{"id":"http://dbpedia.org/resource/Abou_Diaby", "docUri":"/players/Abou_Diaby.json", "abstract":"Vassiriki Abou Diaby (French pronunciation: ​[abu djabi]; born 11 May 1986), known as Abou Diaby, is a French footballer of Ivorian descent who plays for English club Arsenal in the Premier League and the France national team. He primarily plays as a box-to-box central midfielder, as he is adept in both attack and defence, and is described as a player who is \"languid, elusive, and athletic\" that can either \"dribble past opponents or slip passes to team-mates\". Of Ivorian descent, Diaby also possesses \"superb touch\" and \"excellent close control\", however on the negative front, he often struggles with repetitive injuries, a problem that has existed since his time in France. His physical appearance and positional preference have evoked comparisons to Arsenal legend and compatriot Patrick Vieira.Diaby was born in the 10th arrondissement of Paris, but was raised in the Parisian commune of Aubervilliers. He began his football career playing for hometown club CM Aubervilliers. In 1998, he joined Red Star Paris. A year later, Diaby was selected to attend the Clairefontaine academy. He spent four years at the academy while simultaneously training with Red Star. A year before departing Clairefontaine, Diaby moved to professional club Paris Saint-Germain. Following an administrative error by club officials which made Diaby a free agent, he joined the academy of Auxerre. He spent two years in the club's youth academy before making his professional debut in the 2004–05 season. Diaby also played in the UEFA Cup with the club. After spending the Autumn portion of the 2005–06 season with Auxerre, in January 2006, Diaby signed with English club Arsenal on a long-term contract for an undisclosed fee. He made his debut with the club that same month and scored his first goal three months later against Aston Villa. Diaby suffered a severe ankle fracture five months after joining Arsenal, and has since struggled with numerous injuries.Diaby is a former French youth international having earned caps at under-19 and under-21 level. Prior to playing for the senior team, he played on the under-19 team that won the 2005 UEFA European Under-19 Football Championship. Diaby made his senior international debut in March 2007 in a UEFA Euro 2008 qualifying match against Lithuania. He has represented France at one major international tournament; the 2010 FIFA World Cup. Diaby participated in all three group stage matches the team played as a starter.", "comment":"Vassiriki Abou Diaby (French pronunciation: ​[abu djabi]; born 11 May 1986), known as Abou Diaby, is a French footballer of Ivorian descent who plays for English club Arsenal in the Premier League and the France national team. He primarily plays as a box-to-box central midfielder, as he is adept in both attack and defence, and is described as a player who is \"languid, elusive, and athletic\" that can either \"dribble past opponents or slip passes to team-mates\".", "birthYear":"1986+02:00", "height":"1.9100000000000001", "number":"24", "position":"http://dbpedia.org/resource/Midfielder", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Abou_Diaby_Arsenal_vs_Birmingham_2010-11.jpg?width=300", "birthDate":"1986-05-11+02:00", "currentclub":"http://dbpedia.org/resource/Arsenal_F.C.", "nationalteam":["http://dbpedia.org/resource/France_national_football_team", "http://dbpedia.org/resource/France_national_under-19_football_team", "http://dbpedia.org/resource/France_national_under-21_football_team"], "nationalyears":["2004", 2006, 2007], "shortDescription":"Footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Abou_Diaby_Arsenal_vs_Birmingham_2010-11.jpg", "givenName":"Abou", "homepage":"http://www.aboudiabyfoundation.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Abou_Diaby", "name":["Abou Diaby", "Diaby, Abou", "Vassiriki Abou Diaby"], "surname":"Diaby"}