{"id":"http://dbpedia.org/resource/Alexander_Frei", "docUri":"/players/Alexander_Frei.json", "abstract":"Alexander Frei (born 15 July 1979 in Basel) is a former Swiss footballer who last played for Swiss Super League club FC Basel. He first played for Basel, then for various other clubs in Switzerland, France and Germany before returning to his home club, where he won his first Championship title. Frei was the captain of the Swiss national team and is all-time leading scorer of the Swiss national football team with 42 goals in 84 games. He is of no relation to club and country team mate Fabian Frei. However, he is the second-cousin of Toronto FC keeper and former Swiss youth international Stefan Frei. His younger sister is Andrea and she plays football for the Basel ladies team. He's married to Nina and on 26 June 2012 they welcomed a daughter named Lia.", "comment":"Alexander Frei (born 15 July 1979 in Basel) is a former Swiss footballer who last played for Swiss Super League club FC Basel. He first played for Basel, then for various other clubs in Switzerland, France and Germany before returning to his home club, where he won his first Championship title. Frei was the captain of the Swiss national team and is all-time leading scorer of the Swiss national football team with 42 goals in 84 games.", "birthYear":"1979+02:00", "height":"1.8", "position":"http://dbpedia.org/resource/Forward_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Alex-frei-2011.jpg?width=300", "birthDate":"1979-07-15+02:00", "nationalteam":["http://dbpedia.org/resource/Switzerland_national_football_team", "http://dbpedia.org/resource/Switzerland_national_under-19_football_team", "http://dbpedia.org/resource/Switzerland_national_under-21_football_team", "Switzerland U-18"], "nationalyears":["1995", 1996, 1999, 2001], "shortDescription":"Swiss footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Alex-frei-2011.jpg", "givenName":"Alexander", "homepage":"http://www.alexfrei.ch", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Alexander_Frei", "name":["Alexander Frei", "Frei, Alexander"], "surname":"Frei"}