{"id":"http://dbpedia.org/resource/Alou_Diarra", "docUri":"/players/Alou_Diarra.json", "abstract":"Alou Diarra (French pronunciation: ​[a.lu dja.ʁa] ; born 15 July 1981) is a French international footballer who currently plays for West Ham United in the Premier League. He primarily plays as a defensive midfielder, but can also deputise as a centre-back if necessary. Diarra is described as a player who is \"strong, athletic and very powerful\" and possesses a \"combative edge\" similar to former French international Patrick Vieira. Diarra is also known for his leadership ability and has served as captain of both Bordeaux domestically and France internationally.Diarra began his career playing for clubs based in Seine-Saint-Denis, such as CSL Aulnay and hometown club FC Villepinte. In 1997, he joined Louhans-Cuiseaux and made his professional debut with the club in the 1999–2000 season while the club was playing in the second division. In 2000, Diarra was recruited by German club Bayern Munich. He spent two years playing on the club's reserve team, Bayern Munich II. In 2002, he was signed by compatriot Gérard Houllier as part of the manager's French Revolution to play for English club Liverpool. Diarra's stint at the club was deemed a disappointment as he spent both years at the club on loan in France playing for Le Havre, Bastia, and Lens. After a successful 2004–05 season with Lens, Diarra made a permanent return to France joining the club from Liverpool on a permanent deal. He spent two seasons at the club amassing over 70 appearances before signing with the then five-time defending champions Lyon. At Lyon, Diarra struggled for playing time and left the club to join Bordeaux after one year. He did earn a winner's medal as a result of the club winning the 2006–07 Ligue 1 title. With Bordeaux, Diarra was ever-present within the team under manager Laurent Blanc. He was a prominent figure on the Bordeaux team that won the league and league cup double in the 2008–09 season. Diarra has also won two Trophée des champions while playing for the club.Diarra is also a France international. Prior to playing at senior level, he played at under-20 and under-21 level. With the under-20 team, Diarra played on the team that participated in the 2001 FIFA World Youth Championship. He made his senior international debut in October 2004 in a friendly match against the Republic of Ireland. Diarra has participated in both the 2006 and 2010 editions of the FIFA World Cup. In the 2006 competition, he appeared in a group stage match against Togo and the final match against Italy as a substitute. In the 2010 edition, Diarra captained France for the first time in the team's final group stage match against South Africa.", "comment":"Alou Diarra (French pronunciation: ​[a.lu dja.ʁa] ; born 15 July 1981) is a French international footballer who currently plays for West Ham United in the Premier League. He primarily plays as a defensive midfielder, but can also deputise as a centre-back if necessary. Diarra is described as a player who is \"strong, athletic and very powerful\" and possesses a \"combative edge\" similar to former French international Patrick Vieira.", "birthYear":"1981+02:00", "height":"1.9000000000000001", "number":"18", "position":"http://dbpedia.org/resource/Midfielder", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/AlouDiarra.JPG?width=300", "birthDate":"1981-07-15+02:00", "currentclub":"http://dbpedia.org/resource/West_Ham_United_F.C.", "nationalteam":["http://dbpedia.org/resource/France_national_football_team", "http://dbpedia.org/resource/France_national_under-20_football_team", "http://dbpedia.org/resource/France_national_under-21_football_team"], "nationalyears":["2001", 2002, 2004], "shortDescription":"Footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/AlouDiarra.JPG", "givenName":"Alou", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Alou_Diarra", "name":["Alou Diarra", "Diarra, Alou"], "surname":"Diarra"}