{"id":"http://dbpedia.org/resource/Andrea_Pirlo", "docUri":"/players/Andrea_Pirlo.json", "abstract":"Andrea Pirlo, Ufficiale OMRI (born 19 May 1979), is an Italian footballer who plays for Serie A club Juventus and the Italian national team. He is usually deployed as a deep-lying playmaker or regista (a playmaker operating in a position similar to that of a defensive midfielder) for both Juventus and Italy and is regarded as a leading exponent of this position. Although not gifted with pace, physicality or notable defensive or tackling abilities, Pirlo has been praised for his touch, technique, control, dribbling, incredible vision, inventive play and accurate passing ability. He is also a set-piece and penalty-kick specialist, who is known for his long distance shooting and passing. Fellow players on the Italian national team gave him the nickname l'architetto (\"the architect\"), because his long passes frequently set up goal-scoring opportunities. In recent years, Juventus fans also dub him il professore (\"the professor\") and Mozart, as a reference to the Austrian composer's prodigious ability.Pirlo is the fifth-most capped player in the history of the Italian national team with 107 caps. He has played for the Italian youth teams at U15, U18 and U21 level, captaining and leading the latter to victory in the 2000 UEFA European Under-21 Football Championship as the Golden Player and Top Scorer of the tournament. He joined the Italian senior side during the qualification round for the 2002 FIFA World Cup and captained the national team to a bronze medal in the 2004 Olympics. Later, he was instrumental in their victory in the 2006 FIFA World Cup, finishing as the top assist provider. He was named man of the match three times, including the final, more than any other player in the tournament, and ultimately won the Bronze Ball (third best player in tournament) also being elected to be part of the Team of the Tournament. He was also elected as part of the UEFA Euro 2012 Team of the Tournament, after leading Italy to the final, winning three man of the match awards in the process, the most of any player along with Andrés Iniesta. He has also represented Gli Azzurri at the 2004 and 2008 UEFA European Championships, the 2010 FIFA World Cup, and the 2009 and 2013 FIFA Confederations Cups.With Milan, he won two UEFA Champions Leagues (2003 and 2007), two European Super Cups (2003 and 2007), two Serie A titles (2004 and 2011), a FIFA Club World Cup (2007), and a Coppa Italia (2003). After joining Juventus in 2011, he added two more Serie A titles in 2012 and 2013. He came in third, second and fourth in IFFHS World Playmaker of the Year awards in 2006, 2007 and 2012, respectively. He also came in fourth in the 2012 UEFA Best Player in Europe Award. He placed 7th in the 2007 FIFA World Player, 5th in the 2007 Ballon d'Or and 7th in the 2012 FIFA Ballon d'Or award. He was also named as part of the 2006 FIFPro World XI and the 2012 UEFA Team of the Year. In 2012, Pirlo was also elected as Serie A Footballer of the Year, and was named as part of the Serie A team of the Year.In 2013, Pirlo was ranked as the fifth best footballer in Europe by Bloomberg.", "comment":"Andrea Pirlo, Ufficiale OMRI (born 19 May 1979), is an Italian footballer who plays for Serie A club Juventus and the Italian national team. He is usually deployed as a deep-lying playmaker or regista (a playmaker operating in a position similar to that of a defensive midfielder) for both Juventus and Italy and is regarded as a leading exponent of this position.", "birthYear":"1979+02:00", "height":"1.77", "number":"21", "position":"http://dbpedia.org/resource/Midfielder", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Andrea_Pirlo_Juventus.jpg?width=300", "birthDate":"1979-05-19+02:00", "currentclub":"http://dbpedia.org/resource/Juventus_F.C.", "nationalteam":["http://dbpedia.org/resource/Italy_at_the_Olympics", "http://dbpedia.org/resource/Italy_national_football_team", "http://dbpedia.org/resource/Italy_national_under-15_football_team", "http://dbpedia.org/resource/Italy_national_under-16_football_team", "http://dbpedia.org/resource/Italy_national_under-17_football_team", "http://dbpedia.org/resource/Italy_national_under-18_football_team", "http://dbpedia.org/resource/Italy_national_under-21_football_team"], "nationalyears":["1993", 1994, 1995, 1996, 1998, 2000, 2002], "shortDescription":"Footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Andrea_Pirlo_Juventus.jpg", "givenName":"Andrea", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Andrea_Pirlo", "name":["Andrea Pirlo", "Pirlo, Andrea"], "surname":"Pirlo"}