{"id":"http://dbpedia.org/resource/Andr%C3%A9-Pierre_Gignac", "docUri":"/players/Andr%C3%A9-Pierre_Gignac.json", "abstract":"André-Pierre Gignac (French pronunciation: ​[ɑ̃dʁe pjɛʁ ʒiɲak]; born 5 December 1985) is a French professional football player who currently plays for French club Marseille in Ligue 1. He primarily plays as a striker whose influence can extend out to the wings. Gignac is described as a \"powerful and dangerous\" striker who is known for his \"aerial presence\". He is known personally by teammates and friends as simply Dédé.Of Algerian and Romani heritage, Gignac began his career in his home region of Provence-Alpes-Côte d'Azur playing for local club Fos and Martigues. In 2002, he ventured to the Brittany region to join professional club Lorient. He starred for the club for two seasons, which included a loan stint at amateur club Pau. In 2007, he joined Toulouse, amid controversial circumstances. After early struggles, Gignac reached prominence during the 2008–09 season becoming the league's top scorer netting 24 goals. After a sub-par 2009–10 season with Toulouse, in August 2010, Gignac joined the defending champions Marseille on a five-year contract. He is the cousin of Grenoble defender Jacques Abardonado and Saint-Étienne winger Yohan Mollo.Gignac is a France international and made his debut with the team in April 2009 against Lithuania as a result of his good form with Toulouse. He scored his first international goal five months later against the Faroe Islands. Gignac made his first major international appearance for his country at the 2010 FIFA World Cup. He played in all three matches the team contested.", "comment":"André-Pierre Gignac (French pronunciation: ​[ɑ̃dʁe pjɛʁ ʒiɲak]; born 5 December 1985) is a French professional football player who currently plays for French club Marseille in Ligue 1. He primarily plays as a striker whose influence can extend out to the wings. Gignac is described as a \"powerful and dangerous\" striker who is known for his \"aerial presence\".", "birthYear":"1985+02:00", "height":"1.86", "number":"9", "position":"http://dbpedia.org/resource/Forward_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/André-Pierre_Gignac_2008-10-05.jpg?width=300", "birthDate":"1985-12-05+02:00", "currentclub":"http://dbpedia.org/resource/Marseille", "nationalteam":"http://dbpedia.org/resource/France_national_football_team", "nationalyears":"2009", "shortDescription":"Footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/André-Pierre_Gignac_2008-10-05.jpg", "givenName":"Andre-Pierre", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/André-Pierre_Gignac", "name":["Andre-Pierre Gignac", "André-Pierre Gignac", "Gignac, Andre-Pierre"], "surname":"Gignac"}