{"id":"http://dbpedia.org/resource/Andr%C3%A9s_Iniesta", "docUri":"/players/Andr%C3%A9s_Iniesta.json", "abstract":"Andrés Iniesta Luján (Spanish pronunciation: [anˈdɾes iˈnjesta luˈxan], born 11 May 1984) is a Spanish professional footballer who plays for FC Barcelona in La Liga and the Spain national team, as a central midfielder.Iniesta came through La Masia, the Barcelona youth academy, after an early emigration from his birthplace, and impressed from an early age. He made his first-team debut in 2002, aged 18. He began playing regularly during the 2004–05 season and has remained in the side ever since. He was an integral part of the Barcelona side in 2009, the only time a club has achieved six titles in one season. He is considered to be one of the best footballers of his generation.Iniesta played for Spain at the Under-16, Under-19 and Under-21 levels before making his international debut in 2006. He was selected in the team for the 2006 FIFA World Cup. He helped Spain win Euro 2008, playing every game and being selected in the UEFA Team of the Tournament. Iniesta was also chosen for the 2010 FIFA World Cup and was a key member of the victorious Spanish side; he scored the winning goal in the final against the Netherlands and was named the Man of the Match, and was also selected to the tournament's All-Star Team. At Euro 2012, Iniesta steered Spain to their second consecutive continental crown, being chosen as the Best Player of the Tournament and winning 3 Man of the Match awards (including in the final against Italy).Iniesta won the UEFA Best Player in Europe award in 2012, and was also chosen as the Best Player of the 2011–12 UEFA Champions League. He was runner-up to Lionel Messi for the 2010 FIFA Ballon d'Or and achieved third place in 2012. He was named by IFFHS as the World's Best Playmaker in 2012 and 2013, and won the La Liga Spanish Player of the Year award in 2009. Iniesta has been chosen in the UEFA Team of the Year four times (2009, 2010, 2011, 2012), and has been voted into the FIFA World XI on five occasions: 2009, 2010, 2011, 2012, 2013. In recognition of his outstanding performances with club and country, as well as his individual and team achievements, Iniesta received the Marca Legend Award in 2011.", "comment":"Andrés Iniesta Luján (Spanish pronunciation: [anˈdɾes iˈnjesta luˈxan], born 11 May 1984) is a Spanish professional footballer who plays for FC Barcelona in La Liga and the Spain national team, as a central midfielder.Iniesta came through La Masia, the Barcelona youth academy, after an early emigration from his birthplace, and impressed from an early age. He made his first-team debut in 2002, aged 18. He began playing regularly during the 2004–05 season and has remained in the side ever since.", "birthYear":"1984+02:00", "height":"1.7", "number":"8", "position":"http://dbpedia.org/resource/Midfielder", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Andrés_Iniesta_Euro_2012_vs_France_02.jpg?width=300", "birthDate":"1984-05-11+02:00", "currentclub":"http://dbpedia.org/resource/FC_Barcelona", "nationalteam":["http://dbpedia.org/resource/Spain_national_football_team", "http://dbpedia.org/resource/Spain_national_under-15_football_team", "http://dbpedia.org/resource/Spain_national_under-16_football_team", "http://dbpedia.org/resource/Spain_national_under-17_football_team", "http://dbpedia.org/resource/Spain_national_under-19_football_team", "http://dbpedia.org/resource/Spain_national_under-20_football_team", "http://dbpedia.org/resource/Spain_national_under-21_football_team"], "nationalyears":["2000", 2001, 2003, 2006], "shortDescription":"Spanish footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Andrés_Iniesta_Euro_2012_vs_France_02.jpg", "givenName":"Andrés", "homepage":"http://www.andresiniesta.es/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Andrés_Iniesta", "name":["Andrés Iniesta", "Andrés Iniesta Luján", "Iniesta, Andrés"], "surname":"Iniesta"}