{"id":"http://dbpedia.org/resource/Antar_Yahia", "docUri":"/players/Antar_Yahia.json", "abstract":"Antar Yahia (Arabic: عنتر يحيى‎, born 21 March 1982) is an Algerian professional footballer who currently plays for Platanias in the Superleague Greece.Yahia began playing football for the Racing Club de Belfort youth team before joining the Sochaux youth academy at the age of fourteen. However in 2000, at the age of eighteen Yahia wanted to sign a professional contract, but his wish was denied by the then Sochaux leaders. He decided to leave Sochaux opting to join Internazionale's youth academy, having failed to break into the senior squad line-up, he was loaned to Bastia, in which he made his senior debut on 16 January 2002. Having had a successful loan spell Bastia signed him permanently.Yahia is a former French youth international having earned caps for both the under-16 and under-18 youth teams for a brief period of time. Yahia was the first footballer to profit from the 2004 change in FIFA eligibility rules as he had played as a French youth international. After his switch of national allegiance he was called up to the Algeria Under-23 side, scoring on his debut in a 1–0 win against Ghana in an Olympic Games qualifier on 2 January 2004. A few days later he was called up to a training camp held in Algiers in preparation of the 2004 African Nations Cup. At international level, Yahia played for the Algeria national team prior to his retirement from international football on 1 May 2012. He is considered to be a national hero by many Algerians, as he was the scorer of the goal that put them into their first World Cup finals since 1986, at the expense of bitter rivals Egypt. He struck in the fortieth minute of the play-off by scoring a Marco van Basten-esque goal. Whilst representing Algeria, he participated in two continental tournaments 2004 Africa Cup of Nations and the 2010 Africa Cup of Nations, the latter in which Algeria finished fourth, and the 2010 World Cup in South Africa. Overall he had participated in fifty-three official games for the Algerian national team, in which he had scored six goals. He captained the Algeria national football team during the 2010 World Cup in South Africa, holding the position from June 2010 to May 2012.", "comment":"Antar Yahia (Arabic: عنتر يحيى‎, born 21 March 1982) is an Algerian professional footballer who currently plays for Platanias in the Superleague Greece.Yahia began playing football for the Racing Club de Belfort youth team before joining the Sochaux youth academy at the age of fourteen. However in 2000, at the age of eighteen Yahia wanted to sign a professional contract, but his wish was denied by the then Sochaux leaders.", "birthYear":"1982+02:00", "height":"1.8399999999999999", "position":"http://dbpedia.org/resource/Defender_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Antar_Yahia.jpg?width=300", "birthDate":"1982-03-28+02:00", "currentclub":"http://dbpedia.org/resource/Platanias_F.C.", "nationalteam":["http://dbpedia.org/resource/Algeria_national_football_team", "http://dbpedia.org/resource/Algeria_national_under-23_football_team", "http://dbpedia.org/resource/France_national_under-16_football_team", "http://dbpedia.org/resource/France_national_under-18_football_team"], "nationalyears":["1998", 2000, 2004], "shortDescription":"Algerian footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Antar_Yahia.jpg", "givenName":"Antar", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Antar_Yahia", "name":["Antar Yahia", "Yahia, Antar"], "surname":"Yahia"}