{"id":"http://dbpedia.org/resource/Arturo_Vidal", "docUri":"/players/Arturo_Vidal.json", "abstract":"Arturo Erasmo Vidal Pardo (born 22 May 1987) is a Chilean footballer who plays as a midfielder for Juventus and Chile national team. A versatile player who played several different roles in his early years, Vidal eventually found his position at Juventus as a world class box-to-box midfielder capable of assisting his teammates in both defense and attack.It was these displays for Juventus that led him to be nicknamed Il Guerriero (\"The Warrior\") by the Italian press for his hard-tackling and tenacious style of play.At Juventus, Vidal became an integral part of the Bianconeri and has made a name for himself as one of the best in the world; Vidal credited his development and maturity as a player to club legends Andrea Pirlo and Gianluigi Buffon. Vidal is also considered the most complete midfielder in the world currently due to his tackling abilities, play-making, and also his ability to support the team in both defense and attack at a high level.In 2013, Vidal was ranked as the eleventh-best footballer in the world by Bloomberg.", "comment":"Arturo Erasmo Vidal Pardo (born 22 May 1987) is a Chilean footballer who plays as a midfielder for Juventus and Chile national team.", "birthYear":"1987+02:00", "height":"1.8", "number":"23", "position":"http://dbpedia.org/resource/Midfielder", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Arturo_Vidal_(Juventus).jpg?width=300", "birthDate":"1987-05-22+02:00", "currentclub":"http://dbpedia.org/resource/Juventus_F.C.", "nationalteam":["http://dbpedia.org/resource/Chile_national_football_team", "http://dbpedia.org/resource/Chile_national_under-20_football_team"], "nationalyears":["2006", 2007], "shortDescription":"Chilean footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Arturo_Vidal_(Juventus).jpg", "givenName":"Arturo", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Arturo_Vidal", "name":["Arturo Erasmo Vidal Pardo", "Arturo Vidal", "Vidal, Arturo"], "surname":"Vidal"}