{"id":"http://dbpedia.org/resource/Ashley_Cole", "docUri":"/players/Ashley_Cole.json", "abstract":"Ashley Cole (born 20 December 1980) is an English footballer, who plays for Chelsea and the England national team. Cole is considered by many critics and fellow professional players as one of the best defenders of his generation, and by some, for the better part of his career, as the best left back in the world.Born in Stepney, London, Cole began his youth career at Arsenal and made his full debut for the club in November 1999, going on to make a further 228 appearances, scoring nine goals. With Arsenal he won two Premier League titles, three FA Cups, and was an integral member of \"The Invincibles\" team of the 2003–04 season, who went the entire league season undefeated. Cole also made an appearance in Arsenal's first UEFA Champions League final in 2006; the club lost 2–1 to Barcelona.In August 2006, after a protracted transfer saga, Cole completed a move to rival club Chelsea, with whom he won further honours, including the Premier League in the 2009–10 season, four FA Cups, one Football League Cup and one UEFA Champions League. With seven winners' medals, Cole has won the FA Cup more times than any other player in history, and is one of two players to have won the Double with two different clubs, along with Nicolas Anelka.Cole has been an England international since 2001 and played at the 2002, 2006 and 2010 World Cups, as well as Euro 2004 and Euro 2012. He was voted England Player of the Year in 2010. As of February 2013, he has won 100 caps, making him England's most capped full back and most capped black player.Cole married singer Cheryl Tweedy in July 2006. They separated in February 2010; she divorced him in September 2010.", "comment":"Ashley Cole (born 20 December 1980) is an English footballer, who plays for Chelsea and the England national team. Cole is considered by many critics and fellow professional players as one of the best defenders of his generation, and by some, for the better part of his career, as the best left back in the world.Born in Stepney, London, Cole began his youth career at Arsenal and made his full debut for the club in November 1999, going on to make a further 228 appearances, scoring nine goals.", "birthYear":"1980+02:00", "height":"1.76", "number":"3", "position":"http://dbpedia.org/resource/Defender_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/ACole.JPG?width=300", "birthDate":"1980-12-20+02:00", "currentclub":"http://dbpedia.org/resource/Chelsea_F.C.", "nationalteam":["http://dbpedia.org/resource/England_national_football_team", "http://dbpedia.org/resource/England_national_under-20_football_team", "http://dbpedia.org/resource/England_national_under-21_football_team"], "nationalyears":["1999", 2001, 2002], "shortDescription":"Footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/ACole.JPG", "givenName":"Ashley", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Ashley_Cole", "name":["Ashley Cole", "Cole, Ashley"], "surname":"Cole"}