{"id":"http://dbpedia.org/resource/Benjamin_Huggel", "docUri":"/players/Benjamin_Huggel.json", "abstract":"Benjamin \"Beni\" Huggel (born 7 July 1977 in Dornach) is a former Swiss footballer who played as a midfielder for FC Basel in the Swiss Super League and for Eintracht Frankfurt in the Bundesliga.He won a total of twelve titles with Basel, seven League Championships and five Swiss Cup titles. He played in four Swiss Cup Finals (he missed one due to an injury) and scored a goal in each Final. For Frankfurt he played in the 2006 DFB-Pokal Final, but the team finished as runner-up. Huggel played 41 times as a Swiss international scoring two goals, the second of which being the 1000th goal in the history of the Swiss national team. He was well known because of his height, his strength and for being a fearless fighter in the centre of the pitch. He now works for Basel as assistant trainer for the U-21 team.", "comment":"Benjamin \"Beni\" Huggel (born 7 July 1977 in Dornach) is a former Swiss footballer who played as a midfielder for FC Basel in the Swiss Super League and for Eintracht Frankfurt in the Bundesliga.He won a total of twelve titles with Basel, seven League Championships and five Swiss Cup titles. He played in four Swiss Cup Finals (he missed one due to an injury) and scored a goal in each Final. For Frankfurt he played in the 2006 DFB-Pokal Final, but the team finished as runner-up.", "birthYear":"1977+02:00", "height":"1.9000000000000001", "position":"http://dbpedia.org/resource/Midfielder", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Benjamin_Huggel.JPG?width=300", "birthDate":"1977-07-07+02:00", "nationalteam":"http://dbpedia.org/resource/Switzerland_national_football_team", "nationalyears":"2003", "shortDescription":"Swiss footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Benjamin_Huggel.JPG", "givenName":"Benjamin", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Benjamin_Huggel", "name":["Benjamin Huggel", "Huggel, Benjamin"], "surname":"Huggel"}