{"id":"http://dbpedia.org/resource/Boubacar_Barry", "docUri":"/players/Boubacar_Barry.json", "abstract":"Boubacar \"Copa\" Barry (born 30 December 1979) is an Ivorian footballer of Guinean origin, who plays for Lokeren and the Ivorian national team as a goalkeeper. He has played for Lokeren since July 2007. In Belgium, he plays under the football name of \"Copa\"; however, for the national team, his regular name is used. He is a two-footed goalkeeper. At the 2010 World Cup he used to take goal kicks with his right foot, although most of the times he used his left foot to kick the ball forward after holding it.He has 69 caps for the national team, and was called up to the 2006 World Cup. He appeared in the final group match against Serbia and Montenegro in 22 June 2006, which Côte d'Ivoire won 3–2.Barry started all 3 matches for the Côte d'Ivoire in Group G in the 2010 FIFA World Cup. Barry earned clean sheets against Portugal and North Korea.Barry scored a penalty for Lokeren in the 2011–12 season. He won the Belgian Cup with Lokeren in the same season.Barry's 2014 Panini World Cup sticker is highly sought after, with rumours that there are under 1,000,000 in print. These have been known to change hands for the value of £0.10. When questioned on this Barry's response was \"I am very, very happy that my sticker is so sought after, I apologise for the photo though, I was having what you call a 'Regi Blinker' that day \"", "comment":"Boubacar \"Copa\" Barry (born 30 December 1979) is an Ivorian footballer of Guinean origin, who plays for Lokeren and the Ivorian national team as a goalkeeper. He has played for Lokeren since July 2007. In Belgium, he plays under the football name of \"Copa\"; however, for the national team, his regular name is used. He is a two-footed goalkeeper.", "birthYear":"1979+02:00", "height":"1.81", "number":"1", "position":"http://dbpedia.org/resource/Goalkeeper_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Boubacar_Barry_2012.jpg?width=300", "birthDate":"1979-12-30+02:00", "currentclub":"http://dbpedia.org/resource/K.S.C._Lokeren_Oost-Vlaanderen", "nationalteam":"http://dbpedia.org/resource/Ivory_Coast_national_football_team", "nationalyears":"2000", "shortDescription":"Ivorian footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Boubacar_Barry_2012.jpg", "givenName":"Boubacar", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Boubacar_Barry", "name":["Barry, Boubacar", "Boubacar Barry"], "surname":"Barry"}