{"id":"http://dbpedia.org/resource/Branislav_Ivanovi%C4%87", "docUri":"/players/Branislav_Ivanovi%C4%87.json", "abstract":"Branislav Ivanović (Serbian Cyrillic: Бранислав Ивановић, pronounced [brǎnislaʋ iʋǎːnoʋitɕ]; born 22 February 1984) is a Serbian footballer and the captain of the Serbia national football team who plays for Chelsea in the Premier League. He is a versatile defender who can operate as a right full back or as a right sided centre back.He started his career in Serbia, playing for Remont, FK Srem and OFK Beograd, where he earned his first cap for Serbia, before moving to Russia to play for Lokomotiv Moscow. After two years in Moscow he moved to Chelsea. He played for Serbia at their first international tournament as an independent country, the 2010 FIFA World Cup in South Africa.Ivanović was selected as the right-back of the season for the 2009–10 Premier League season as Chelsea won the league title and the 2010 FA Cup Final. In 2012 he was part of the Chelsea team that won the Champions League, playing a pivotal role in their win against Barcelona in the semi-finals, however a yellow card in that game meant he missed the final. The following year Chelsea again reached a final in Europe, this time winning the 2013 UEFA Europa League Final with Ivanović scoring a stoppage time header to win the match.", "comment":"Branislav Ivanović (Serbian Cyrillic: Бранислав Ивановић, pronounced [brǎnislaʋ iʋǎːnoʋitɕ]; born 22 February 1984) is a Serbian footballer and the captain of the Serbia national football team who plays for Chelsea in the Premier League.", "birthYear":"1984+02:00", "height":"1.8800000000000001", "number":"2", "position":"http://dbpedia.org/resource/Defender_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Branislav_Ivanović'14.JPG?width=300", "birthDate":"1984-02-22+02:00", "currentclub":"http://dbpedia.org/resource/Chelsea_F.C.", "nationalteam":["http://dbpedia.org/resource/Serbia_national_football_team", "http://dbpedia.org/resource/Serbia_national_under-21_football_team"], "nationalyears":["2003", 2005], "shortDescription":"Footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Branislav_Ivanović'14.JPG", "givenName":"Branislav", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Branislav_Ivanović", "name":["Branislav Ivanović", "Ivanović, Branislav"], "surname":"Ivanović"}