{"id":"http://dbpedia.org/resource/Carlos_Vela", "docUri":"/players/Carlos_Vela.json", "abstract":"Carlos Alberto Vela Garrido (born 1 March 1989) is a Mexican footballer who plays as a forward for La Liga club Real Sociedad, where he is usually deployed on the wing. He started his career at Mexican club C.D. Guadalajara and caught the eye of various European clubs after finishing as the top scorer at the 2005 FIFA U-17 World Championship, finally joining Premier League club Arsenal that year. After joining Arsenal he had loan spells at Spanish clubs Salamanca and Osasuna, as well as fellow English club West Bromwich Albion, finally joining Real Sociedad on loan, then permanently on 10 August 2012.Vela made his debut with the senior national team in 2007 in a friendly match against Brazil, and scored his first goal for Mexico in a friendly against Guatemala. He participated in Mexico's CONCACAF Gold Cup victory in 2009, and participated in the 2010 FIFA World Cup held in South Africa. His last participation with the national team came on 29 March 2011 in a match against Venezuela, with Vela rejecting all subsequent call-ups to tournaments such as the 2011 Gold Cup, 2011 Copa América, 2012 Summer Olympics, 2013 Confederations Cup and 2014 World Cup, citing various reasons for his refusals.Aside from his Mexican nationality, Vela also holds a Spanish passport.", "comment":"Carlos Alberto Vela Garrido (born 1 March 1989) is a Mexican footballer who plays as a forward for La Liga club Real Sociedad, where he is usually deployed on the wing. He started his career at Mexican club C.D. Guadalajara and caught the eye of various European clubs after finishing as the top scorer at the 2005 FIFA U-17 World Championship, finally joining Premier League club Arsenal that year.", "birthYear":"1989+02:00", "height":"1.77", "number":"11", "position":"http://dbpedia.org/resource/Forward_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Carlos_Vela_1.jpg?width=300", "birthDate":"1989-03-01+02:00", "currentclub":"http://dbpedia.org/resource/Real_Sociedad", "nationalteam":["http://dbpedia.org/resource/Mexico_national_football_team", "http://dbpedia.org/resource/Mexico_national_under-17_football_team"], "nationalyears":["2005", 2007], "shortDescription":"Footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Carlos_Vela_1.jpg", "givenName":"Carlos", "homepage":"http://www.realsociedad.com/Home/Section/spa/271/equipos", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Carlos_Vela", "name":["Carlos Alberto Vela Garrido", "Carlos Vela", "Vela, Carlos"], "surname":"Vela"}