{"id":"http://dbpedia.org/resource/Carlos_Tevez", "docUri":"/players/Carlos_Tevez.json", "abstract":"Carlos Alberto Martínez Tevez (born 5 February 1984) is an Argentine professional footballer who plays as a forward for Italian club Juventus. He has previously played for Manchester City, Boca Juniors, Corinthians, West Ham United and Manchester United. He transferred to Manchester City from United in the 2009 summer transfer window, becoming the first player to move between the two rival clubs since Terry Cooke in 1999. His energy and goal scoring rate made him an indispensable player for the club in the eyes of fellow players and media alike.In 2011, Tevez sought a transfer away from Manchester, citing family reasons and Sergio Agüero was drafted in as a replacement. His career has been dogged by a long-standing relationship with Media Sports Investment (along with Just Sport), the company which owned the rights of Tevez, and several other players and coaches. This eventually resulted in West Ham United being fined over issues regarding third-party ownership. He has made 62 appearances for the Argentina national team, scoring 13 goals.", "comment":"Carlos Alberto Martínez Tevez (born 5 February 1984) is an Argentine professional footballer who plays as a forward for Italian club Juventus. He has previously played for Manchester City, Boca Juniors, Corinthians, West Ham United and Manchester United. He transferred to Manchester City from United in the 2009 summer transfer window, becoming the first player to move between the two rival clubs since Terry Cooke in 1999.", "birthYear":"1984+02:00", "height":"1.73", "number":"10", "position":"http://dbpedia.org/resource/Forward_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Carlos_Tévez'13.JPG?width=300", "birthDate":"1984-02-05+02:00", "currentclub":"http://dbpedia.org/resource/Juventus_F.C.", "nationalteam":["http://dbpedia.org/resource/Argentina_national_football_team", "http://dbpedia.org/resource/Argentina_national_under-17_football_team", "http://dbpedia.org/resource/Argentina_national_under-23_football_team"], "nationalyears":["2001", 2004], "shortDescription":"Association footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Carlos_Tévez'13.JPG", "givenName":"Carlos", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Carlos_Tevez", "name":["Carlos Alberto Martínez Tevez", "Carlos Tevez", "Tevez, Carlos"], "surname":"Tevez"}