{"id":"http://dbpedia.org/resource/Chris_Killen", "docUri":"/players/Chris_Killen.json", "abstract":"Christopher John \"Chris\" Killen (born 8 October 1981) is a New Zealand international footballer who is currently a free agent without a club. Killen grew up in Wellington and played his club football for Miramar Rangers. After a trial with Manchester City, he joined City's youth academy. His first senior club appearances came during a loan spell at Wrexham in September 2000, and the following season he was loaned to Port Vale. Killen joined Oldham Athletic in July 2002 for £250,000, but failed to match his price tag because of persistent injury, and was eventually released on a free transfer.In January 2006, Killen joined Hibernian, and scored 11 goals for \"Hibs\" in the early part of the 2006–07 season, but a ruptured achilles prematurely ended his season in January. Killen's contract with Hibernian expired in the summer of 2007, and he then signed for Celtic on a three-year contract, but found first team opportunities hard to come by, and was loaned to Norwich City during the 2008–09 season. Killen rejoined his former Celtic manager Gordon Strachan at Middlesbrough in January 2010. Seven months later he moved to China to play for Shenzhen Ruby. He switched clubs to Chongqing F.C. in February 2012.Killen made his international debut for New Zealand during the 2000 OFC Nations Cup, and was included in the New Zealand U23 squad for their appearance at the 2008 Summer Olympics as one of three over age players. He was also named as part of the New Zealand squad for the 2002 OFC Nations Cup, 2003 and 2009 FIFA Confederations Cup, and the 2010 FIFA World Cup.", "comment":"Christopher John \"Chris\" Killen (born 8 October 1981) is a New Zealand international footballer who is currently a free agent without a club. Killen grew up in Wellington and played his club football for Miramar Rangers. After a trial with Manchester City, he joined City's youth academy. His first senior club appearances came during a loan spell at Wrexham in September 2000, and the following season he was loaned to Port Vale.", "birthYear":"1981+02:00", "height":"1.86", "position":"http://dbpedia.org/resource/Forward_(association_football)", "thumbnail":"http://en.wikipedia.org/wiki/Special:FilePath/Chris_Killen.jpg?width=300", "birthDate":"1981-10-08+02:00", "nationalteam":["http://dbpedia.org/resource/New_Zealand_national_football_team", "http://dbpedia.org/resource/New_Zealand_national_under-20_football_team", "http://dbpedia.org/resource/New_Zealand_national_under-23_football_team"], "nationalyears":["2001", 2008], "shortDescription":"Footballer", "depiction":"http://en.wikipedia.org/wiki/Special:FilePath/Chris_Killen.jpg", "givenName":"Chris", "homepage":"http://www.nzfootball.co.nz/index.php?id=309", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Chris_Killen", "name":["Chris Killen", "Christopher John Killen", "Killen, Chris"], "surname":"Killen"}