{"id":"http://dbpedia.org/resource/Clint_Dempsey", "docUri":"/players/Clint_Dempsey.json", "abstract":"Clinton Drew \"Clint\" Dempsey /ˈdɛmpsi/ (born March 9, 1983) is an American soccer player who plays for Seattle Sounders FC in Major League Soccer. He is the captain of the United States national team. He has also played for New England Revolution, Fulham and Tottenham Hotspur.Growing up in Nacogdoches, Texas, Dempsey played for one of the top youth soccer clubs in the state, the Dallas Texans, before playing for Furman University's men's soccer team. In 2004, Dempsey was drafted by Major League Soccer club New England Revolution, where he quickly integrated himself into the starting lineup. Hindered initially by a jaw injury, he would eventually score 25 goals in 71 appearances with the Revolution. Between 2007 and 2012, Dempsey played for Premier League team Fulham and is the club's highest Premier League goalscorer of all time. Dempsey became the first American player to score a hat-trick in the English Premier League, in the 5–2 win over Newcastle United in January 2012.Dempsey first represented the United States at the 2003 FIFA World Youth Championship in the United Arab Emirates. He made his first appearance with the senior team on November 17, 2004, against Jamaica; he was then named in the squad for the 2006 FIFA World Cup and scored the team's only goal of the tournament. Dempsey recorded the fastest goal in US World Cup qualifying history by scoring after 53 seconds of an eventual 8–0 defeat of Barbados. He later bested that feat in 2012 scoring just 36 seconds into a 2–1 qualifying loss at Jamaica. In the 2010 FIFA World Cup, Dempsey scored against England, becoming the second American, after Brian McBride, to score goals in multiple World Cup tournaments.", "comment":"Clinton Drew \"Clint\" Dempsey /ˈdɛmpsi/ (born March 9, 1983) is an American soccer player who plays for Seattle Sounders FC in Major League Soccer. He is the captain of the United States national team. He has also played for New England Revolution, Fulham and Tottenham Hotspur.Growing up in Nacogdoches, Texas, Dempsey played for one of the top youth soccer clubs in the state, the Dallas Texans, before playing for Furman University's men's soccer team.", "birthYear":"1983+02:00", "height":"1.85", "number":"2", "position":["http://dbpedia.org/resource/Forward_(association_football)", "http://dbpedia.org/resource/Midfielder"], "thumbnail":"http://en.wikipedia.org/wiki/Special:FilePath/Clint_Dempsey_2013.jpg?width=300", "birthDate":"1983-03-09+02:00", "currentclub":"http://dbpedia.org/resource/Seattle_Sounders_FC", "nationalteam":["http://dbpedia.org/resource/United_States_men's_national_soccer_team", "http://dbpedia.org/resource/United_States_men's_national_under-20_soccer_team"], "nationalyears":["2002", 2004], "shortDescription":"Soccer player", "depiction":"http://en.wikipedia.org/wiki/Special:FilePath/Clint_Dempsey_2013.jpg", "givenName":"Clint", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Clint_Dempsey", "name":["Clint Dempsey", "Clinton Drew Dempsey", "Dempsey, Clint"], "surname":"Dempsey"}