{"id":"http://dbpedia.org/resource/Cristiano_Ronaldo", "docUri":"/players/Cristiano_Ronaldo.json", "abstract":"Cristiano Ronaldo dos Santos Aveiro, OIH (born 5 February 1985), known as Cristiano Ronaldo, is a Portuguese footballer who plays as a forward for Spanish club Real Madrid and captains the Portugal national team. He became the most expensive footballer in history when he moved from Manchester United to Real Madrid in 2009 in a transfer worth £80 million (€94 million/$132 million). Ronaldo's contract with Real Madrid, under the terms of which he is paid €21 million per year (after taxes), makes him the highest-paid footballer in the world, and his buyout clause is valued at €1 billion as per his contract.Ronaldo began his career as a youth player for Andorinha, where he played for two years, before moving to C.D. Nacional. In 1997, he made a move to Portuguese giants Sporting Clube de Portugal. Ronaldo caught the attention of Manchester United manager Alex Ferguson, who signed him for £12.24 million (€15 million) in 2003. In 2004, Ronaldo won his first club honour, the FA Cup.Ronaldo was the first player playing in England to win all four main PFA and FWA awards, doing so in 2007. In 2008 and 2013, Ronaldo won the FIFA/Ballon d'Or award for the best footballer on the planet, being the first ever Portuguese to win the award twice. He was awarded the European Golden Shoe in both 2008 and 2011. In 2008, he won three of the four main PFA and FWA trophies and was named the FIFA World Player of the Year, FIFPro Player of the Year, World Soccer Player of the Year, and the Onze d'Or. In 2007 and 2008, Ronaldo was named FWA Footballer of the Year. Ronaldo was the inaugural winner of the FIFA Puskás Award for the Goal of the Year in 2009.Ronaldo is the first top European league player to reach 40 goals in a single season in two consecutive years, fastest Real Madrid player to reach one hundred league goals, and the first player ever to score against every team in a single season in La Liga. He also holds the record for most goals scored in a season for Real Madrid. In January 2014, Ronaldo scored his 400th career goal. After spending his first year at Madrid wearing the number 9 shirt, he began wearing the number 7 again following the departure of long-serving striker Raúl. Ronaldo had previously worn the number 7 shirt at Manchester United.Ronaldo is a Portuguese international and made his debut in August 2003. He has been capped over 100 times and is his country's top goalscorer of all time. With Portugal he has participated in five major tournaments; UEFA Euro 2004, the 2006 FIFA World Cup, UEFA Euro 2008, the 2010 FIFA World Cup and UEFA Euro 2012. He scored his first international goal in the opening game of Euro 2004 against Greece, in addition to helping Portugal reach the final. He took over the captaincy of the side in July 2008 and went on to captain Portugal to the semi-finals at Euro 2012 and finished the competition as the joint-top scorer.", "comment":"Cristiano Ronaldo dos Santos Aveiro, OIH (born 5 February 1985), known as Cristiano Ronaldo, is a Portuguese footballer who plays as a forward for Spanish club Real Madrid and captains the Portugal national team. He became the most expensive footballer in history when he moved from Manchester United to Real Madrid in 2009 in a transfer worth £80 million (€94 million/$132 million).", "birthYear":"1985+02:00", "height":"1.85", "number":"7", "position":"http://dbpedia.org/resource/Forward_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Cristiano_Ronaldo_-_Croatia_vs._Portugal,_10th_June_2013.jpg?width=300", "birthDate":"1985-02-05+02:00", "currentclub":"http://dbpedia.org/resource/Real_Madrid_C.F.", "nationalteam":["http://dbpedia.org/resource/Portugal_Olympic_football_team", "http://dbpedia.org/resource/Portugal_national_football_team", "http://dbpedia.org/resource/Portugal_national_under-17_football_team", "http://dbpedia.org/resource/Portugal_national_under-20_football_team", "http://dbpedia.org/resource/Portugal_national_under-21_football_team"], "nationalyears":["2001", 2002, 2003, 2004], "shortDescription":"Portuguese footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Cristiano_Ronaldo_-_Croatia_vs._Portugal,_10th_June_2013.jpg", "givenName":"Cristiano", "homepage":"http://www.cristianoronaldoofficial.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Cristiano_Ronaldo", "name":["Cristiano Ronaldo", "Cristiano Ronaldo dos Santos Aveiro", "Ronaldo, Cristiano"], "surname":"Ronaldo"}