{"id":"http://dbpedia.org/resource/Dar%C3%ADo_Ver%C3%B3n", "docUri":"/players/Dar%C3%ADo_Ver%C3%B3n.json", "abstract":"Darío Anastacio Verón Maldonado (born 26 July 1979) is a Paraguayan professional footballer that plays for UNAM in the Mexican First Division.Verón joined Pumas in 2003, on a transfer from the Chilean club Cobreloa. Verón previously played for Club Guaraní and Club 12 de Octubre, clubs from his native country. A commanding central defender, Verón has also scored more than a dozen goals for UNAM because of his strength in the air. His nickname is \"Hechicero\" (The Wizard). He has become the most experienced defensive player in the Pumas lineup after Joaquín Beltrán moved to Necaxa and Sergio Bernal announced his retirement.He has also earned some 50 caps for Paraguay, including the Copa America tournaments of 2001, 2007, and 2011, as well as the 2010 FIFA World Cup. Verón was a key part of the rigid defense that carried Paraguay to the final of the 2011 Copa America in Argentina, where he formed a sturdy central core alongside Paulo Da Silva. On occasion, he has also featured for Paraguay at right fullback.", "comment":"Darío Anastacio Verón Maldonado (born 26 July 1979) is a Paraguayan professional footballer that plays for UNAM in the Mexican First Division.Verón joined Pumas in 2003, on a transfer from the Chilean club Cobreloa. Verón previously played for Club Guaraní and Club 12 de Octubre, clubs from his native country. A commanding central defender, Verón has also scored more than a dozen goals for UNAM because of his strength in the air. His nickname is \"Hechicero\" (The Wizard).", "birthYear":"1979+02:00", "height":"1.81", "number":"4", "position":"http://dbpedia.org/resource/Defender_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Dario_Veron.jpg?width=300", "birthDate":"1979-07-26+02:00", "currentclub":"http://dbpedia.org/resource/Club_Universidad_Nacional", "nationalteam":"http://dbpedia.org/resource/Paraguay_national_football_team", "nationalyears":"2001", "shortDescription":"Footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Dario_Veron.jpg", "givenName":"Darío", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Darío_Verón", "name":["Darío Anastacio Verón Maldonado", "Darío Verón", "Verón, Darío"], "surname":"Verón"}