{"id":"http://dbpedia.org/resource/David_James_(footballer)", "docUri":"/players/David_James_(footballer).json", "abstract":"David Benjamin James MBE (born 1 August 1970) is an English former footballer who played as a goalkeeper. He is currently a regular pundit on BT Sport's football coverage. James is third on the list of all-time Premier League appearances, having played in 536 games at the top-level. James also holds the Premier League record for most clean sheets, with 173.He was capped 53 times by England between 1997 and 2010, and was first choice goalkeeper during the team's Euro 2004 and the 2010 World Cup campaigns. He was appointed a Member of the Order of the British Empire (MBE) in the 2012 Birthday Honours for services to football and charity.Having started his career with Watford, James went on to feature in the Premier League for Liverpool, Aston Villa, West Ham United, Manchester City and Portsmouth. He gained a Football League Cup winner's medal with Liverpool in 1995, an FA Cup winner's medal with Portsmouth in 2008, as well as runners-up medals with Aston Villa in 2000, Liverpool in 1996 and Portsmouth in 2010. In 2010, at the age of 39, he became the oldest goalkeeper to appear in an FA Cup Final. James dropped down a division in 2010 to play for Bristol City and later played for League One side Bournemouth. He joined Icelandic side ÍBV Vestmannaeyjar in 2013 in a joint playing and coaching capacity, before officially retiring.In October 2013, James took up a coaching position at Luton Town, the club he has supported since his childhood.", "comment":"David Benjamin James MBE (born 1 August 1970) is an English former footballer who played as a goalkeeper. He is currently a regular pundit on BT Sport's football coverage. James is third on the list of all-time Premier League appearances, having played in 536 games at the top-level.", "birthYear":"1970+02:00", "height":"1.9400000000000002", "position":"http://dbpedia.org/resource/Goalkeeper_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/DaJa.JPG?width=300", "birthDate":"1970-08-01+02:00", "nationalteam":["http://dbpedia.org/resource/England_national_football_B_team", "http://dbpedia.org/resource/England_national_football_team", "http://dbpedia.org/resource/England_national_under-21_football_team"], "nationalyears":["1990", 1994, 1997], "shortDescription":"Footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/DaJa.JPG", "givenName":"David Benjamin", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/David_James_(footballer)", "name":["David Benjamin James", "David James", "James, David Benjamin"], "surname":"James"}