{"id":"http://dbpedia.org/resource/David_Villa", "docUri":"/players/David_Villa.json", "abstract":"David Villa Sánchez (Spanish pronunciation: [daˈβið ˈβiʎa]; born 3 December 1981), nicknamed El Guaje (Asturian: The Kid), is a Spanish footballer who currently plays for Atlético Madrid in La Liga and the Spanish national football team as a striker.Despite sustaining a serious injury as a child, he started his professional career with Sporting de Gijón. He moved to Real Zaragoza after two seasons, where he made his La Liga début, winning his first senior honours—the Copa del Rey and Supercopa de España. He joined Valencia CF in 2005 for a transfer fee of €12 million and was part of the Valencia team that won the Copa del Rey in the 2007–08 season. In 2010 he moved to FC Barcelona for €40 million where he won his first La Liga and UEFA Champions League titles.Villa made his international début in 2005. He has since participated in three major tournaments, becoming an integral member of the Spain teams that won Euro 2008 and the 2010 World Cup. He scored three goals at the 2006 World Cup, was the top scorer at Euro 2008 and earned the Silver Boot at the 2010 World Cup. He is the first Spanish player to ever reach 50 international goals and is Spain's all-time top goalscorer, having also scored more World Cup goals than any other player in Spain's history in the process. The goals-to-games ratio he has achieved for the national team has not been matched by any player since Alfredo Di Stéfano.", "comment":"David Villa Sánchez (Spanish pronunciation: [daˈβið ˈβiʎa]; born 3 December 1981), nicknamed El Guaje (Asturian: The Kid), is a Spanish footballer who currently plays for Atlético Madrid in La Liga and the Spanish national football team as a striker.Despite sustaining a serious injury as a child, he started his professional career with Sporting de Gijón.", "birthYear":"1981+02:00", "height":"1.75", "number":"9", "position":"http://dbpedia.org/resource/Forward_(association_football)", "thumbnail":"http://en.wikipedia.org/wiki/Special:FilePath/David_Villa_-_01.jpg?width=300", "birthDate":"1981-12-03+02:00", "currentclub":"http://dbpedia.org/resource/Atl%C3%A9tico_Madrid", "nationalteam":["http://dbpedia.org/resource/Asturias_autonomous_football_team", "http://dbpedia.org/resource/Spain_national_football_team", "http://dbpedia.org/resource/Spain_national_under-21_football_team"], "nationalyears":["2000", 2001, 2005], "shortDescription":"Spanish footballer", "depiction":"http://en.wikipedia.org/wiki/Special:FilePath/David_Villa_-_01.jpg", "givenName":"David", "homepage":"http://www.davidvilla7.es/en/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/David_Villa", "name":["David Villa", "David Villa Sánchez", "Villa, David"], "surname":"Villa"}