{"id":"http://dbpedia.org/resource/Dejan_Stankovi%C4%87", "docUri":"/players/Dejan_Stankovi%C4%87.json", "abstract":"Dejan Stanković (Serbian Cyrillic: Дејан Станковић, Serbian pronunciation: [dɛ̂jan stǎːŋkɔʋit͡ɕ], born 11 September 1978) is a retired Serbian association football player. He captained the Serbian national football team until 2011, when he announced his retirement from international football. He is an attacking midfielder who can also play out wide on the wings or track back in a defensive midfield role. \"Deki\", as he is nicknamed, is best known for his effective, accurate passing, versatility and creativity as well as his ability to score goals from long distance.On 13 June 2010 Stanković became the first player to have represented three different national teams in the FIFA World Cup: FR Yugoslavia, Serbia and Montenegro and Serbia.Stanković grew up in Zemun, a municipality of Belgrade. Both of his parents, Borislav and Dragica, have strong football backgrounds.Stanković began playing football for FK Teleoptik, based in his neighbourhood of Zemun. When spotted by Red Star cadet squad coach Branko Radović, however, 14-year-old Dejan transferred to Red Star Belgrade's youth system.", "comment":"Dejan Stanković (Serbian Cyrillic: Дејан Станковић, Serbian pronunciation: [dɛ̂jan stǎːŋkɔʋit͡ɕ], born 11 September 1978) is a retired Serbian association football player. He captained the Serbian national football team until 2011, when he announced his retirement from international football. He is an attacking midfielder who can also play out wide on the wings or track back in a defensive midfield role.", "birthYear":"1978+02:00", "height":"1.81", "position":"http://dbpedia.org/resource/Midfielder", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Dejan_Stanković_-_Inter_Mailand_(2).jpg?width=300", "birthDate":"1978-09-11+02:00", "nationalteam":"http://dbpedia.org/resource/Serbia_national_football_team", "nationalyears":"1998", "shortDescription":"Serbian footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Dejan_Stanković_-_Inter_Mailand_(2).jpg", "givenName":"Dejan", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Dejan_Stanković", "name":["Dejan Stankovic", "Dejan Stanković", "Stankovic, Dejan"], "surname":"Stankovic"}