{"id":"http://dbpedia.org/resource/Diego_Forl%C3%A1n", "docUri":"/players/Diego_Forl%C3%A1n.json", "abstract":"Diego Forlán Corazzo (Spanish pronunciation: [ˈdjeɣo foɾˈlan]; born 19 May 1979) is a Uruguayan footballer who plays as a forward for Cerezo Osaka and the Uruguayan national team. He is a two-time winner of both the Pichichi Trophy and the European Golden Shoe, and also received the Golden Ball as the best player at the 2010 World Cup.Forlán was born into a family of footballers – his father Pablo having played for São Paulo (1970–1975) and Uruguay in the 1966 and 1974 World Cups and his maternal grandfather, Juan Carlos Corazzo, for Independiente in Argentina.Forlán joined Independiente himself after rising through their youth team, and after a successful four-year spell, he signed for Manchester United of England. His form for United was not as successful as at Independiente, although he won the Premier League in 2002–03 and the FA Cup in 2003–04. In the summer of 2004, he moved on to Spanish side Villarreal.In his first season in Spanish football with Villarreal, Forlán scored 25 league goals and won the Pichichi Trophy. After two more successful seasons with Villarreal, Forlán joined Atlético Madrid, where he once again became the league's top scorer, and became the first player to win the Pichichi Trophy twice since Ronaldo achieved this feat in the 2003–04 season. Forlán scored in Atlético's 2010 Europa League final victory against Fulham. In 2011, he joined Internazionale of Italy before moving to Internacional in 2012.Forlán also has a successful international career, having scored record 33 times for his country since his 2002 debut. He scored once at the 2002 World Cup in South Korea and Japan. He was the joint top scorer by scoring five times at the 2010 World Cup, in which he scored twice against the host nation South Africa, once against Ghana in the quarter-finals, once against the Netherlands in the semi-finals and once against Germany in the third place play-off. Despite being the joint top scorer in the tournament, Forlán did not receive an award for his goals due to tiebreakers. Forlán was however recognised with the Golden Ball award, given to the best player at the tournament.On 12 July 2011, at the 2011 Copa América in Argentina, Forlán earned his 79th international cap, against Mexico, breaking the record held by former goalkeeper Rodolfo Rodríguez since 1986. On 20 June 2013, in a match against Nigeria at the 2013 Confederations Cup, he became the first Uruguayan to win 100 caps. Forlán was Uruguay's all-time leading top scorer at international level until Luis Suárez overtook him on 23 June 2013.", "comment":"Diego Forlán Corazzo (Spanish pronunciation: [ˈdjeɣo foɾˈlan]; born 19 May 1979) is a Uruguayan footballer who plays as a forward for Cerezo Osaka and the Uruguayan national team.", "birthYear":"1979+02:00", "height":"1.8", "number":"10", "position":"http://dbpedia.org/resource/Forward_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/U10_Diego_Forlán_7524.jpg?width=300", "birthDate":"1979-05-19+02:00", "currentclub":"http://dbpedia.org/resource/Cerezo_Osaka", "nationalteam":"http://dbpedia.org/resource/Uruguay_national_football_team", "nationalyears":"2002", "shortDescription":"Footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/U10_Diego_Forlán_7524.jpg", "givenName":"Diego", "homepage":"http://www.diegoforlan.com", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Diego_Forlán", "name":["Diego Forlán", "Diego Forlán Corazzo", "Forlán, Diego"], "surname":"Forlán"}