{"id":"http://dbpedia.org/resource/Dirk_Kuyt", "docUri":"/players/Dirk_Kuyt.json", "abstract":"Dirk Kuyt (Dutch pronunciation: [ˈdɪr ˈkœy̆t] ; born 22 July 1980) is a Dutch footballer who plays for Fenerbahçe as a forward. He is known for \"constantly racing up and down his right flank, making runs, tracking back, harrying opponents and generally battling to create space.\"Kuyt began his professional career with FC Utrecht in 1998 and quickly became part of their first team. He spent five years at the club and in his final season he won his first senior honour, the Dutch Cup, and was chosen as the season's Dutch Golden Shoe Winner. Following this, he left Utrecht in a €1 million transfer to Feyenoord. He became the club captain in 2005 and was a prolific goalscorer at the Rotterdam club; he was the club's top scorer for three consecutive seasons, the top goalscorer in the 2004–05 Eredivisie season, and the 2005–06 Dutch Footballer of the Year. Kuyt missed only five games over seven seasons from 1999 until 2006 and appeared in 179 consecutive matches between 2001–06, striking up a fruitful partnership with fellow Feyenoord teammate Salomon Kalou.He left Feyenoord after three years, having scored 71 league goals in 101 appearances, and joined Premier League side Liverpool for £10 million. He made his Premier League debut late in 2006 and became part of the first team squad. He scored in his first ever UEFA Champions League final with Liverpool against AC Milan.Kuyt scored several important goals for Liverpool elsewhere, including seven goals in the 2007–08 Champions League, including a goal in the quarter-final against Arsenal at the Emirates Stadium and in the semi-final against Chelsea, and two penalty kicks against Everton in the derby the same season. He scored his first hat-trick for Liverpool against Manchester United in March 2011. After coming on as a substitute, his extra time goal at Wembley for Liverpool against Cardiff City in the 2012 League Cup Final helped win the trophy for Liverpool, and was also his only trophy as a Liverpool player.He made his international debut in 2004 and has represented the Netherlands at four major international tournaments, the 2006 and 2010 World Cups and the 2008 and 2012 European Championships.", "comment":"Dirk Kuyt (Dutch pronunciation: [ˈdɪr ˈkœy̆t] ; born 22 July 1980) is a Dutch footballer who plays for Fenerbahçe as a forward. He is known for \"constantly racing up and down his right flank, making runs, tracking back, harrying opponents and generally battling to create space.\"Kuyt began his professional career with FC Utrecht in 1998 and quickly became part of their first team.", "birthYear":"1980+02:00", "height":"1.8399999999999999", "number":"11", "position":"http://dbpedia.org/resource/Forward_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Dirk_Kuyt_2012.jpg?width=300", "birthDate":"1980-07-22+02:00", "currentclub":"http://dbpedia.org/resource/Fenerbah%C3%A7e_S.K._(football)", "nationalteam":"http://dbpedia.org/resource/Netherlands_national_football_team", "nationalyears":"2004", "shortDescription":"Dutch footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Dirk_Kuyt_2012.jpg", "givenName":"Dirk", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Dirk_Kuyt", "name":["Dirk Kuyt", "Kuyt, Dirk"], "surname":"Kuyt"}