{"id":"http://dbpedia.org/resource/Djibril_Ciss%C3%A9", "docUri":"/players/Djibril_Ciss%C3%A9.json", "abstract":"Djibril Cissé (French pronunciation: ​[dʒibʁil sise]; born 12 August 1981) is a French footballer who plays as a striker for SC Bastia in Ligue 1. He is well known for his speed and acceleration. Since 2005, he has been Lord of the Manor of Frodsham. Cissé started his career at AC Arles in 1989 at the age of eight. After seven years at the club, he had a six-month spell at Nîmes Olympique before moving to Auxerre joining the club's youth system. Cissé spent two years in the system before graduating to the first team in 1998. Having had a move to Liverpool delayed once, he moved to the Merseyside-based club in 2004, after playing for Auxerre for six seasons, scoring 90 goals in 166 appearances.During his time at Anfield, he played 79 games, scoring 24 times. He had a loan spell to Marseille, scoring 15 goals in 25 appearances before the deal was made permanent. Cissé returned to the Premier League in 2008 with a loan spell at Sunderland, scoring 11 goals in 39 appearances. On 25 June 2009, he signed a four-year contract with Greek side Panathinaikos. In the summer of 2011, he secured a move to Serie A side Lazio. On 31 January 2012, Cissé signed for Queens Park Rangers for a reported £4 million, scoring in his debut in a 2–2 draw with Aston Villa.", "comment":"Djibril Cissé (French pronunciation: ​[dʒibʁil sise]; born 12 August 1981) is a French footballer who plays as a striker for SC Bastia in Ligue 1. He is well known for his speed and acceleration. Since 2005, he has been Lord of the Manor of Frodsham. Cissé started his career at AC Arles in 1989 at the age of eight. After seven years at the club, he had a six-month spell at Nîmes Olympique before moving to Auxerre joining the club's youth system.", "birthYear":"1981+02:00", "height":"1.8299999999999998", "number":"12", "position":"http://dbpedia.org/resource/Forward_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Djibril_Cissé_2013.jpg?width=300", "birthDate":"1981-08-12+02:00", "currentclub":"http://dbpedia.org/resource/SC_Bastia", "nationalteam":["http://dbpedia.org/resource/France_national_football_team", "http://dbpedia.org/resource/France_national_under-21_football_team"], "nationalyears":["1998", 2002], "shortDescription":"Footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Djibril_Cissé_2013.jpg", "givenName":"Djibril", "homepage":"http://djibrilcisseofficial.com", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Djibril_Cissé", "name":["Cissé, Djibril", "Djibril Cissé"], "surname":"Cissé"}