{"id":"http://dbpedia.org/resource/Edinson_Cavani", "docUri":"/players/Edinson_Cavani.json", "abstract":"Edinson Roberto Cavani Gómez (Spanish pronunciation: [ˈeðinson kaˈβani]; born 14 February 1987) is a Uruguayan professional footballer who plays as a striker for Paris Saint-Germain in the French Ligue 1 and the Uruguayan national team. A very prolific goalscorer, Cavani is well known for ability to score impressive goals and his tireless work-rate. In 2013, Cavani was listed 13th in The Guardian 's list of \"The 100 best footballers in the world\".Cavani began his career playing for Danubio in Montevideo, where he played for two years, before moving to Italian side Palermo in 2007. He spent four seasons at the club, scoring 34 goals in 109 league appearance. In 2010, Cavani signed for Napoli, who signed him on an initial loan deal before buying him for a total fee €17 million. In the 2011–12 season, he won his first club honour, the Coppa Italia, in which he was top scorer with five goals. With Napoli, Cavani went on to score 33 goals each in his first two seasons, followed by 38 goals in his third season, where he also finished as Serie A top scorer with 29 league goals. On 16 July 2013, Cavani was transferred to Paris Saint-Germain for a reported €64.5 million, making him the most expensive signing in French football history.Cavani is an Uruguayan international and made his debut and scored against Colombia on 6 February 2008. He has since participated in two major tournaments, the 2010 FIFA World Cup and the 2011 Copa América. He scored once at the 2010 World Cup, to help Uruguay to fourth place in the tournament, and in 2011 was part of the Uruguay squad, that won a record 15th Copa América title.", "comment":"Edinson Roberto Cavani Gómez (Spanish pronunciation: [ˈeðinson kaˈβani]; born 14 February 1987) is a Uruguayan professional footballer who plays as a striker for Paris Saint-Germain in the French Ligue 1 and the Uruguayan national team. A very prolific goalscorer, Cavani is well known for ability to score impressive goals and his tireless work-rate.", "birthYear":"1987+02:00", "height":"1.8399999999999999", "number":"9", "position":"http://dbpedia.org/resource/Forward_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Edinson_Cavani,_PSG.JPG?width=300", "birthDate":"1987-02-14+02:00", "currentclub":"http://dbpedia.org/resource/Paris_Saint-Germain_F.C.", "nationalteam":["http://dbpedia.org/resource/Uruguay_Olympic_football_team", "http://dbpedia.org/resource/Uruguay_national_football_team", "http://dbpedia.org/resource/Uruguay_national_under-20_football_team"], "nationalyears":["2006", 2008, 2012], "shortDescription":"Uruguyan footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Edinson_Cavani,_PSG.JPG", "givenName":"Edinson", "homepage":"http://www.edicavaniofficial.com", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Edinson_Cavani", "name":["Cavani, Edinson", "Edinson Cavani", "Edinson Roberto Cavani Gómez"], "surname":"Cavani"}