{"id":"http://dbpedia.org/resource/Emile_Heskey", "docUri":"/players/Emile_Heskey.json", "abstract":"Emile William Ivanhoe Heskey (born 11 January 1978) is an English professional footballer who plays for Newcastle Jets as a striker. Before joining the Australian club, he made more than 500 appearances in the Football League and Premier League over an 18-year career, and represented England in international football.Born in Leicester, Heskey started his career with Leicester City after progressing through their youth system, making his first team debut in 1995. After winning the League Cup in 1997 and 2000 he made an £11 million move to Liverpool in 2000, which, at the time, was the record transfer fee paid by the club. At Liverpool, he won multiple honours, including the FA Cup in 2001. He moved to Birmingham City in 2004 and after their relegation from the FA Premier League signed for Wigan Athletic for a club record £5.5 million fee in 2006. He signed for Aston Villa in 2009 and was released in 2012 before signing for Australian A-League side Newcastle Jets.Heskey was an England international at under-16, under-18, under-21, B and senior levels. He made his England debut against Hungary in a 1–1 draw in 1999. He lost his place in the squad after UEFA Euro 2004, during which he failed to shine and was the subject of much criticism. After a long lay-off from international duty, Heskey was recalled to the England squad for UEFA Euro 2008 qualifiers in September 2007. He retired from international football following the 2010 FIFA World Cup, having attained 62 caps and scored seven goals for his country.", "comment":"Emile William Ivanhoe Heskey (born 11 January 1978) is an English professional footballer who plays for Newcastle Jets as a striker. Before joining the Australian club, he made more than 500 appearances in the Football League and Premier League over an 18-year career, and represented England in international football.Born in Leicester, Heskey started his career with Leicester City after progressing through their youth system, making his first team debut in 1995.", "birthYear":"1978+02:00", "height":"1.86182", "number":"9", "position":"http://dbpedia.org/resource/Forward_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Heskey.JPG?width=300", "birthDate":"1978-01-11+02:00", "currentclub":"http://dbpedia.org/resource/Newcastle_Jets_FC", "nationalteam":["http://dbpedia.org/resource/England_national_football_B_team", "http://dbpedia.org/resource/England_national_football_team", "http://dbpedia.org/resource/England_national_under-16_football_team", "http://dbpedia.org/resource/England_national_under-18_football_team", "http://dbpedia.org/resource/England_national_under-21_football_team"], "nationalyears":["1996", 1998, 1999], "shortDescription":"Footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Heskey.JPG", "givenName":"Emile", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Emile_Heskey", "name":["Emile Heskey", "Emile William Ivanhoe Heskey", "Heskey, Emile"], "surname":"Heskey"}