{"id":"http://dbpedia.org/resource/Faouzi_Chaouchi", "docUri":"/players/Faouzi_Chaouchi.json", "abstract":"Faouzi Chaouchi (born 5 December 1984 in Bordj Ménaïel) is an Algerian professional football goalkeeper who last played for Algerian Ligue Professionnelle 1 club MC Alger and the Algerian national team.Chaouchi is considered to be national hero by many Algerians, as he put in a heroic performance in the play-off that put the Algerian national team into their first World Cup finals since 1986 at the expense of their bitter rivals Egypt. He constantly denied the Egyptian national team all scoring opportunities. Chaouchi was only 23 years of age at the time of the play-off and played in place of suspended Lounès Gaouaoui. It was only Chaouchi's third cap during the unforgettable night in Al Merreikh Stadium, Omdurman (Sudan). In 2010, Chaouchi was known to have been Algeria's highest-paid footballer, earning roughly around 13 million Algerian dinars.", "comment":"Faouzi Chaouchi (born 5 December 1984 in Bordj Ménaïel) is an Algerian professional football goalkeeper who last played for Algerian Ligue Professionnelle 1 club MC Alger and the Algerian national team.Chaouchi is considered to be national hero by many Algerians, as he put in a heroic performance in the play-off that put the Algerian national team into their first World Cup finals since 1986 at the expense of their bitter rivals Egypt.", "birthYear":"1984+02:00", "height":"1.9400000000000002", "number":"1", "position":"http://dbpedia.org/resource/Goalkeeper_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Fawzi_Chawchi.jpg?width=300", "birthDate":"1984-12-05+02:00", "currentclub":"Unnatached", "nationalteam":"http://dbpedia.org/resource/Algeria_national_football_team", "nationalyears":"2008", "shortDescription":"Algerian footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Fawzi_Chawchi.jpg", "givenName":"Faouzi", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Faouzi_Chaouchi", "name":["Chaouchi, Faouzi", "Faouzi Chaouchi"], "surname":"Chaouchi"}