{"id":"http://dbpedia.org/resource/Fernando_Torres", "docUri":"/players/Fernando_Torres.json", "abstract":"Fernando José Torres Sanz (Spanish pronunciation: [ferˈnando ˈtores]; born 20 March 1984), nicknamed El Niño (The Kid in Spanish), is a Spanish footballer who plays as a striker for Chelsea and the Spain national team.Torres started his career with Atlético Madrid, progressing through their youth system to the first team squad. He made his first team debut in 2001 and finished his time at the club having scored 75 goals in 174 La Liga appearances. Prior to his La Liga debut, Torres played two seasons in the Segunda División for Atlético Madrid, making 40 appearances and scoring seven goals.Torres joined Premier League club Liverpool in 2007, after signing for a club record transfer fee. He marked his first season at Anfield by being Liverpool's first player since Robbie Fowler in the 1995–96 season to score more than 20 league goals in a season. The most prolific goalscoring spell of his career, he became the fastest player in Liverpool history to score 50 league goals. He was named in the FIFA World XI in 2008 and 2009. Torres left the club in January 2011 to join Chelsea for a record British transfer fee of £50 million, which made him the most expensive Spanish player in history. In his first full season at Chelsea, Torres won the FA Cup and the UEFA Champions League, despite receiving criticism for a comparatively low goal-scoring record. The following season he scored in the final of the 2012-13 UEFA Europa League, helping Chelsea to win the competition for the first time. He joined team-mate Juan Mata in becoming the first players to have held all 4 of the Champions League, Europa League, World Cup and the European Championships simultaneously.Torres is a Spanish international and made his debut against Portugal in 2003. He has been capped over 100 times and is his country's third-highest goalscorer of all time. With Spain he has participated in five major tournaments; UEFA Euro 2004, the 2006 FIFA World Cup, UEFA Euro 2008, the 2010 FIFA World Cup and UEFA Euro 2012. Spain won the latter three tournaments, with Torres scoring in the finals of both Euro 2008 and Euro 2012.", "comment":"Fernando José Torres Sanz (Spanish pronunciation: [ferˈnando ˈtores]; born 20 March 1984), nicknamed El Niño (The Kid in Spanish), is a Spanish footballer who plays as a striker for Chelsea and the Spain national team.Torres started his career with Atlético Madrid, progressing through their youth system to the first team squad. He made his first team debut in 2001 and finished his time at the club having scored 75 goals in 174 La Liga appearances.", "birthYear":"1984+02:00", "height":"1.86", "number":"9", "position":"http://dbpedia.org/resource/Forward_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Fernando_Torres_Golden_Boot_Confederations_Cup_2013.jpg?width=300", "birthDate":"1984-03-20+02:00", "currentclub":"http://dbpedia.org/resource/Chelsea_F.C.", "nationalteam":["http://dbpedia.org/resource/Spain_national_football_team", "http://dbpedia.org/resource/Spain_national_under-15_football_team", "http://dbpedia.org/resource/Spain_national_under-16_football_team", "http://dbpedia.org/resource/Spain_national_under-17_football_team", "http://dbpedia.org/resource/Spain_national_under-18_football_team", "http://dbpedia.org/resource/Spain_national_under-19_football_team", "http://dbpedia.org/resource/Spain_national_under-21_football_team"], "nationalyears":["2000", 2001, 2002, 2003], "shortDescription":"Footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Fernando_Torres_Golden_Boot_Confederations_Cup_2013.jpg", "givenName":"Fernando", "homepage":"http://www.fernando9torres.com", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Fernando_Torres", "name":["Fernando José Torres Sanz", "Fernando Torres", "Torres, Fernando"], "surname":"Torres"}