{"id":"http://dbpedia.org/resource/Franck_Rib%C3%A9ry", "docUri":"/players/Franck_Rib%C3%A9ry.json", "abstract":"Franck Henry Pierre Ribéry (French pronunciation: ​[fʁɑ̃k ʁi.be.ʁi]) (born 7 April 1983) is a French international footballer who plays for German club Bayern Munich in the Bundesliga and for the France national team. He primarily plays as a winger, preferably on the left side although being right-footed, and is known for pace, energy, skill and precise passing. Ribéry is described as a player who is fast, tricky and an excellent dribbler, who has great control with the ball at his feet. Since joining Bayern, he has been recognised on the world stage as one of the best French players of his generation. The previous talisman of the French national team, Zinedine Zidane, has called Ribéry the \"jewel of French football\".Ribéry's career began in 1989 as a youth player for local hometown club Conti Boulogne. He left the club after seven years to join professional outfit Lille, but departed the club after three years after having difficulties adjusting. In 1999, Ribéry joined US Boulogne, where he played for two years. After spending two more years in the amateur divisions with two different clubs (Alès and Brest), in 2004, Ribéry earned a move to Ligue 1 club FC Metz. After six months with the club, Ribéry moved to Turkey in January 2005 joining Galatasaray where he won the Turkish Cup. After six months at Galatasaray, he departed the club in controversial fashion in order to return to France to join Marseille. Ribéry spent two seasons at the club helping the Marseillais reach the final of the Coupe de France in back-to-back seasons.In 2007, Ribéry joined German club Bayern Munich for a then club-record fee of €25 million. With Bayern, he has won four Bundesliga titles (2007–08, 2009–10, 2012–13, 2013–14), three DFB-Pokal (2007–08, 2009–10, 2012–13), one UEFA Champions League (2012–13) and one FIFA Club World Cup (2013), including two doubles (2007–08, 2009–10) and one treble (2012–13). His form for Bayern in the club's treble winning season saw him nominated alongside Lionel Messi and Cristiano Ronaldo on the three man shortlist for the 2013 FIFA Ballon d'Or.Ribéry is a French international. Prior to representing the senior team, he played at under-21 level. At senior level, Ribéry has represented his nation at two FIFA World Cups (2006, 2010) and two UEFA European Football Championships (2008, 2012). He made his international debut in May 2006 against Mexico. At the 2006 World Cup, Ribéry scored his first international goal against Spain and played in the final match against Italy. Individually, Ribéry is a three-time winner of the French Player of the Year award and has also won the German Footballer of the Year becoming the first player to hold both honours. He has also been named to the UEFA Team of the Year and declared the Young Player of the Year in France.In 2013, Ribéry was ranked as the third-best footballer in Europe by Bloomberg and won the UEFA Best Player in Europe Award. He was also ranked fourth in The Guardian newspaper's 100 Best Footballers in the world.", "comment":"Franck Henry Pierre Ribéry (French pronunciation: ​[fʁɑ̃k ʁi.be.ʁi]) (born 7 April 1983) is a French international footballer who plays for German club Bayern Munich in the Bundesliga and for the France national team. He primarily plays as a winger, preferably on the left side although being right-footed, and is known for pace, energy, skill and precise passing. Ribéry is described as a player who is fast, tricky and an excellent dribbler, who has great control with the ball at his feet.", "birthYear":"1983+02:00", "height":"1.7", "number":"7", "position":"http://dbpedia.org/resource/Midfielder", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Franck_Ribéry_20120611.jpg?width=300", "birthDate":"1983-04-07+02:00", "currentclub":"http://dbpedia.org/resource/FC_Bayern_Munich", "nationalteam":["http://dbpedia.org/resource/France_national_football_team", "http://dbpedia.org/resource/France_national_under-21_football_team"], "nationalyears":["2004", 2006], "shortDescription":"French footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Franck_Ribéry_20120611.jpg", "givenName":"Franck", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Franck_Ribéry", "name":["Franck Henry Pierre Ribéry", "Franck Ribéry", "Ribéry, Franck"], "surname":"Ribéry"}