{"id":"http://dbpedia.org/resource/Ga%C3%ABl_Clichy", "docUri":"/players/Ga%C3%ABl_Clichy.json", "abstract":"Gaël Clichy (French pronunciation: ​[ɡa.ɛl kli.ʃi] ; born 26 July 1985) is a French footballer who plays for Manchester City and the France national football team. He is predominantly left footed, he primarily plays as a left-back that is also capable of playing as an offensive-minded wingback. Clichy is described as a player who possesses \"almost unrivaled stamina\" that is \"quick in the tackle and willing to drive forward\". He was a member of Arsenal's famous Invincibles team before leaving the club in 2011.Clichy was born in the city of Toulouse and began his football career playing for a host of amateur clubs in the Haute-Garonne département such as JS Cugnaux, AS Muret, and Tournefeuille. In 2001, he moved to the Provence-Alpes-Côte d'Azur region to play for professional club Cannes. Clichy made his professional debut for the club in the 2002–03 season while the club was playing in the Championnat National, the third level of French football. After three seasons with Cannes, in 2003, he was convinced by manager and countryman Arsène Wenger to join Arsenal in England.In Clichy's first season with the club, he was a member of the team, dubbed the Invincibles, that went undefeated in the league season. As a result of the title, at 18 years and 10 months, Clichy became the youngest player to win a Premier League medal. After three seasons of backing up Ashley Cole, in the 2006–07 season, Clichy took over the starters' role permanently. In the 2007–08 season, he appeared in all 38 league matches. His performances during the season earned him an appearance on the Professional Footballers' Association (PFA) Team of the Year. Aside from the 2003–04 league title, he has also won the Community Shield and FA Cup in 2004 and 2005, respectively, with Arsenal.Clichy is a former French youth international and has represented his nation at every level for which he was eligible. Prior to playing for the senior team, he played on the under-17 team that finished runners-up to Switzerland at the 2002 UEFA European Under-17 Football Championship. Clichy made his senior international debut in September 2008 in a 2010 World Cup qualification match against Serbia. He made his first major international tournament appearance for France at the 2010 FIFA World Cup. Clichy made one appearance in the competition against South Africa in the final group stage match.", "comment":"Gaël Clichy (French pronunciation: ​[ɡa.ɛl kli.ʃi] ; born 26 July 1985) is a French footballer who plays for Manchester City and the France national football team. He is predominantly left footed, he primarily plays as a left-back that is also capable of playing as an offensive-minded wingback. Clichy is described as a player who possesses \"almost unrivaled stamina\" that is \"quick in the tackle and willing to drive forward\".", "birthYear":"1985+02:00", "height":"1.76", "number":"22", "position":"http://dbpedia.org/resource/Defender_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Gael_Clichy,_Premier_League_parade_11-12.jpg?width=300", "birthDate":"1985-07-26+02:00", "currentclub":"http://dbpedia.org/resource/Manchester_City_F.C.", "nationalteam":["http://dbpedia.org/resource/France_national_football_team", "http://dbpedia.org/resource/France_national_under-17_football_team", "http://dbpedia.org/resource/France_national_under-18_football_team", "http://dbpedia.org/resource/France_national_under-19_football_team", "http://dbpedia.org/resource/France_national_under-21_football_team", "France U15"], "nationalyears":["2001", 2002, 2003, 2004, 2008], "shortDescription":"Professional footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Gael_Clichy,_Premier_League_parade_11-12.jpg", "givenName":"Gaël", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Gaël_Clichy", "name":["Clichy, Gaël", "Gaël Clichy"], "surname":"Clichy"}