{"id":"http://dbpedia.org/resource/Harry_Kewell", "docUri":"/players/Harry_Kewell.json", "abstract":"Harold \"Harry\" Kewell /ˈkjuː.əl/ (born 22 September 1978) is an Australian former association football player who played for Leeds United, Liverpool, Galatasaray, Melbourne Victory, Al-Gharafa and Melbourne Heart. Internationally he has received 58 caps, and scored 17 goals, while playing for the Australian national team. A winger, also capable of playing as an attacking midfielder and as a second striker, he is often regarded within the media as \"Australia's finest football export\", despite his career being blighted with injury.Kewell scored a goal against Croatia which took Australia through to the knockout stages of the 2006 World Cup, the Australian national team's second World Cup. He is a member of the Executive Committee of the Australian Professional Footballers' Association. Kewell also has a British passport through his father's heritage. Former Middlesbrough midfielder-turned pundit Robbie Mustoe named Kewell as one of the greatest players he had played against but questioned his consistency and attitude after his initial injuries. Former German international Michael Ballack has also highlighted Kewell's ability and inconsistency.On 12 July 2012, Harry Kewell was named Australia's greatest football player in voting by Australian fans, players and media, at a gala ceremony in Sydney.Kewell has represented Australia at the 1995 FIFA U-17 World Championship, the 1997 FIFA Confederations Cup, where Australia finished runners-up, the 2004 OFC Nations Cup, which Australia claimed for the fourth time, the 2006 FIFA World Cup, the 2007 AFC Asian Cup, the 2010 FIFA World Cup and the at the 2011 AFC Asian Cup, where Australia finished runners-up.", "comment":"Harold \"Harry\" Kewell /ˈkjuː.əl/ (born 22 September 1978) is an Australian former association football player who played for Leeds United, Liverpool, Galatasaray, Melbourne Victory, Al-Gharafa and Melbourne Heart. Internationally he has received 58 caps, and scored 17 goals, while playing for the Australian national team.", "birthYear":"1978+02:00", "height":"1.8", "position":["http://dbpedia.org/resource/Forward_(association_football)", "http://dbpedia.org/resource/Midfielder"], "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/HarryKewell.jpg?width=300", "birthDate":"1978-09-22+02:00", "nationalteam":["http://dbpedia.org/resource/Australia_national_association_football_team", "http://dbpedia.org/resource/Australia_national_under-17_association_football_team", "http://dbpedia.org/resource/Australia_national_under-20_association_football_team"], "nationalyears":["1994", 1996, 1997], "shortDescription":"Footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/HarryKewell.jpg", "givenName":"Harry", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Harry_Kewell", "name":["Harold Kewell", "Harry Kewell", "Kewell, Harry"], "surname":"Kewell"}