{"id":"http://dbpedia.org/resource/Jermain_Defoe", "docUri":"/players/Jermain_Defoe.json", "abstract":"André Morgan Rami Ayew (Arabic: أندريه رامي آيو‎: Arabic pronunciation: [a~nˈdr ~æː ~ ra~ˈmi a~ˈje~w] , Akan: pronunciation: /æˈjjuː/ a-YEW; born 17 December 1989) is a Ghanaian professional footballer who plays for the French Ligue 1 club Marseille and the Ghana national football team. Ayew plays as a winger for Olympique de Marseille. He is the second-born son of the three-time winner of the African Footballer of the Year award and FIFA 100 member Abedi Pele and has two brothers, Ibrahim and Jordan, who also play football.Ayew began his career in his home country of Ghana playing for Nania. He made his debut for the club at age 14. In 2005, he signed with his father's former club, Marseille, and spent two seasons in the club's youth academy before making his debut for the club in the 2007–08 season. In the following two seasons, Ayew played on loan with Lorient and Arles-Avignon helping the latter team earn promotion to Ligue 1 for the first time. In 2010, Ayew returned to Marseille and became an integral part of the first team under manager Didier Deschamps.Though born in France, Ayew is a Ghanaian international. At youth level, he starred for and captained the Ghana under-20 team that won both the 2009 African Youth Championship and the 2009 FIFA U-20 World Cup. At senior level, Ayew made his debut on 21 August 2007 against Senegal at the New Den Stadium in London. He has since represented his nation at the 2008 and 2010 editions of the Africa Cup of Nations and the 2010 FIFA World Cup. On 16 December 2011, a day to his 22nd birthday, he was named the BBC African Footballer of the Year for 2011 and Ayew was crowned as the Ghanaian Footballer of the Year. In the summer of 2013, he was linked with a move to Liverpool F.C. while Newcastle United F.C. were also reported as showing interest.", "comment":"Jermain Colin Defoe (born 7 October 1982) is an English footballer who plays as a striker for Toronto FC of Major League Soccer and the England national football team.Defoe began his career with Charlton Athletic, joining their youth team at age fourteen, before moving to West Ham United aged sixteen and rising through the ranks.", "birthYear":"1982", "height":"1.67", "number":"18", "position":"http://dbpedia.org/resource/Forward_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Jermain_Defoe_Brighton_v_Spurs_Amex_Opening_30711_2_(cropped).jpg?width=300", "birthDate":"1982-10-07", "currentclub":"http://dbpedia.org/resource/Toronto_FC", "nationalteam":["http://dbpedia.org/resource/England_national_football_team", "http://dbpedia.org/resource/England_national_under-16_football_team", "http://dbpedia.org/resource/England_national_under-18_football_team", "http://dbpedia.org/resource/England_national_under-21_football_team"], "nationalyears":["2000", "2001", "2004"], "shortDescription":"Professional footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Jermain_Defoe_Brighton_v_Spurs_Amex_Opening_30711_2_(cropped).jpg", "givenName":"Jermain", "homepage":"http://www.jermaindefoe.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Jermain_Defoe", "name":["Defoe, Jermain", "Jermain Colin Defoe", "Jermain Defoe"], "surname":"Defoe"}