{"id":"http://dbpedia.org/resource/John_Terry", "docUri":"/players/John_Terry.json", "abstract":"John George Terry (born 7 December 1980 in Barking) is an English professional footballer. Terry plays in a centre back position and is the captain of Chelsea in the Premier League. He was also captain of the England national football team, holding the post from August 2006 to February 2010, and again from March 2011 to February 2012.Terry was named UEFA Club Defender of the Year in 2005, 2008 and 2009, PFA Players' Player of the Year in 2005, and was included in the FIFPro World XI for five consecutive seasons, from 2005 to 2009. He was also named in the all-star squad for the 2006 FIFA World Cup, the only English player to make the team. He wears the number 26 shirt for Chelsea.Terry is Chelsea's most successful captain, having led them to three Premier League titles, four FA Cups, two League Cups and a UEFA Champions League since 2004. He is one of five players to have made over 500 appearances for Chelsea and is also the club's all-time highest scoring defender. In 2007, he became the first captain to lift the FA Cup at the new Wembley Stadium in Chelsea's 1–0 win over Manchester United, and also the first player to score an international goal there, scoring a header in England's 1–1 draw with Brazil.", "comment":"John George Terry (born 7 December 1980 in Barking) is an English professional footballer. Terry plays in a centre back position and is the captain of Chelsea in the Premier League.", "birthYear":"1980+02:00", "height":"1.87", "number":"26", "position":"http://dbpedia.org/resource/Defender_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/JohnTerry.JPG?width=300", "birthDate":"1980-12-07+02:00", "currentclub":"http://dbpedia.org/resource/Chelsea_F.C.", "nationalteam":["http://dbpedia.org/resource/England_national_football_team", "http://dbpedia.org/resource/England_national_under-21_football_team"], "nationalyears":["2000", 2003], "shortDescription":"English footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/JohnTerry.JPG", "givenName":"John George", "homepage":"http://www.chelseafc.com/page/PlayerProfileDetail/0,,10268~5593,00.html", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/John_Terry", "name":["John George Terry", "Terry, John George"], "surname":"Terry"}