{"id":"http://dbpedia.org/resource/Jorge_Vald%C3%ADvia", "docUri":"/players/Jorge_Vald%C3%ADvia.json", "abstract":"Jorge Luis Valdívia Toro (Spanish pronunciation: [ˈxorxe ˈlwjs βalˈdjβja], born 19 October 1983) is a Chilean footballer that currently plays for Brazilian Série A club Palmeiras as a creative midfielder (classic 10). He is known for his technical ability with the ball. He also has played in the Chilean national team seven years, being his most successful period under the orders of the coach Marcelo Bielsa. Valdivia debuted in 2003 aged nineteen at the southern club of Universidad de Concepción, that gave him a pass to Europe and then to powherhouse club Colo-Colo, that served him with Claudio Borghi as coach, as a window to the success, devoting and being sold for a US$3.5 million bid to Palmeiras, in where earned a Paulistão honour in 2008 and a Copa do Brasil title in 2012. He also has between that facts a two–season spell at Middle East club Al Ain.His style of play closely resembles to Joga Bonito, being alongside Juliano Belletti one of the mentors of the Chute no vácuo, that in his country is commonly known as Espanta chunchos in reference to a derision of strong rival of Colo-Colo, the team Universidad de Chile. In 2007, Valdivia was included into the Brasileirão best XI, and also named the UFL Most Valuable Player, seasons later. In 2008, year in where the player won the Paulistão title, was described according to Carlos Valderrama as one of the world's best players.Despite of Valderrama's very well references and also receiving similar reviews of Jorge Toro (a football legend in Chile), Valdivia has a controversial public image, frequently appearing in showbiz programs like SQP, Alfombra Roja, among others, constant rumours of him \"cheating\" his wife Daniela Aránguiz, and in the other way around, and also of his brother Claudio, who has comments about his appearances in reality shows, dating with models, etc. In November 2011, Jorge was the main protagonist of the Bautizazo alongside another four players of the Chilean national team, and in following year's February he appeared in the Festival of Viña del Mar gala, being the Bautizazo the most controversial act of his career.", "comment":"Jorge Luis Valdívia Toro (Spanish pronunciation: [ˈxorxe ˈlwjs βalˈdjβja], born 19 October 1983) is a Chilean footballer that currently plays for Brazilian Série A club Palmeiras as a creative midfielder (classic 10). He is known for his technical ability with the ball. He also has played in the Chilean national team seven years, being his most successful period under the orders of the coach Marcelo Bielsa.", "birthYear":"1983+02:00", "height":"1.73", "number":"10", "position":"http://dbpedia.org/resource/Midfielder", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Jorge_Valdivia.jpg?width=300", "birthDate":"1983-10-19+02:00", "currentclub":"http://dbpedia.org/resource/Sociedade_Esportiva_Palmeiras", "nationalteam":"http://dbpedia.org/resource/Chile_national_football_team", "nationalyears":"2004", "shortDescription":"Chilean footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Jorge_Valdivia.jpg", "givenName":"Jorge", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Jorge_Valdívia", "name":["Jorge Luis Valdívia Toro", "Jorge Valdívia", "Valdívia, Jorge"], "surname":"Valdívia"}