{"id":"http://dbpedia.org/resource/Juan_Guillermo_Castillo", "docUri":"/players/Juan_Guillermo_Castillo.json", "abstract":"Juan Guillermo Castillo Iriart (born 17 April 1978) is a Uruguayan footballer who plays for Uruguayan Primera División club Peñarol and the Uruguayan national football team as goalkeeper.Castillo began his career with the Defensor Sporting youth team and made his Uruguayan Primera División debut in the 1999 season. He was loaned to Huracán Buceo in 2001. However, he soon moved on to Peñarol and made his debut in 2006. After a good spell with Peñarol, two years later in 2008, he joined to Brazilian Série A side Botafogo. In December 2009, he was released of the club and then he moved to Colombian side Deportivo Cali, in where he remained one season, winning the 2010 Copa Colombia. In the next season, he abandoned the club for high costs and then signed a one–season deal with Colo-Colo for play the national tournament and the 2011 Copa Libertadores. However, he had a very regular season and was sacked of the club in December. On 16 February 2012, he joined to Liverpool de Montevideo in the transfer deadline day of the South American football.At international level, Castillo played for Uruguay's adult team since 2007. He made senior debut in 2008, and has generally been selected as the second-choice keeper behind Fernando Muslera. He was part of the Uruguay squad for the 2010 World Cup and one year later, he won the 2011 Copa América, earning him his first international honour, despite not making an appearance in the competition.", "comment":"Juan Guillermo Castillo Iriart (born 17 April 1978) is a Uruguayan footballer who plays for Uruguayan Primera División club Peñarol and the Uruguayan national football team as goalkeeper.Castillo began his career with the Defensor Sporting youth team and made his Uruguayan Primera División debut in the 1999 season. He was loaned to Huracán Buceo in 2001. However, he soon moved on to Peñarol and made his debut in 2006.", "birthYear":"1978+02:00", "height":"1.82", "number":"1", "position":"http://dbpedia.org/resource/Goalkeeper_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Juan_Castillo_2.JPG?width=300", "birthDate":"1978-04-17+02:00", "currentclub":"http://dbpedia.org/resource/Pe%C3%B1arol", "nationalteam":"http://dbpedia.org/resource/Uruguay_national_football_team", "nationalyears":"2007", "shortDescription":"Uruguayan footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Juan_Castillo_2.JPG", "givenName":"Juan Guillermo", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Juan_Guillermo_Castillo", "name":["Castillo, Juan Guillermo", "Juan Castillo", "Juan Guillermo Castillo", "Juan Guillermo Castillo Iriart"], "surname":"Castillo"}