{"id":"http://dbpedia.org/resource/Kak%C3%A1", "docUri":"/players/Kak%C3%A1.json", "abstract":"Ricardo Izecson dos Santos Leite (Portuguese pronunciation: [ʁiˈkaɾdu iˈzɛksõw duˈsɐ̃tus ˈlejt͡ʃi]; born 22 April 1982), commonly known as Kaká (Portuguese: [kaˈka] ) or Ricardo Kaká, is a Brazilian football attacking midfielder who currently plays for Italian Serie A club Milan and the Brazilian national team. Kaká started his footballing career at the age of eight, when he began playing for a local club. At the time, he also played tennis, and it was not until he moved on to São Paulo FC and signed his first professional contract with the club at the age of 15 that he chose to focus on football.In 2003 he joined Milan for a fee of €8.5 million. While at Milan, Kaká won the Ballon d'Or and FIFA World Player of the Year awards in 2007. After his success with Milan, Kaká joined Real Madrid for a transfer fee of €65 million. At the time, this was the second highest transfer fee (in euros) ever, behind only the €75 million fee for Zinedine Zidane. After four seasons in Spain, he returned to Milan in 2013. He has been a Brazilian international player since 2002, and was selected for their victorious World Cup squad that year, as well as two more editions of the tournament.In addition to his contributions on the pitch, Kaká is known for his humanitarian work. In 2004, by the time of his appointment, he became the youngest ambassador of the UN World Food Programme. Kaká was the first sportsperson to amass 10 million followers on Twitter.", "comment":"Ricardo Izecson dos Santos Leite (Portuguese pronunciation: [ʁiˈkaɾdu iˈzɛksõw duˈsɐ̃tus ˈlejt͡ʃi]; born 22 April 1982), commonly known as Kaká (Portuguese: [kaˈka] ) or Ricardo Kaká, is a Brazilian football attacking midfielder who currently plays for Italian Serie A club Milan and the Brazilian national team. Kaká started his footballing career at the age of eight, when he began playing for a local club.", "birthYear":"1982+02:00", "height":"1.86", "number":"22", "position":"http://dbpedia.org/resource/Midfielder", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Kaka_portrait,_February_2009.jpg?width=300", "birthDate":"1982-04-22+02:00", "currentclub":"http://dbpedia.org/resource/A.C._Milan", "nationalteam":["http://dbpedia.org/resource/Brazil_national_football_team", "http://dbpedia.org/resource/Brazil_national_under-20_football_team"], "nationalyears":["2001", 2002], "shortDescription":"Brazilian footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Kaka_portrait,_February_2009.jpg", "givenName":"Ricardo Izecson dos Santos", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Kaká", "name":["Kaká", "Leite, Ricardo Izecson dos Santos", "Ricardo Izecson dos Santos Leite"], "surname":"Leite"}