{"id":"http://dbpedia.org/resource/Klaas-Jan_Huntelaar", "docUri":"/players/Klaas-Jan_Huntelaar.json", "abstract":"Dirk Klaas Jan \"Klaas-Jan\" Huntelaar (Dutch pronunciation: [ˈklaː ˈʃɑn ˈɦʏn.tə.ˌlaːr] ; born 12 August 1983), nicknamed The Hunter, is a Dutch footballer who plays as a striker for Schalke 04 and the Dutch national football team. Huntelaar is a prolific striker with brilliant technique and athleticism and has been compared in style to players such as Marco van Basten and Ruud van Nistelrooy. Current Netherlands and former Barcelona and Bayern Munich manager Louis van Gaal has been quoted saying about the player \"in the penalty area, he is the best player in the world, bar none.\"Named Dutch Football Talent of the Year and Ajax \"Player of the Year\" in 2006, Huntelaar was a part of the Dutch side that won the 2006 UEFA U-21 Championship where he became the tournament's leading goalscorer. He was also named as one of two strikers in the UEFA Team of the Tournament. He is the all-time top scorer of the Netherlands U-21 national team with 18 goals in 22 appearances. In domestic competition he finished top scorer in the Eredivisie 2005–06 and 2007–08 seasons. Huntelaar played previously for PSV, De Graafschap, AGOVV Apeldoorn, Heerenveen, Ajax, Real Madrid, and Milan, before joining Schalke in August 2010, for whom he won top-goalscorer in the 2011–12 Bundesliga with 29 league goals.", "comment":"Dirk Klaas Jan \"Klaas-Jan\" Huntelaar (Dutch pronunciation: [ˈklaː ˈʃɑn ˈɦʏn.tə.ˌlaːr] ; born 12 August 1983), nicknamed The Hunter, is a Dutch footballer who plays as a striker for Schalke 04 and the Dutch national football team. Huntelaar is a prolific striker with brilliant technique and athleticism and has been compared in style to players such as Marco van Basten and Ruud van Nistelrooy.", "birthYear":"1983+02:00", "height":"1.86", "number":"25", "position":"http://dbpedia.org/resource/Forward_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Klaas-Jan_Huntelaar_2011-08-03-2.jpg?width=300", "birthDate":"1983-08-12+02:00", "currentclub":"http://dbpedia.org/resource/FC_Schalke_04", "nationalteam":["http://dbpedia.org/resource/Netherlands_national_football_team", "http://dbpedia.org/resource/Netherlands_national_under-21_football_team"], "nationalyears":["2002", 2006], "shortDescription":"Footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Klaas-Jan_Huntelaar_2011-08-03-2.jpg", "givenName":"Klaas-Jan", "homepage":"http://www.klaasjanhuntelaar.com", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Klaas-Jan_Huntelaar", "name":["Dirk Klaas Jan Huntelaar", "Huntelaar, Klaas-Jan", "Klaas-Jan Huntelaar"], "surname":"Huntelaar"}