{"id":"http://dbpedia.org/resource/L%C3%BAcio", "docUri":"/players/L%C3%BAcio.json", "abstract":"Lucimar Ferreira da Silva (born 8 May 1978), commonly known as Lúcio, is a Brazilian footballer who plays for Sociedade Esportiva Palmeiras as a central defender.He is a strong defender with good aerial play, who also adds presence in the attack. Lúcio began his professional career in 1998 with Sport Club Internacional. After three years in the club, he moved to Bayer Leverkusen, with whom he reached the 2002 Champions League final against Real Madrid of Spain. He scored a header in the final, which Real Madrid won with the score of 2–1. In 2004, he arrived at Bayern Munich, where he won one German Cup and three Bundesliga titles. Since coach Louis van Gaal did not have a place for him at Bayern, he decided to search for a new team. He moved to Inter in the summer of 2009, and helped Inter Milan win the 2010 Champions League against his former club Bayern Munich.With Brazil, Lúcio has accumulated a number of significant accomplishments, winning the 2002 World Cup, 2005 Confederations Cup and 2009 Confederations Cup.", "comment":"Lucimar Ferreira da Silva (born 8 May 1978), commonly known as Lúcio, is a Brazilian footballer who plays for Sociedade Esportiva Palmeiras as a central defender.He is a strong defender with good aerial play, who also adds presence in the attack. Lúcio began his professional career in 1998 with Sport Club Internacional. After three years in the club, he moved to Bayer Leverkusen, with whom he reached the 2002 Champions League final against Real Madrid of Spain.", "birthYear":"1978+02:00", "height":"1.8800000000000001", "number":"33", "position":"http://dbpedia.org/resource/Defender_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Lúcio_-_Inter_Mailand_(1).jpg?width=300", "birthDate":"1978-05-08+02:00", "currentclub":"http://dbpedia.org/resource/Sociedade_Esportiva_Palmeiras", "nationalteam":"http://dbpedia.org/resource/Brazil_national_football_team", "nationalyears":"2000", "shortDescription":"Footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Lúcio_-_Inter_Mailand_(1).jpg", "homepage":"http://www.l3lucio.com.br", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Lúcio", "name":["Lucimar Ferreira da Silva", "Lúcio"]}