{"id":"http://dbpedia.org/resource/Landon_Donovan", "docUri":"/players/Landon_Donovan.json", "abstract":"Landon Timothy Donovan (born March 4, 1982) is an American soccer player currently playing for the Los Angeles Galaxy and the United States men's national team. He has played for Bayer Leverkusen, San Jose Earthquakes, Bayern Munich, and Everton. He usually plays as a withdrawn forward for the Galaxy, but he is just as effective as an attacking midfielder on either wing playing for the U.S.A member of the inaugural class of the U.S. Soccer residency program in Bradenton, Florida, Donovan was declared player of the tournament for his role in the United States U17 that finished fourth in the 1999 FIFA U-17 World Championship, Donovan later signed with the German team Bayer Leverkusen. After six years with the club, the majority of which was spent on loan at the San Jose Earthquakes, Donovan moved to the Los Angeles Galaxy in 2005, though he returned to the Bundesliga for a three-month spell at the start of 2009 on loan to Bayern Munich. He went on loan again from January to March 2010 with English Premier League team Everton.For the United States men's national team, Donovan is the all-time leader in scoring and assists, and has the most caps of all active players. Donovan is the only American player to reach the 50 goals/50 assists mark. He is a four-time winner of the U.S. Soccer Athlete of the Year award (the only male to do so and the first male to win in consecutive years), as well as the only seven-time winner of the Honda Player of the Year award. Donovan starred in the U.S. team that reached the quarter-finals of the 2002 FIFA World Cup where he received the Best Young Player Award. His three goals in the 2010 FIFA World Cup made Donovan the highest scoring American player in World Cup history and the third American player to score in more than one World Cup (after Brian McBride and Clint Dempsey).Donovan is widely considered to be the best player to ever come out of the United States.", "comment":"Landon Timothy Donovan (born March 4, 1982) is an American soccer player currently playing for the Los Angeles Galaxy and the United States men's national team. He has played for Bayer Leverkusen, San Jose Earthquakes, Bayern Munich, and Everton. He usually plays as a withdrawn forward for the Galaxy, but he is just as effective as an attacking midfielder on either wing playing for the U.S.A member of the inaugural class of the U.S.", "birthYear":"1982+02:00", "height":"1.7271999999999998", "number":"10", "position":["http://dbpedia.org/resource/Forward_(association_football)", "http://dbpedia.org/resource/Midfielder"], "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/WikiLando.jpg?width=300", "birthDate":"1982-03-04+02:00", "currentclub":"http://dbpedia.org/resource/LA_Galaxy", "nationalteam":["http://dbpedia.org/resource/United_States_men's_national_soccer_team", "http://dbpedia.org/resource/United_States_men's_national_under-17_soccer_team", "http://dbpedia.org/resource/United_States_men's_national_under-20_soccer_team", "http://dbpedia.org/resource/United_States_men's_national_under-23_soccer_team"], "nationalyears":["1998", 2000, 2001], "shortDescription":"Professional soccer player", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/WikiLando.jpg", "givenName":"Landon", "homepage":"http://www.landondonovan.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Landon_Donovan", "name":["Donovan, Landon", "Landon Donovan", "Landon Timothy Donovan"], "surname":"Donovan"}