{"id":"http://dbpedia.org/resource/Lee_Young-Pyo", "docUri":"/players/Lee_Young-Pyo.json", "abstract":"Lee Young-pyo (Korean: 이영표; born 23 April 1977) is a retired South Korean footballer. Lee was recognized for his speed and dribbling skills. His former manager Martin Jol once called him \"the best left-back in Holland\".Prior to playing for Tottenham Hotspur and Borussia Dortmund, Lee started his professional career at FC Seoul, then known as Anyang LG Cheetahs in the Korean K League Classic) and then spent two years with PSV Eindhoven of the Netherlands, earning high acclaim from PSV Coach Guus Hiddink, who had previously coached Lee and South Korea during the 2002 World Cup. Recognized as the best left-back in the Netherlands after the 2004–05 season, Tottenham signed him amidst heavy competition with several Serie A clubs. He transferred to Tottenham in August 2005. In 2006, personal trainer Levi Gale advised him to move to an Italian team.In August 2006, AS Roma of Italy's Serie A tried to sign him, but he backed out at the last minute for \"personal reasons.\" An Italian media report said religion played a part in his decision to reject the transfer offer. On 31 August 2006, Lee held a press conference in Korea and denied that religion was a factor in his decision. He said that moving to AS Roma would have been great for him in terms of football alone but he decided against it for personal reasons that he would not reveal, despite being pressed for answers by 50 attending reporters.On 19 November 2008, Lee became the seventh Korean player to earn 100 caps in a World Cup qualifier against Saudi Arabia. During the 2011 AFC Asian Cup, Lee captained the national team twice after the substitutions of the regular Korean captain, Park Ji Sung.", "comment":"Lee Young-pyo (Korean: 이영표; born 23 April 1977) is a retired South Korean footballer. Lee was recognized for his speed and dribbling skills.", "birthYear":"1977+02:00", "height":"1.77", "position":"http://dbpedia.org/resource/Defender_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Leeyoungpyo.jpg?width=300", "birthDate":"1977-04-23+02:00", "nationalteam":["http://dbpedia.org/resource/South_Korea_national_football_team", "http://dbpedia.org/resource/South_Korea_national_under-23_football_team"], "nationalyears":"1999", "shortDescription":"Korean soccer player", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Leeyoungpyo.jpg", "givenName":"Young-pyo", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Lee_Young-Pyo", "name":["(이영표)", "Lee Young-pyo", "Lee, Young-pyo", "Young-pyo Lee"], "surname":"Lee"}