{"id":"http://dbpedia.org/resource/Lionel_Messi", "docUri":"/players/Lionel_Messi.json", "abstract":"Lionel Andrés Messi (Spanish pronunciation: [ljoˈnel anˈdɾes ˈmesi] ; born 24 June 1987) is an Argentine footballer who plays as a forward for Spanish club FC Barcelona and the Argentina national team. He serves as the captain of his country's national football team.By the age of 21, Messi had received Ballon d'Or and FIFA World Player of the Year nominations. The following year, in 2009, he won his first Ballon d'Or and FIFA World Player of the Year awards. He followed this up by winning the inaugural FIFA Ballon d'Or in 2010, and then again in 2011 and 2012. He also won the 2010–11 UEFA Best Player in Europe Award. At the age of 24, Messi became Barcelona's all-time top scorer in all official club competitions. At age 25, Messi became the youngest player to score 200 goals in La Liga's matches.Commonly ranked as the best player in the world and rated by some commentators, coaches and players as the greatest footballer of all time, Messi is the first football player in history to win four FIFA/Ballons d'Or, all of which he won consecutively, as well as the first to win three European Golden Shoe awards. With Barcelona, Messi has won six La Ligas, two Copas del Rey, five Supercopas de España, three UEFA Champions Leagues, two UEFA Super Cups and two Club World Cups.Messi is the first and only player to top-score in four consecutive Champions League campaigns, and also holds the record for the most hat-tricks scored (4) in the history of the competition. In March 2012, Messi made Champions League history by becoming the first player to score five goals in one match. He also matched José Altafini's record of 14 goals in a single Champions League season. Messi set the European record for most goals scored in a season during the 2011–12 season, with 73 goals. In the same season, he set the current goalscoring record in a single La Liga season, scoring 50 goals. Also in that season, Messi became the first player ever to have scored and assisted in six different official competitions in one season. On 16 February 2013, Messi scored his 300th Barcelona goal. On 30 March 2013, Messi scored in his 19th consecutive La Liga game, becoming the first footballer in history to net in consecutive matches against every team in a professional football league. He extended his record scoring streak to 21 consecutive league matches, and the run came to a halt only when he sustained a hamstring injury. On 23 March 2014, with a hat-trick against Real Madrid, Messi became the player with most goals and most hat-tricks in the history of El Clásico.Messi helped Argentina win the 2005 FIFA U-20 World Cup, finishing as both the best player and the top scorer (with 6 goals). In 2006, he became the youngest Argentine to play and score in the FIFA World Cup, and won a runners-up medal at the Copa América in 2007, in which he was elected young player of the tournament. In 2008, he won his first international honour, an Olympic Gold Medal, with the Argentina Olympic football team. SportsPro has rated him as the second-most marketable athlete in the world. His playing style and stature have drawn comparisons to compatriot Diego Maradona, who himself declared Messi his \"successor\".", "comment":"Lionel Andrés Messi (Spanish pronunciation: [ljoˈnel anˈdɾes ˈmesi] ; born 24 June 1987) is an Argentine footballer who plays as a forward for Spanish club FC Barcelona and the Argentina national team. He serves as the captain of his country's national football team.By the age of 21, Messi had received Ballon d'Or and FIFA World Player of the Year nominations. The following year, in 2009, he won his first Ballon d'Or and FIFA World Player of the Year awards.", "birthYear":"1987+02:00", "height":"1.69", "number":"10", "position":"http://dbpedia.org/resource/Forward_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Lionel_Messi_Player_of_the_Year_2011.jpg?width=300", "birthDate":["1987-06-24+02:00", "1987-06-27+02:00"], "currentclub":"http://dbpedia.org/resource/FC_Barcelona", "nationalteam":["http://dbpedia.org/resource/Argentina_national_football_team", "http://dbpedia.org/resource/Argentina_national_under-20_football_team", "http://dbpedia.org/resource/Argentina_national_under-23_football_team"], "nationalyears":["2004", 2005, 2007], "shortDescription":"Argentine footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Lionel_Messi_Player_of_the_Year_2011.jpg", "givenName":"Lionel Andrés", "homepage":"http://www.messi.com", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Lionel_Messi", "name":["Lionel Andrés Messi", "Lionel Messi", "Messi, Lionel Andrés"], "surname":"Messi"}