{"id":"http://dbpedia.org/resource/Luis_Su%C3%A1rez", "docUri":"/players/Luis_Su%C3%A1rez.json", "abstract":"Luis Alberto Suárez Díaz (Spanish pronunciation: [ˈlwis ˈswaɾes]; born 24 January 1987) is a Uruguayan footballer who plays for Premier League club Liverpool and the Uruguayan national team.In 2006, Suárez moved to the Netherlands to play for Groningen in the Eredivisie. Suárez transferred to Ajax in 2007. In 2008–09 he was named Ajax Player of the Year. The following year, he was made the club captain, became the league's top scorer with 35 goals in 33 games, and was named Dutch Footballer of the Year. He scored 49 goals in all competitions and Ajax won the KNVB Cup. In the 2010–11 season, he scored his one hundredth Ajax goal, joining a group of players including Johan Cruyff, Marco van Basten and Dennis Bergkamp in doing so.In January 2011, Suárez transferred to Liverpool for €26.5 million (£22.8 million). During his partial season at Liverpool, Suárez helped the club move from twelfth in the league in mid-January to finish sixth at the end of the season. In February 2012, Suárez won his first trophy with Liverpool, as they won the Football League Cup. On 22 March 2014, he scored his sixth Premier League hat-trick for the club, making him the most frequent scorer of hat-tricks in Premier League history. On 27 April 2014 he won the PFA Player of the Year award, becoming the first non-European to win the award. Suarez was also named as part of the 2013-14 PFA Team of the Year.Suárez represented Uruguay in the 2007 U-20 World Cup. In the 2010 World Cup, he played an important role in Uruguay's fourth place finish and scored three goals, including when he infamously blocked an extra time goalbound header with his hands during the quarter finals against Ghana. At the 2011 Copa América, Suárez scored four goals for Uruguay as they won a record fifteenth Copa América and was named Player of the Tournament. On 23 June 2013, Suarez became Uruguay's all-time record goalscorer with 35 goals. In December 2013, Suárez was ranked by The Guardian as the ninth-best footballer in the world.", "comment":"Luis Alberto Suárez Díaz (Spanish pronunciation: [ˈlwis ˈswaɾes]; born 24 January 1987) is a Uruguayan footballer who plays for Premier League club Liverpool and the Uruguayan national team.In 2006, Suárez moved to the Netherlands to play for Groningen in the Eredivisie. Suárez transferred to Ajax in 2007. In 2008–09 he was named Ajax Player of the Year.", "birthYear":"1987+02:00", "height":"1.81", "number":"7", "position":"http://dbpedia.org/resource/Association_football_positions", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Luis_Suárez_vs._Netherlands_(cropped).jpg?width=300", "birthDate":"1987-01-24+02:00", "currentclub":"http://dbpedia.org/resource/Liverpool_F.C.", "nationalteam":["http://dbpedia.org/resource/Uruguay_national_football_team", "http://dbpedia.org/resource/Uruguay_national_under-20_football_team"], "nationalyears":["2006", 2007], "shortDescription":"Footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Luis_Suárez_vs._Netherlands_(cropped).jpg", "givenName":"Luis", "homepage":"http://www.luissuarez.co.uk/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Luis_Suárez", "name":["Luis Alberto Suárez Díaz", "Luis Suárez", "Suárez, Luis"], "surname":"Suárez"}