{"id":"http://dbpedia.org/resource/Marcus_Hahnemann", "docUri":"/players/Marcus_Hahnemann.json", "abstract":"Marcus Stephen Hahnemann (born June 15, 1972) is an American international soccer player who currently plays for Seattle Sounders FC in Major League Soccer. Graduating out of Seattle Pacific University, he played for the Seattle Sounders between 1994 and 1996. Between 1997 and 1999 he turned out for the Colorado Rapids, signing with English club Fulham in 1999. Unable to become the first-choice goalkeeper at Fulham, he enjoyed loan spells with Rochdale and Reading, before signing permanently with Reading in 2002. In 2009, following 276 league appearances for the club, he transferred to Wolverhampton Wanderers.He has won nine caps for the United States, featuring as back-up for Kasey Keller and Tim Howard in two World Cups. Following his debut for the States in 1994 he played two further games within the same month, however he had to wait almost nine years before his next international appearance, making him a player with one of the longest ever gaps between caps.", "comment":"Marcus Stephen Hahnemann (born June 15, 1972) is an American international soccer player who currently plays for Seattle Sounders FC in Major League Soccer. Graduating out of Seattle Pacific University, he played for the Seattle Sounders between 1994 and 1996. Between 1997 and 1999 he turned out for the Colorado Rapids, signing with English club Fulham in 1999.", "birthYear":"1972+02:00", "height":"1.9100000000000001", "number":"1", "position":"http://dbpedia.org/resource/Goalkeeper_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Marcus_Hahnemann_(cropped).jpg?width=300", "birthDate":"1972-06-15+02:00", "currentclub":"http://dbpedia.org/resource/Seattle_Sounders_FC", "nationalteam":"http://dbpedia.org/resource/United_States_men's_national_soccer_team", "nationalyears":"1994", "shortDescription":"Footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Marcus_Hahnemann_(cropped).jpg", "givenName":"Marcus", "homepage":"http://www.wolves.co.uk/page/ProfilesDetail/0,,10307~11307,00.html", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Marcus_Hahnemann", "name":["Hahnemann, Marcus", "Marcus Hahnemann", "Marcus Stephen Hahnemann"], "surname":"Hahnemann"}