{"id":"http://dbpedia.org/resource/Mark_Schwarzer", "docUri":"/players/Mark_Schwarzer.json", "abstract":"Mark Schwarzer OAM (born 6 October 1972) is an Australian association football player of German descent who plays as a goalkeeper for Premier League club Chelsea. He represented Australia at international level from 1993 to 2013, and was selected for both the 2006 and 2010 World Cups.Having progressed through the youth ranks of Colo Cougars, Penrith, Blacktown Association and Marconi Stallions, he turned professional for National Soccer League side Marconi Stallions in 1990. After making 58 appearances for the club, he moved to Bundesliga side Dynamo Dresden in 1994, appearing twice, and then to Bundesliga side 1. FC Kaiserslautern in 1995, appearing four times. Schwarzer joined then second tier side Bradford City in 1996, and made sixteen appearances before joining Premier League side Middlesbrough in February 1997. He made 445 appearances for Middlesbrough, but decided to leave the club in May 2008. He then switched to Premier League side Fulham, and made 218 appearances for the club until he switched to current club Chelsea in July 2013. He is currently 8th in the all-time Premier League appearances table., and also the oldest player to have played in the knockout stages of the UEFA Champions League.Having played for Australia at under-17 and under-20 level, Schwarzer made his full international debut in a FIFA World Cup qualifying match against Canada in 1993. During the course of his international career, he won a total of 109 caps for his country. He became Australia's most capped player when he surpassed Alex Tobin's appearance record in January 2011. In November 2013, Schwarzer announced his retirement from international football.", "comment":"Mark Schwarzer OAM (born 6 October 1972) is an Australian association football player of German descent who plays as a goalkeeper for Premier League club Chelsea. He represented Australia at international level from 1993 to 2013, and was selected for both the 2006 and 2010 World Cups.Having progressed through the youth ranks of Colo Cougars, Penrith, Blacktown Association and Marconi Stallions, he turned professional for National Soccer League side Marconi Stallions in 1990.", "birthYear":"1972+02:00", "height":"1.9600000000000002", "number":"23", "position":"http://dbpedia.org/resource/Goalkeeper_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Mark_Schwarzer.jpg?width=300", "birthDate":"1972-10-06+02:00", "currentclub":"http://dbpedia.org/resource/Chelsea_F.C.", "nationalteam":["http://dbpedia.org/resource/Australia_national_association_football_team", "http://dbpedia.org/resource/Australia_national_under-17_association_football_team", "http://dbpedia.org/resource/Australia_national_under-20_association_football_team"], "nationalyears":["1989", 1990, 1993], "shortDescription":"Australian soccer player", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Mark_Schwarzer.jpg", "givenName":"Mark", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Mark_Schwarzer", "name":["Mark Schwarzer", "Schwarzer, Mark"], "surname":"Schwarzer"}