{"id":"http://dbpedia.org/resource/Mark_van_Bommel", "docUri":"/players/Mark_van_Bommel.json", "abstract":"Mark Peter Gertruda Andreas van Bommel (Dutch pronunciation: [ˈmɑr(ə)k fɐm ˈbɔməl]; born 22 April 1977 in Maasbracht) is a former Dutch professional footballer.He is also the son-in-law of the former Dutch national team manager, Bert van Marwijk. When he played for FC Bayern Munich he was the club's first non-German captain. During this period, he led the team to two Bundesliga titles, and finished runner-up in the 2010 UEFA Champions League Final.He won the 2005–06 UEFA Champions League with FC Barcelona and was part of the Netherlands team that finished runner-up of the 2010 FIFA World Cup. His FIFA World Cup profile describes him as \"a tackling machine and expert ball-winner, but he also boasts a fine array of passes and a powerful shot, having been a free-kick specialist during his PSV days.\"Between 2000 and 2011 he won eight national Championship titles in four different competitions, four with PSV Eindhoven, two with FC Bayern Munich, one with FC Barcelona and one with A.C. Milan.", "comment":"Mark Peter Gertruda Andreas van Bommel (Dutch pronunciation: [ˈmɑr(ə)k fɐm ˈbɔməl]; born 22 April 1977 in Maasbracht) is a former Dutch professional footballer.He is also the son-in-law of the former Dutch national team manager, Bert van Marwijk. When he played for FC Bayern Munich he was the club's first non-German captain.", "birthYear":"1977+02:00", "height":"1.87", "position":"http://dbpedia.org/resource/Midfielder", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Mark_van_Bommel_20120611.jpg?width=300", "birthDate":"1977-04-22+02:00", "nationalteam":["http://dbpedia.org/resource/Netherlands_national_football_team", "http://dbpedia.org/resource/Netherlands_national_under-21_football_team"], "nationalyears":["1996", 2000], "shortDescription":"Dutch footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Mark_van_Bommel_20120611.jpg", "givenName":"Mark van", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Mark_van_Bommel", "name":["Andreas van Bommel", "Bommel, Mark van", "Mark Peter Gertruda", "Mark van Bommel"], "surname":"Bommel"}