{"id":"http://dbpedia.org/resource/Mesut_%C3%96zil", "docUri":"/players/Mesut_%C3%96zil.json", "abstract":"Mesut Özil (German pronunciation: [ˈmeːzut ˈøːzil], Turkish: [me̞ˈsut ˈø̞zil]; born 15 October 1988) is a German footballer who plays for Premier League club Arsenal and the German national team. Özil has been a youth national team member since 2006, and a member of the German national team since 2009. He gained international attention during the 2010 FIFA World Cup and was nominated for the Golden Ball Award, which is awarded to the tournament's best player. Özil started his senior career at hometown club Schalke in the Bundesliga in 2006, transferred to Werder Bremen in 2008 and transferred to Real Madrid in August 2010 following his breakout performance at the FIFA World Cup with Germany. On transfer deadline day of summer 2013, he moved to Arsenal for a club-record fee of £42.5 million. The transfer makes him the most expensive German football player of all time.Özil is acclaimed for his finesse and improvisation as an attacking midfielder. His style and ability for providing assists for his team-mates has been compared by former manager José Mourinho to that of Real Madrid legend Zinedine Zidane. In 2011, Özil ranked first in assists in major European and domestic competitions with 25. In 2012, he ranked first in assists in La Liga with 17. He was also one of the top assist providers in the 2010 FIFA World Cup and UEFA Euro 2012 with three in both.", "comment":"Mesut Özil (German pronunciation: [ˈmeːzut ˈøːzil], Turkish: [me̞ˈsut ˈø̞zil]; born 15 October 1988) is a German footballer who plays for Premier League club Arsenal and the German national team. Özil has been a youth national team member since 2006, and a member of the German national team since 2009. He gained international attention during the 2010 FIFA World Cup and was nominated for the Golden Ball Award, which is awarded to the tournament's best player.", "birthYear":"1988+02:00", "height":"1.81", "number":"11", "position":"http://dbpedia.org/resource/Midfielder", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Mesut_Özil_(9881761465)_Cropped.jpg?width=300", "birthDate":"1988-10-15+02:00", "currentclub":"http://dbpedia.org/resource/Arsenal_F.C.", "nationalteam":["http://dbpedia.org/resource/Germany_national_football_team", "http://dbpedia.org/resource/Germany_national_under-21_football_team", "http://dbpedia.org/resource/Germany_national_youth_football_team"], "nationalyears":["2006", 2007, 2009], "shortDescription":"German footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Mesut_Özil_(9881761465)_Cropped.jpg", "givenName":"Mesut", "homepage":"http://www.mesutoezil.com", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Mesut_Özil", "name":["Mesut Özil", "Özil, Mesut"], "surname":"Özil"}