{"id":"http://dbpedia.org/resource/Michael_Carrick", "docUri":"/players/Michael_Carrick.json", "abstract":"Michael Carrick (born 28 July 1981) is an English footballer who plays as a midfielder for Manchester United. He has made 369 Premier League appearances and played in 59 UEFA Champions League games as of January 2013. Carrick primarily plays as a centre midfielder and at the time of his move to Manchester United distinctive features of his play included his inventive distribution of the ball along with his passing and crossing abilities.Carrick began his career at West Ham United, joining the youth team in 1997 and winning the FA Youth Cup two years later. He was sent on loan twice during his debut season, to Swindon Town and Birmingham City, before securing a place in the first team by the 2000–01 season. He experienced relegation in the 2002–03 season and was voted into the PFA First Division Team of the Year in the following campaign. He made more than 150 appearances for the Hammers, however, in 2004, he moved to rival London club Tottenham Hotspur for a fee believed to be £3.5 million. He was ever-present during his Spurs career, scoring twice in 75 appearances, before moving to Manchester United in 2006 for £18 million.From his debut onwards he was a regular in the Manchester United first team, making more than 50 appearances in his first season with them. He established himself as a key member of the team that won the Premier League in 2006–07, their first title success in four years. The following season he was part of the side that won the 2008 Champions League final, playing the full 120 minutes as they enjoyed a 6–5 penalty shootout win, with Carrick converting his spotkick, to help achieve the European Double. He enjoyed a third consecutive title triumph in the 2008–09 campaign, but couldn't prevent a Champions League final defeat to FC Barcelona. He won his first League Cup medal in 2009, however, for the first time during his Manchester United career, he missed out on another title success as they finished runners-up to Chelsea.Carrick has represented England at under-18, under-21, B and senior levels. He made his England debut in 2001 and has since gained 31 caps but has yet to score an international goal. Carrick has often been overlooked during his England career, with Steven Gerrard, Frank Lampard, Gareth Barry and for a brief time Scott Parker preferred in his position. This was the case until the 2012-13 season, when Carrick established himself as a regular. He has been a member of the England squads for two major tournaments, the 2006 and 2010 World Cups.", "comment":"Michael Carrick (born 28 July 1981) is an English footballer who plays as a midfielder for Manchester United. He has made 369 Premier League appearances and played in 59 UEFA Champions League games as of January 2013.", "birthYear":"1981+02:00", "height":"1.8800000000000001", "number":"16", "position":"http://dbpedia.org/resource/Midfielder", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Michael_Carrick_cropped.jpg?width=300", "birthDate":"1981-07-28+02:00", "currentclub":"http://dbpedia.org/resource/Manchester_United_F.C.", "nationalteam":["http://dbpedia.org/resource/England_national_football_B_team", "http://dbpedia.org/resource/England_national_football_team", "http://dbpedia.org/resource/England_national_under-18_football_team", "http://dbpedia.org/resource/England_national_under-21_football_team"], "nationalyears":["2000", 2001, 2006], "shortDescription":"Footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Michael_Carrick_cropped.jpg", "givenName":"Michael", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Michael_Carrick", "name":["Carrick, Michael", "Michael Carrick"], "surname":"Carrick"}