{"id":"http://dbpedia.org/resource/Nadir_Belhadj", "docUri":"/players/Nadir_Belhadj.json", "abstract":"Nadir Belhadj (Arabic: نذير بلحاج ‎, born 18 June 1982) is an Algerian professional football player who currently plays as a left wingback or as a left winger for Qatar Stars League side Al-Sadd. He is well known for his pace and stamina.An Algerian international, Belhadj was a former French youth international having played for the French Under-18's for a couple of games in 2000. Belhadj was among the first footballers to profit from the 2004 change in FIFA eligibility rules as he had played as a French youth international. After his switch of national allegiance to Algeria, he was called up to an unofficial friendly on 30 March 2004 against Belgian club R.A.A. Louviéroise. He made his senior international debut in a friendly against China on 28 April 2004. He featured for Algeria at the 2010 Africa Cup of Nations, reaching the semi-finals, and the 2010 FIFA World Cup. On 4 May 2012, he announced his international retirement, ending his career with 54 caps and 4 goals. Belhadj played a vital role for Qatari club Al Sadd in the 2011 Asian Champions League final, by beating South Korean side Jeonbuk Hyundai Motors 4–2 in a penalty shoot-out. Belhadj scored the decisive penalty after the game had finished 2–2 in regulation time, holding his nerve to beat Kim Min-Sik. This was the first win for a Qatari club since the AFC Champions League started in 2003, and ended five consecutive triumphs for South Korea and Japan.", "comment":"Nadir Belhadj (Arabic: نذير بلحاج ‎, born 18 June 1982) is an Algerian professional football player who currently plays as a left wingback or as a left winger for Qatar Stars League side Al-Sadd. He is well known for his pace and stamina.An Algerian international, Belhadj was a former French youth international having played for the French Under-18's for a couple of games in 2000.", "birthYear":"1982+02:00", "height":"1.75", "number":"39", "position":["http://dbpedia.org/resource/Defender_(association_football)", "http://dbpedia.org/resource/Midfielder"], "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Nadir_Belhadj_2011.jpg?width=300", "birthDate":"1982-06-18+02:00", "currentclub":"http://dbpedia.org/resource/Al_Sadd_SC", "nationalteam":["http://dbpedia.org/resource/Algeria_national_football_team", "http://dbpedia.org/resource/France_national_under-18_football_team"], "nationalyears":["2000", 2004], "shortDescription":"Footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Nadir_Belhadj_2011.jpg", "givenName":"Nadir", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Nadir_Belhadj", "name":["Belhadj, Nadir", "Nadir Belhadj"], "surname":"Belhadj"}