{"id":"http://dbpedia.org/resource/Nemanja_Vidi%C4%87", "docUri":"/players/Nemanja_Vidi%C4%87.json", "abstract":"Nemanja Vidić (Serbian Cyrillic: Немања Видић, Serbian pronunciation: [ně̞maɲa v̞ǐːdit͡ɕ]; born 21 October 1981) is a Serbian footballer who plays for and captains English club Manchester United. He was part of the Serbian national team from 2002 to 2011. In July 2014, Vidic will complete a free transfer to Inter Milan, after agreeing a three year contract with the Serie A club.After establishing himself at Red Star Belgrade during the early 2000s, Vidić moved to Spartak Moscow in the summer of 2004. He further increased his reputation when he was part of the \"Famous Four\" Serbian national team defence that conceded just one goal during the 2006 FIFA World Cup qualification campaign. He would later sign for Manchester United for around £7 million in January 2006 before establishing a prominent defensive partnership with Rio Ferdinand the following season and earning a reputation for defensive consistency and awareness.Vidić has collected a host of honours in his United career, including three consecutive Premier League titles (five titles in total), the UEFA Champions League, the FIFA World Club Cup, three League Cup medals, as well as being included in three consecutive (four in total) PFA Team of the Year sides from 2007 to 2009. In the 2008–09 season, he helped United to a record-breaking run of 14 consecutive clean sheets and was awarded the Barclays Player of the Season. He also collected both the club's Fans' and Players' Player of the Year awards. At the start of the 2010–11 season, Vidić was selected as the new team captain of Manchester United. He collected his second Premier League Player of the Season award in 2010–11.", "comment":"Nemanja Vidić (Serbian Cyrillic: Немања Видић, Serbian pronunciation: [ně̞maɲa v̞ǐːdit͡ɕ]; born 21 October 1981) is a Serbian footballer who plays for and captains English club Manchester United. He was part of the Serbian national team from 2002 to 2011.", "birthYear":"1981+02:00", "height":"1.8900000000000001", "number":"15", "position":"http://dbpedia.org/resource/Defender_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Nemanja_Vidić.jpg?width=300", "birthDate":"1981-10-21+02:00", "currentclub":"http://dbpedia.org/resource/Manchester_United_F.C.", "nationalteam":"http://dbpedia.org/resource/Serbia_national_football_team", "nationalyears":"2002", "shortDescription":"Footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Nemanja_Vidić.jpg", "givenName":"Nemanja", "homepage":"http://www.nemanjavidic.com", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Nemanja_Vidić", "name":["Nemanja Vidić", "Vidić, Nemanja"], "surname":"Vidić"}