{"id":"http://dbpedia.org/resource/Obafemi_Martins", "docUri":"/players/Obafemi_Martins.json", "abstract":"Obafemi Akinwunmi Martins (born 28 October 1984) is a Nigerian footballer who plays as a forward for Seattle Sounders FC and the Nigeria national team. He is known for his speed on the ball.After leaving Nigeria for Italy at age 16, he has since played for a number of top-division clubs around Europe. He began his senior career in 2002 at the Italian Serie A club Inter Milan, before moving to the English Premier League club Newcastle in 2006, and then the German Bundesliga club Wolfsburg in 2009. Having joined Russian Premier League side Rubin Kazan in July 2010, they loaned him to Birmingham City in January 2011.In club football, Martins has won the Italian Serie A title, the Italian Cup (twice), and the Super Cup, all with Inter. With Birmingham he scored the winning goal in the 2011 Football League Cup Final. He has played European football with Inter, Newcastle and Wolfsburg, winning the UEFA Intertoto Cup with Newcastle. His highest scoring league seasons so far have seen him score 11 goals in the 2004–05 Serie A, and 17 2006–07 English Premier League. In international football, Martins has been in the Nigerian squad for the Africa Cup of Nations in 2006, 2008 and 2010, and for the FIFA World Cup in 2010.Martins had two brothers who also played football professionally. His elder brother, Oladipupo Martins played for Reggiana, Partizan and Innsbruck, before retiring from football in 2009, due to heart problems. He died on 8 August 2011 of a suspected heart attack in Lagos, Nigeria. Martins' younger brother is John Ronan Martins. The name 'Obafemi' translates literally to 'the king loves me' in the Yoruba language.", "comment":"Obafemi Akinwunmi Martins (born 28 October 1984) is a Nigerian footballer who plays as a forward for Seattle Sounders FC and the Nigeria national team. He is known for his speed on the ball.After leaving Nigeria for Italy at age 16, he has since played for a number of top-division clubs around Europe.", "birthYear":"1984+02:00", "height":"1.72", "number":"9", "position":"http://dbpedia.org/resource/Forward_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Obafemi_Martins_at_SeaTac_Airport.jpg?width=300", "birthDate":"1984-10-28+02:00", "currentclub":"http://dbpedia.org/resource/Seattle_Sounders_FC", "nationalteam":"http://dbpedia.org/resource/Nigeria_national_football_team", "nationalyears":"2004", "shortDescription":"Professional footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Obafemi_Martins_at_SeaTac_Airport.jpg", "givenName":"Obafemi Akinwunmi", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Obafemi_Martins", "name":["Martins, Obafemi Akinwunmi", "Obafemi Akinwunmi Martins", "Obafemi Martins"], "surname":"Martins"}