{"id":"http://dbpedia.org/resource/Pablo_Contreras", "docUri":"/players/Pablo_Contreras.json", "abstract":"Pablo Andrés Contreras Fica (Spanish pronunciation: [ˈpaβlo konˈtreɾas]; born 11 September 1978) is a Chilean footballer who plays for Melbourne Victory and the Chilean national football team as centre back. He also can operate as a right back. Contreras began his career at Colo-Colo. He earned his first senior honours in 1997, winning the Chilean Primera División title. He also won an Olympic bronze medal with Chile in the Sydney Games. Contreras moved to Europe, signing with French side AS Monaco in 1999, winning the Ligue 1 in his first season.After his spell in France, he was loaned to Argentine Primera División club Racing Club in 2001, and the next season Contreras joined Spain's La Liga side Celta Vigo for a €4.2 million deal. He was immediately loaned to Osasuna and then to Portuguese giants Sporting CP, playing in the UEFA Champions League, before returning after to Celta. He played over 100 matches with the Galician club until the 2006–07 season, after Celta's relegation to the Segunda División, after which he decided to leave the club. He signed a six-month contract with Sporting Braga in January 2008, before moving in June of that year to Greek Super League side PAOK Thessaloniki. In the middle of the 2011–12 season, Conteras left the club due to the Greek government debt-crisis of the Hellenic country, and decided to return to Colo-Colo, coached by Ivo Basay at the time.A Chilean international on 66 occasions, Contreras was part of squad that earned the bronze medal in the 2000 Summer Olympics at Sydney. In his country, Pablo is nicknamed Espartaco by Chilevisión relator Paulo Flores specifically, referred him as the Spartan hero of his national team during the matches, when Contreras was under the orders of Claudio Borghi in Chile.", "comment":"Pablo Andrés Contreras Fica (Spanish pronunciation: [ˈpaβlo konˈtreɾas]; born 11 September 1978) is a Chilean footballer who plays for Melbourne Victory and the Chilean national football team as centre back. He also can operate as a right back. Contreras began his career at Colo-Colo. He earned his first senior honours in 1997, winning the Chilean Primera División title. He also won an Olympic bronze medal with Chile in the Sydney Games.", "birthYear":"1978+02:00", "height":"1.81", "number":"2", "position":"http://dbpedia.org/resource/Defender_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Pablo_Contreras_Training.JPG?width=300", "birthDate":"1978-09-11+02:00", "nationalteam":"http://dbpedia.org/resource/Chile_national_football_team", "nationalyears":"1999", "shortDescription":"Chilean footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Pablo_Contreras_Training.JPG", "givenName":"Pablo", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Pablo_Contreras", "name":["Contreras, Pablo", "Pablo Andrés Contreras Fica", "Pablo Contreras"], "surname":"Contreras"}