{"id":"http://dbpedia.org/resource/Park_Ji-Sung", "docUri":"/players/Park_Ji-Sung.json", "abstract":"Park Ji-Sung (Hangul: 박지성; Hanja: 朴智星; Korean pronunciation: [pakt͈ɕisʰʌŋ]; born 25 February 1981) is a South Korean footballer who plays as a midfielder for Dutch club PSV Eindhoven, on loan from English club Queens Park Rangers. He was also the captain of the South Korean national team until his retirement from international football. He is the most decorated Asian footballer in history, as the first Asian footballer to have won the UEFA Champions League trophy, the first Asian footballer to play in a UEFA Champions League Final, as well as the first Asian footballer to have won the FIFA Club World Cup. Park is able to play anywhere across the midfield and is noted for his exceptional fitness level, discipline, work ethic and off-the-ball movement.Park began his football career in his native South Korea and played for the Myongji University team before moving to Japan to play for Kyoto Purple Sanga. After Park's national team manager Guus Hiddink moved back to the Netherlands to manage PSV Eindhoven, Park followed him to the Dutch side a year later. After PSV reached the semi-finals of the 2004–05 UEFA Champions League, Park's talents were recognised by Manchester United manager Alex Ferguson and he signed Park for a fee of around £4 million in July 2005. In his time at Manchester United, Park won the Premier League four times and also won the 2007–08 UEFA Champions League and the 2008 FIFA Club World Cup. He moved to Queens Park Rangers in July 2012 after suffering a reduction in his number of appearances for Manchester United the previous season. However, an injury-interrupted season with QPR, combined with the club's relegation, led to Park rejoining PSV on loan for the 2013–14 season.As a member of the South Korean national team, Park won 100 caps and scored 13 goals, and was a member of the team that finished fourth at the 2002 FIFA World Cup. He also represented his nation at the 2006 FIFA World Cup and was captain at the 2010 FIFA World Cup. Park scored in all three consecutive tournaments (the first South Korean and only second Asian player to do so) and is currently Asia's joint all-time leading goalscorer at the FIFA World Cup finals with three goals, alongside compatriot Ahn Jung-Hwan, Tim Cahill and Saudi Arabia's Sami Al-Jaber. After the 2011 Asian Cup, on 31 January 2011, Park announced that he was retiring from international football at a press conference held by the Korea Football Association in Seoul.", "comment":"Park Ji-Sung (Hangul: 박지성; Hanja: 朴智星; Korean pronunciation: [pakt͈ɕisʰʌŋ]; born 25 February 1981) is a South Korean footballer who plays as a midfielder for Dutch club PSV Eindhoven, on loan from English club Queens Park Rangers. He was also the captain of the South Korean national team until his retirement from international football.", "birthYear":"1981+02:00", "height":"1.75", "number":"33", "position":"http://dbpedia.org/resource/Midfielder", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Park_Ji-sung_G20_Seoul_Summit_Ambassador.jpg?width=300", "birthDate":"1981-02-25+02:00", "currentclub":"http://dbpedia.org/resource/PSV_Eindhoven", "nationalteam":["http://dbpedia.org/resource/South_Korea_national_football_team", "http://dbpedia.org/resource/South_Korea_national_under-23_football_team"], "nationalyears":["1999", 2000], "shortDescription":"Footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Park_Ji-sung_G20_Seoul_Summit_Ambassador.jpg", "givenName":"Ji-Sung", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Park_Ji-Sung", "name":["(박지성)", "Ji-Sung Park", "Park Ji-Sung", "Park, Ji-Sung"], "surname":"Park"}