{"id":"http://dbpedia.org/resource/Patrice_Evra", "docUri":"/players/Patrice_Evra.json", "abstract":"Patrice Latyr Evra (French pronunciation: ​[pa.tʁis e.vʁa]; born 15 May 1981) is a French international footballer who plays for English club Manchester United in the Premier League. Originally an attacker, he primarily plays as a left-back and is described as \"the classic example of a modern full-back\" who is renowned for his \"pace, athleticism, and determination\". Evra \"offers a genuine attacking outlet down the left\" and is also \"strong in the air\" despite his noticeably small frame. Evra, whom Sir Alex Ferguson praised for his leadership, has served as captain for both Manchester United and France.The son of a diplomat, Evra was born in Senegal and arrived in Europe when he was a year old. He was raised in France and began his football career playing for various clubs in the Île-de-France region such as hometown club CO Les Ulis and CSF Brétigny. In 1997, he had a stint at professional club Paris Saint-Germain. A year later, Evra seized his first footballing opportunity in neighbouring Italy when he signed his first professional contract with Marsala in Sicily. He made his professional debut with the club and, in the ensuing season, joined Monza. After a year playing with Monza, Evra returned to France to play for Nice. Originally a midfielder, while playing at Nice, he was converted into a full-back. In 2002, Evra moved to Monégasque club Monaco and contributed to the team that won the Coupe de la Ligue in 2003. He also featured in European competition for the first time in his career and, in the 2003–04 season, was the starting left-back on the Monaco team that reached the 2004 UEFA Champions League Final. In that same season domestically, Evra was named the National Union of Professional Footballers (UNFP) Ligue 1 Young Player of the Year. He was also named to the organisation's Ligue 1 Team of the Year.Evra's performances with Monaco culminated into a move to English club Manchester United in January 2006. While playing for Manchester United, Evra has won a slew of trophies, which included winning the Football League Cup in his debut season at the club. In his second season, he eclipsed compatriot Mikaël Silvestre and Gabriel Heinze as first-choice left-back and has since won five Premier League titles, one UEFA Champions League title, one FIFA Club World Cup, three League Cups, and four Community Shield titles. Evra has been named to the Professional Footballers' Association (PFA) Team of the Year on three occasions. For his performances during the 2008–09 season, he was named to both the FIFPro World XI and the UEFA Team of the Year.Evra is also a France international. Prior to playing at senior level, he played at under-21 level. He made his senior international debut in August 2004 in a friendly match against Bosnia and Herzegovina. Evra has participated in three major international tournaments for France; the 2008 and 2012 editions of the UEFA European Football Championship and the 2010 FIFA World Cup. In the first competition, he appeared in two group stage matches. Ahead of the 2010 World Cup, Evra was named captain of the national team by Domenech and bore the armband for the first time in the team's friendly match against Costa Rica in May 2010. At the tournament, France endured a disastrous campaign which saw the players go on strike. The incident resulted in Evra, for his role as captain, being suspended from national team duty for five matches.", "comment":"Patrice Latyr Evra (French pronunciation: ​[pa.tʁis e.vʁa]; born 15 May 1981) is a French international footballer who plays for English club Manchester United in the Premier League. Originally an attacker, he primarily plays as a left-back and is described as \"the classic example of a modern full-back\" who is renowned for his \"pace, athleticism, and determination\". Evra \"offers a genuine attacking outlet down the left\" and is also \"strong in the air\" despite his noticeably small frame.", "birthYear":"1981+02:00", "height":"1.75", "number":"3", "position":"http://dbpedia.org/resource/Defender_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Patrice_Evra_Euro_2012.jpg?width=300", "birthDate":"1981-05-15+02:00", "currentclub":"http://dbpedia.org/resource/Manchester_United_F.C.", "nationalteam":["http://dbpedia.org/resource/France_national_football_team", "http://dbpedia.org/resource/France_national_under-21_football_team"], "nationalyears":["2002", 2004], "shortDescription":"Professional footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Patrice_Evra_Euro_2012.jpg", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Patrice_Evra", "name":["Patrice Evra", "Patrice Latyr Evra"]}