{"id":"http://dbpedia.org/resource/Paulo_Ferreira", "docUri":"/players/Paulo_Ferreira.json", "abstract":"Paulo Renato Rebocho Ferreira (Portuguese pronunciation: [ˈpawlu fɨˈʁɐjɾɐ], born 18 January 1979) is a retired Portuguese footballer who played as a defender. He was known for his versatility and ability to play on both the right and left side of defence. Ferreira was signed by José Mourinho for FC Porto from Vitória de Setúbal in 2002. He won the league title in both of his seasons at Porto, as well as the 2003 UEFA Cup Final and 2004 UEFA Champions League Final. He then followed Mourinho to Chelsea in 2004 on a €20 million transfer, winning honours including three Premier League titles and four FA Cups as well as another UEFA Champions League Cup and the UEFA Europa Cup before retiring in 2013.He earned 62 caps for the Portuguese national team between 2002 and 2010, playing at two European Championships and two World Cups, finishing as runner-up at Euro 2004 and in fourth at the 2006 World Cup.", "comment":"Paulo Renato Rebocho Ferreira (Portuguese pronunciation: [ˈpawlu fɨˈʁɐjɾɐ], born 18 January 1979) is a retired Portuguese footballer who played as a defender. He was known for his versatility and ability to play on both the right and left side of defence. Ferreira was signed by José Mourinho for FC Porto from Vitória de Setúbal in 2002. He won the league title in both of his seasons at Porto, as well as the 2003 UEFA Cup Final and 2004 UEFA Champions League Final.", "birthYear":"1979+02:00", "height":"1.8299999999999998", "position":"http://dbpedia.org/resource/Defender_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Paulo_Ferreira_4617.jpg?width=300", "birthDate":"1979-01-18+02:00", "nationalteam":["http://dbpedia.org/resource/Portugal_national_football_team", "http://dbpedia.org/resource/Portugal_national_under-21_football_team"], "nationalyears":["1998", 2002], "shortDescription":"Portuguese footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Paulo_Ferreira_4617.jpg", "givenName":"Paulo Renato Rebocho", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Paulo_Ferreira", "name":["Ferreira, Paulo Renato Rebocho", "Paulo Ferreira", "Paulo Renato Rebocho Ferreira"], "surname":"Ferreira"}