{"id":"http://dbpedia.org/resource/Pepe_Reina", "docUri":"/players/Pepe_Reina.json", "abstract":"José Manuel \"Pepe\" Reina Páez (Spanish pronunciation: [ˈpepe ˈreina ˈpaeθ]; born 31 August 1982) is a Spanish footballer who plays as a goalkeeper for Napoli on loan from Liverpool, and the Spain national team.The son of famed FC Barcelona and Atlético Madrid goalkeeper Miguel Reina, Reina began his career with the Barcelona youth team and made his La Liga debut in the 2000–01 season. He signed for Villarreal in 2002, winning the UEFA Intertoto Cup twice. However, he soon moved on to Liverpool and made his debut in the 2005 UEFA Super Cup, which Liverpool won. He instantly became first-choice goalkeeper and went on to win both the FA Cup – where he saved three out of four West Ham United penalties in the final – and the FA Community Shield. In 2007, he reached the Champions League Final with Liverpool, matching the feat achieved by his father in 1974, but they lost to A.C. Milan.At international level, Reina played for Spain's youth team, winning the UEFA European Under-17 Football Championship in 1999. He made his senior debut in 2005, and has generally been selected as the second-choice keeper behind Iker Casillas. He was part of the Spain squad for the 2006 World Cup and made one appearance in their victorious 2008 European Championship campaign, earning him his first international honour. He was later part of the Spain squads that won their first ever World Cup in 2010 and their third European Championship in 2012.Reina had been an ever-present fixture for Liverpool in the league since the start of the 2007–08 season. He is also the record holder for appearances by a Spanish player in the Premier League, with more than 200 appearances in just the first five seasons, 108 of the 219 appearances being clean sheets. In the 2010–11 season, he kept his 100th Premier League clean sheet for Liverpool, in a 3–0 win against Aston Villa.Reina is well known for his distribution, and ability to save penalties. Reina has set a number of goalkeeping records for Liverpool and won the Premier League Golden Glove award for clean sheets in his first three seasons at the club.", "comment":"José Manuel \"Pepe\" Reina Páez (Spanish pronunciation: [ˈpepe ˈreina ˈpaeθ]; born 31 August 1982) is a Spanish footballer who plays as a goalkeeper for Napoli on loan from Liverpool, and the Spain national team.The son of famed FC Barcelona and Atlético Madrid goalkeeper Miguel Reina, Reina began his career with the Barcelona youth team and made his La Liga debut in the 2000–01 season. He signed for Villarreal in 2002, winning the UEFA Intertoto Cup twice.", "birthYear":"1982+02:00", "height":"1.8800000000000001", "number":"25", "position":"http://dbpedia.org/resource/Goalkeeper_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Pepe_Reina_vs_Bolton_2011_(cropped).jpg?width=300", "birthDate":"1982-08-31+02:00", "currentclub":"http://dbpedia.org/resource/S.S.C._Napoli", "nationalteam":["http://dbpedia.org/resource/Catalonia_national_football_team", "http://dbpedia.org/resource/Spain_national_football_team", "http://dbpedia.org/resource/Spain_national_under-16_football_team", "http://dbpedia.org/resource/Spain_national_under-17_football_team", "http://dbpedia.org/resource/Spain_national_under-18_football_team", "http://dbpedia.org/resource/Spain_national_under-21_football_team"], "nationalyears":["1998", 1999, 2000, 2005], "shortDescription":"Spanish Footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Pepe_Reina_vs_Bolton_2011_(cropped).jpg", "givenName":"José Manuel", "homepage":"http://pepereina25.com/en/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Pepe_Reina", "name":["José Manuel Reina", "José Manuel Reina Páez", "Pepe Reina", "Reina, José Manuel"], "surname":"Reina"}