{"id":"http://dbpedia.org/resource/Per_Mertesacker", "docUri":"/players/Per_Mertesacker.json", "abstract":"Per Mertesacker (German pronunciation: [ˈpeːɐ̯ ˈmɛʁtəsʔakɐ]; born 29 September 1984) is a German professional footballer who plays as a centre back for Arsenal and the Germany national team. Mertesacker is a youth product of Hannover 96 and he made his senior league debut in November 2003. Mertesacker was soon dubbed \"the Defence Pole\" (die Abwehrlatte) by German tabloids and gained a reputation for his good disciplinary record and went 31 Bundesliga games without being booked. Since joining Arsenal, their fans have nicknamed him the BFG, short for \"Big Fucking German\", but also alluding to Roald Dahl's The BFG due to his height. He is described as an imposing, reliable, dominant and an accomplished defender.With Werder Bremen, Mertesacker has won a DFB-Pokal title and finished runner-up in the 2008–09 UEFA Cup. With his quiet but effective game, he established himself as Germany's first choice centre-back. He has won more than 75 international caps despite his young age. Prior to playing at senior level, he played at under-20 and under-21 level. In September 2004, Jürgen Klinsmann, then-manager of Germany, called Mertesacker up to the 9 October 2004 game against Iran.He made his debut less than two weeks after his twentieth birthday when he came on as a second-half substitute for Christian Wörns. Over the course of his final two seasons at Werder Bremen, the defender received just one yellow card in 63 league matches. He has participated in the 2006 and 2010 FIFA World Cups and the UEFA Euros in 2008 and 2012. In 2006, the defender established the 'Per-Mertesacker-Stiftung', a charitable foundation that helps support amateur sportsmen and the poor.", "comment":"Per Mertesacker (German pronunciation: [ˈpeːɐ̯ ˈmɛʁtəsʔakɐ]; born 29 September 1984) is a German professional footballer who plays as a centre back for Arsenal and the Germany national team. Mertesacker is a youth product of Hannover 96 and he made his senior league debut in November 2003. Mertesacker was soon dubbed \"the Defence Pole\" (die Abwehrlatte) by German tabloids and gained a reputation for his good disciplinary record and went 31 Bundesliga games without being booked.", "birthYear":"1984+02:00", "height":"1.9800000000000002", "number":"4", "position":"http://dbpedia.org/resource/Defender_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Per_Mertesacker_2014_v_Palace.jpg?width=300", "birthDate":"1984-09-29+02:00", "currentclub":"http://dbpedia.org/resource/Arsenal_F.C.", "nationalteam":["http://dbpedia.org/resource/Germany_national_football_team", "http://dbpedia.org/resource/Germany_national_under-21_football_team", "http://dbpedia.org/resource/Germany_national_youth_football_team"], "nationalyears":["2003", 2004], "shortDescription":"Footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Per_Mertesacker_2014_v_Palace.jpg", "givenName":"Per", "homepage":"http://www.permertesacker.de/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Per_Mertesacker", "name":["Mertesacker, Per", "Per Mertesacker"], "surname":"Mertesacker"}