{"id":"http://dbpedia.org/resource/Peter_Odemwingie", "docUri":"/players/Peter_Odemwingie.json", "abstract":"Peter Osaze Odemwingie (Russian: Питер Осазе Одемвингие; born 15 July 1981) is a footballer who plays as a striker for Premier League club Stoke City.Odemwingie grew up in Russia and Nigeria and began his career with Bendel Insurance in the Nigeria Premier League. He then earned a move to European football with Belgian side La Louvière where he spent three seasons before moving to French side Lille. Odemwingie scored 26 goals for Lille which prompted Lokomotiv Moscow to pay a fee of £10 million for his services in July 2007. He scored 23 times in three-and-a-half years for Lokomotiv before leaving for English side West Bromwich Albion in August 2010. He scored 30 Premier League goals for the Baggies which won him three Premier League Player of the Month awards. A failed move to Queens Park Rangers saw him fall out of favour with Steve Clarke and he was sold to Cardiff City in August 2013 for a fee of £2.25 million. He spent six months at Cardiff before joining Stoke City in a player-exchange with Kenwyne Jones in January 2014.", "comment":"Peter Osaze Odemwingie (Russian: Питер Осазе Одемвингие; born 15 July 1981) is a footballer who plays as a striker for Premier League club Stoke City.Odemwingie grew up in Russia and Nigeria and began his career with Bendel Insurance in the Nigeria Premier League. He then earned a move to European football with Belgian side La Louvière where he spent three seasons before moving to French side Lille.", "birthYear":"1981+02:00", "height":"1.8288", "number":"9", "position":"http://dbpedia.org/resource/Forward_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/PeterOdemwingie.jpg?width=300", "birthDate":"1981-07-15+02:00", "currentclub":"http://dbpedia.org/resource/Stoke_City_F.C.", "nationalteam":["http://dbpedia.org/resource/Nigeria_national_football_team", "http://dbpedia.org/resource/Nigeria_national_under-23_football_team"], "nationalyears":["2002", 2008], "shortDescription":"Footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/PeterOdemwingie.jpg", "givenName":"Peter Osaze", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Peter_Odemwingie", "name":["Odemwingie, Peter Osaze", "Peter Odemwingie", "Peter Osaze Odemwingie"], "surname":"Odemwingie"}