{"id":"http://dbpedia.org/resource/Ramires", "docUri":"/players/Ramires.json", "abstract":"Ramires Santos do Nascimento (Brazilian Portuguese: [ʁaˈmiɾes ˈsɐ̃tus du nasiˈmẽtu]) (born 24 March 1987), commonly known as Ramires, is a Brazilian footballer who plays for Chelsea and the Brazilian national team. A midfielder, he is comfortable in either the centre or defensive midfielder. He normally plays as a box-to-box midfielder role because of his energy in supporting defensive and offensive play. His attacking and defensive mentality have led to comparisons to former Chelsea teammate Michael Essien.Ramires began his career playing for Royal Sport Club. In 2005, he signed for Joinville, before joining Cruzeiro, whom he spent just over two seasons with, appearing in 61 league matches and scoring 10 times. In 2009, Ramires moved to Portugal and signed for Benfica from Cruzeiro. He spent one season with Benfica in which he helped them to the Liga Sagres title, five points clear of second-placed Braga. He then joined English club Chelsea in the summer of 2010 on a four-year contract. He made his Chelsea debut in a 2–0 win against Stoke City in late August 2010 and scored his first goal in a 4–0 victory against Bolton Wanderers.Ramires is a Brazilian international. He made his Brazil debut on 6 June 2009 in a 2010 FIFA World Cup qualification game against Uruguay. He represented the Brazilian national team for 2010 FIFA World Cup qualification and the 2009 FIFA Confederations Cup. Ramires also represented his country at the 2008 Olympics in Beijing and won a bronze medal.", "comment":"Ramires Santos do Nascimento (Brazilian Portuguese: [ʁaˈmiɾes ˈsɐ̃tus du nasiˈmẽtu]) (born 24 March 1987), commonly known as Ramires, is a Brazilian footballer who plays for Chelsea and the Brazilian national team. A midfielder, he is comfortable in either the centre or defensive midfielder. He normally plays as a box-to-box midfielder role because of his energy in supporting defensive and offensive play.", "birthYear":"1987+02:00", "height":"1.8", "number":"7", "position":"http://dbpedia.org/resource/Midfielder", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Ramires.jpg?width=300", "birthDate":"1987-03-24+02:00", "currentclub":"http://dbpedia.org/resource/Chelsea_F.C.", "nationalteam":["http://dbpedia.org/resource/Brazil_national_football_team", "http://dbpedia.org/resource/Brazil_national_under-23_football_team"], "nationalyears":["2008", 2009], "shortDescription":"Footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Ramires.jpg", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Ramires", "name":["Ramires", "Ramires Santos do Nascimento"]}