{"id":"http://dbpedia.org/resource/Raul_Meireles", "docUri":"/players/Raul_Meireles.json", "abstract":"Raul José Trindade Meireles (Portuguese pronunciation: [ʁɐˈuɫ mɐjˈɾɛl(ɨ)ʃ] Ra-Ul Mey-Re-Lesh) (born 17 March 1983) is a Portuguese footballer who plays for Fenerbahçe as a central midfielder in the Süper Lig.Raul Meireles started his career as a trainee with Boavista but was loaned to Desportivo das Aves in the Liga de Honra, where he made his professional debut. After a two-year loan spell he returned to Boavista where he made his Primeira Liga debut. His great performances brought Meireles to the Portuguese powerhouse, FC Porto, winning three Primeira Liga titles in a row, adding two Portuguese Cups and three Portuguese Supercups. In 2010 he moved to Liverpool where he won the 2011 PFA Fans' Player of the Year award following a very successful first season in Premier League. On August 2011, Meireles signed for Chelsea, joining his former manager André Villas-Boas with whom he had spent a short period of time. During his debut season at Stamford Bridge, he won the 2012 UEFA Champions League and the 2011–12 FA Cup, his first titles since his arrival in England.In international football Meireles' national career began at youth level when he represented the Under-16 side at the 2000 UEFA European Under-16 Football Championship in Israel. In November 2006 he was called up to the senior squad for the first time. He later represented Portugal in the UEFA Euro 2008, 2010 FIFA World Cup and UEFA Euro 2012.", "comment":"Raul José Trindade Meireles (Portuguese pronunciation: [ʁɐˈuɫ mɐjˈɾɛl(ɨ)ʃ] Ra-Ul Mey-Re-Lesh) (born 17 March 1983) is a Portuguese footballer who plays for Fenerbahçe as a central midfielder in the Süper Lig.Raul Meireles started his career as a trainee with Boavista but was loaned to Desportivo das Aves in the Liga de Honra, where he made his professional debut. After a two-year loan spell he returned to Boavista where he made his Primeira Liga debut.", "birthYear":"1983+02:00", "height":"1.8", "number":"14", "position":"http://dbpedia.org/resource/Midfielder", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Raul_Meireles'14_(2).JPG?width=300", "birthDate":"1983-03-17+02:00", "currentclub":"http://dbpedia.org/resource/Fenerbah%C3%A7e_S.K._(football)", "nationalteam":["http://dbpedia.org/resource/Portugal_national_football_team", "http://dbpedia.org/resource/Portugal_national_under-21_football_team"], "nationalyears":["2003", 2006], "shortDescription":"Footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Raul_Meireles'14_(2).JPG", "givenName":"Raul", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Raul_Meireles", "name":["Meireles, Raul", "Raul José Trindade Meireles", "Raul Meireles"], "surname":"Meireles"}