{"id":"http://dbpedia.org/resource/Ricardo_Carvalho", "docUri":"/players/Ricardo_Carvalho.json", "abstract":"Ricardo Alberto Silveira de Carvalho OIH (Portuguese pronunciation: [ʁiˈkaɾdu kɐɾˈvaʎu]; born 18 May 1978) is a Portuguese footballer who plays as a centre back for AS Monaco FC.Carvalho was born in Amarante where he played for the local team, Amarante Futebol Clube. By his great performance as a youngster, he was spotted by the Portuguese powerhouse, Porto, and in 1996 he was brought to FC Porto Junior team. Between 1997 and 2001 he had loan spells at Leça, where he made his professional debut, Vitória de Setúbal and Alverca, but it was in José Mourinho’s reign that he really started to make big strides forward. It was in the 2002–03 season that Carvalho made his name known all around Europe, winning his first domestic league title under Mourinho’s commands, the Portuguese Cup, and the UEFA Cup. His good form led to an international call-up in 2003. In the next season, Carvalho won his second league title in a row, and his first UEFA Champions League title, in which tournament he was named best defender of the tournament. In July 2004, Carvalho transferred to Chelsea for a fee of just under €30 million. With the Blues, he won two Premier League titles in a row and one League Cup in his first two seasons. In 2008, he helped the club reach the UEFA Champions League final for the first time in their history, a game that they lost 6–5 on penalties against Manchester United. In the same year, he was voted by his fellow Chelsea colleagues as Chelsea's 2008 Players' Player of the Year. Two years later, in the 2009–10 season, Carvalho helped the Blues win their first Championship since 2006 and the FA Cup, by winning this last trophy Chelsea have secured the first ever Double in the club's history. In August 2010, after six years with Chelsea, he transferred to Real Madrid for a fee of £6.7 million.In international football, Carvalho's national team career began in 11 October 2003 in a friendly match against Albania. He represented Portugal in the UEFA Euro 2004, 2006 FIFA World Cup, UEFA Euro 2008, and 2010 FIFA World Cup. He was a regular in Portugal's lineup during the UEFA Euro 2004, when his country advanced all the way to the final before losing to Greece. Later, at the 2006 FIFA World Cup, Carvalho was a mainstay in defense for the national team. He played in six matches for Portugal, which made the semifinals before being eliminated by France. In Euro 2008, he played in three of Portugal's four matches, being eliminated in the quarter-finals by Germany. Two years later, in the 2010 World Cup, he was a regular in Portugal's lineup again when Portugal reached the round of 16, conceding only one goal in all four matches.", "comment":"Ricardo Alberto Silveira de Carvalho OIH (Portuguese pronunciation: [ʁiˈkaɾdu kɐɾˈvaʎu]; born 18 May 1978) is a Portuguese footballer who plays as a centre back for AS Monaco FC.Carvalho was born in Amarante where he played for the local team, Amarante Futebol Clube. By his great performance as a youngster, he was spotted by the Portuguese powerhouse, Porto, and in 1996 he was brought to FC Porto Junior team.", "birthYear":"1978+02:00", "height":"1.8299999999999998", "number":"6", "position":"http://dbpedia.org/resource/Defender_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Carvalho_in_2010-11_Real_Madrid.jpg?width=300", "birthDate":"1978-05-18+02:00", "currentclub":"http://dbpedia.org/resource/AS_Monaco_FC", "nationalteam":["http://dbpedia.org/resource/Portugal_national_football_team", "http://dbpedia.org/resource/Portugal_national_under-17_football_team", "http://dbpedia.org/resource/Portugal_national_under-19_football_team", "http://dbpedia.org/resource/Portugal_national_under-20_football_team", "http://dbpedia.org/resource/Portugal_national_under-21_football_team"], "nationalyears":["1994", 1995, 1996, 1998, 2003], "shortDescription":"Association footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Carvalho_in_2010-11_Real_Madrid.jpg", "givenName":"Ricardo Alberto", "homepage":"http://web.archive.org/web/20120903055928/http:/www.realmadrid.com/cs/Satellite/en/1193041476158/1330011307313/jugador/Jugador/Carvalho.htm", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Ricardo_Carvalho", "name":["Ricardo Alberto Silveira de Carvalho", "Ricardo Carvalho", "Silveira de Carvalho, Ricardo Alberto"], "surname":"Silveira de Carvalho"}