{"id":"http://dbpedia.org/resource/Robin_van_Persie", "docUri":"/players/Robin_van_Persie.json", "abstract":"Robin van Persie (Dutch pronunciation: [ˈrɔbɪn vɑn ˈpɛrsi] ; born 6 August 1983) is a Dutch footballer who plays as a striker for Manchester United and is the captain of the Netherlands national team. He is a youth product of Feyenoord. Having joined Arsenal in 2004, Van Persie became the club captain on 16 August 2011, one year before he joined rivals Manchester United. He is recognized as one of the best strikers in the world. His playing style and ability have drawn comparison to Dutch legend Marco van Basten.The son of two artists, Van Persie was encouraged to follow in his parents' footsteps, but he instead preferred football and joined SBV Excelsior's youth squad. He made his breakthrough at another hometown club Feyenoord, where he spent three seasons and won the 2002 UEFA Cup. He was named the Dutch Football Talent of the Year for the 2001–02 season. Disagreements with manager Bert van Marwijk culminated in a change of club and Van Persie moved to Premier League side Arsenal for £2.75 million in 2004 as a long-term replacement for Dennis Bergkamp. He won the FA Community Shield and the FA Cup in his first season with the London club but did not win another major trophy for the rest of his eight-year spell at Arsenal. Van Persie has been named Premier League Player of the Month five times. In 2013, he was ranked 11th in The Guardian newspaper's 100 Best Footballers in the world.Van Persie was a Dutch youth international, having represented the Netherlands under-17, under-19 and under-21 sides. He made his senior international debut in 2005 in a friendly match against Romania. One month later, he netted his first senior international goal in a 4–0 win over Finland. Van Persie has 78 caps so far and has scored 41 goals for the Netherlands, making him their top scorer. He represented his country in the 2006 FIFA World Cup, UEFA Euro 2008, the 2010 FIFA World Cup, and UEFA Euro 2012.", "comment":"Robin van Persie (Dutch pronunciation: [ˈrɔbɪn vɑn ˈpɛrsi] ; born 6 August 1983) is a Dutch footballer who plays as a striker for Manchester United and is the captain of the Netherlands national team. He is a youth product of Feyenoord. Having joined Arsenal in 2004, Van Persie became the club captain on 16 August 2011, one year before he joined rivals Manchester United. He is recognized as one of the best strikers in the world.", "birthYear":"1983+02:00", "height":"1.8800000000000001", "number":"20", "position":"http://dbpedia.org/resource/Forward_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Robin_van_Persie_ManUtd_(cropped).jpg?width=300", "birthDate":"1983-08-06+02:00", "currentclub":"http://dbpedia.org/resource/Manchester_United_F.C.", "nationalteam":["http://dbpedia.org/resource/Netherlands_national_football_team", "http://dbpedia.org/resource/Netherlands_national_under-17_football_team", "http://dbpedia.org/resource/Netherlands_national_under-19_football_team", "http://dbpedia.org/resource/Netherlands_national_under-21_football_team"], "nationalyears":["2000", 2001, 2002, 2005], "shortDescription":"Professional footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Robin_van_Persie_ManUtd_(cropped).jpg", "givenName":"Robin van", "homepage":"http://robinvanpersie.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Robin_van_Persie", "name":["Persie, Robin van", "Robin van Persie"], "surname":"Persie"}