{"id":"http://dbpedia.org/resource/Roque_Santa_Cruz", "docUri":"/players/Roque_Santa_Cruz.json", "abstract":"Roque Luis Santa Cruz Cantero (locally: [ˈroke ˈlwis santa ˈkɾus kanˈteɾo]; born 16 August 1981) is a Paraguayan footballer who plays for Spanish club Málaga CF as a striker. He is a member of the Paraguayan national team.Santa Cruz started his career with Club Olimpia, progressing through their youth system to the first-team squad where he made his debut at the age of 15 in 1997. He finished his career with the club having scored 13 goals in 24 Primera División appearances where Olimpia claimed the 1998 and 1999 Primera División titles. Santa Cruz scored three goals in four appearances for Paraguay at the 1999 FIFA World Youth Championship before debuting for the Paraguayan national team at the 1999 Copa América, where he scored three goals in four appearances. He immediately joined Bundesliga club Bayern Munich in August 1999 for a fee of €5million where he scored five goals in 19 league appearances in his first season. He faced a series of injuries and heavy competition from team mates Giovane Élber, Roy Makaay and Claudio Pizarro which limited his impact and restricted his appearances for the club.He was part of the successful team for Bayern, winning numerous Bundesliga, DFB-Pokal and DFB-Ligapokal titles. He also won the 2000–01 UEFA Champions League and the 2001 Intercontinental Cup. He left Bayern Munich in July 2007 to join Blackburn Rovers for a transfer fee of €5million where he scored 19 goals in the 2007–08 Premier League season. In June 2009, he joined Manchester City for a fee of £17.5 million on a four-year deal. Since his transfer, he was loaned out to Blackburn Rovers and Real Betis. Holder of a Spanish passport, Santa Cruz is eligible for unrestricted selection in all European Union-based sides.Santa Cruz is currently the all-time leading goal scorer, with 28 goals, of the Paraguayan national team's history. He represented the national team at the 2002, 2006 and 2010 FIFA World Cup tournaments, he also participated at the 1999 Copa América, 2007 Copa América and the 2011 Copa América, where Paraguay finished runners-up.", "comment":"Roque Luis Santa Cruz Cantero (locally: [ˈroke ˈlwis santa ˈkɾus kanˈteɾo]; born 16 August 1981) is a Paraguayan footballer who plays for Spanish club Málaga CF as a striker. He is a member of the Paraguayan national team.Santa Cruz started his career with Club Olimpia, progressing through their youth system to the first-team squad where he made his debut at the age of 15 in 1997.", "birthYear":"1981+02:00", "height":"1.9100000000000001", "number":"9", "position":"http://dbpedia.org/resource/Forward_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Roque_Luis_Santa_Cruz.jpg?width=300", "birthDate":"1981-08-16+02:00", "currentclub":"http://dbpedia.org/resource/M%C3%A1laga_CF", "nationalteam":["http://dbpedia.org/resource/Paraguay_men's_national_under-20_football_team", "http://dbpedia.org/resource/Paraguay_national_football_team"], "nationalyears":"1999", "shortDescription":"Paraguayan footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Roque_Luis_Santa_Cruz.jpg", "givenName":"Roque", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Roque_Santa_Cruz", "name":["Roque Luis Santa Cruz Cantero", "Roque Santa Cruz", "Santa Cruz, Roque"], "surname":"Santa Cruz"}