{"id":"http://dbpedia.org/resource/S%C3%A9bastien_Squillaci", "docUri":"/players/S%C3%A9bastien_Squillaci.json", "abstract":"Sébastien Squillaci (French pronunciation: ​[sebastjɛ̃ skilaˈsi]; born 11 August 1980) is a French international footballer who plays for Bastia in the Ligue 1. He plays as a central defender and has been described as a player who \"reads the game well\" and is \"strong in the air and on the ground\". Squillaci is nicknamed in France as simply Toto in reference to his surname, which is similar to former Italian international Salvatore Schillaci, Totò being a standard Italian shortening of Salvatore.Squillaci began his football career playing for hometown club club FC Seynois in the commune of La Seyne-sur-Mer. In 1996, he joined Sporting Toulon and made his professional debut in the 1997–98 season, while the club was playing in Ligue 2. After a year with Toulon, Squillaci joined Monaco. He spent two seasons on the club's reserve team before joining AC Ajaccio on loan for two years. Squillaci returned to Monaco in 2002 and contributed to the team that won the Coupe de la Ligue in 2003. He also featured in European competition for the first time in his career and, in the 2003–04 season, played on the Monaco team that reached the 2004 UEFA Champions League Final. In that same season domestically, Squillaci was named to the National Union of Professional Footballers (UNFP) Ligue 1 Team of the Year. In 2006, Squillaci signed a long-term contract with league rivals Olympique Lyonnais and won two consecutive league titles, as well as the Coupe de France in 2008 before departing for Spain in 2008 to join Sevilla. With Sevilla, he appeared in over 65 matches and won the Copa del Rey in his final season with the club. In 2010, Squillaci signed a three-year contract with English club Arsenal.Squillaci is a France international. Prior to playing at senior level, he played at under-20 and under-21 level. At under-21 level, he played on the team that won the bronze medal at the 2001 Mediterranean Games. Squillaci made his senior international debut in August 2004 in a friendly match against Bosnia and Herzegovina. He has participated in UEFA Euro 2008, as well as the 2010 FIFA World Cup for his nation. In both major tournaments combined, Squillaci has appeared in only one match, which came in the team's final group stage match against South Africa at the 2010 World Cup.", "comment":"Sébastien Squillaci (French pronunciation: ​[sebastjɛ̃ skilaˈsi]; born 11 August 1980) is a French international footballer who plays for Bastia in the Ligue 1. He plays as a central defender and has been described as a player who \"reads the game well\" and is \"strong in the air and on the ground\".", "birthYear":"1980+02:00", "height":"1.8299999999999998", "number":"5", "position":"http://dbpedia.org/resource/Defender_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Sebastien_Squillaci_Arsenal_vs_Birmingham_2010-11.jpg?width=300", "birthDate":"1980-08-11+02:00", "currentclub":"http://dbpedia.org/resource/SC_Bastia", "nationalteam":["http://dbpedia.org/resource/France_national_football_team", "http://dbpedia.org/resource/France_national_under-21_football_team"], "nationalyears":["2001", 2004], "shortDescription":"Footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Sebastien_Squillaci_Arsenal_vs_Birmingham_2010-11.jpg", "givenName":"Sebastien", "homepage":"http://www.squillaci.fr/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Sébastien_Squillaci", "name":["Sebastien Squillaci", "Squillaci, Sebastien", "Sébastien Squillaci"], "surname":"Squillaci"}