{"id":"http://dbpedia.org/resource/Sergio_Ag%C3%BCero", "docUri":"/players/Sergio_Ag%C3%BCero.json", "abstract":"Sergio Leonel \"Kun\" Agüero Del Castillo (Spanish pronunciation: [ˈserxjo aˈɣweɾo]; born 2 June 1988) is an Argentine footballer who plays as a striker for Premier League club Manchester City and the Argentina national team. On 5 July 2003, he became the youngest player to debut in the Argentine Primera División at 15 years and 35 days, breaking the record previously established by Diego Maradona in 1976. He plays with the shirt name Kun Agüero.At international level, Agüero represented the Argentina under-20 team at the FIFA U-20 World Cup in 2005 and in 2007, winning both tournaments. Agüero played at the 2008 Beijing Olympics, he scored two goals in the 3–0 semi-final win against Brazil as Argentina went on to win the gold medal. Agüero was selected to represent Argentina in the 2010 FIFA World Cup and the 2011 Copa América.In 2006, Agüero moved to Europe to play for La Liga side Atlético Madrid for a fee of €23 million from Independiente. He made a name for himself, attracting attention from Europe's top clubs by scoring 101 goals in 234 appearances while winning the UEFA Europa League and the UEFA Super Cup in 2010. Agüero moved to Premier League club Manchester City in July 2011 for an undisclosed fee thought to be in the region of £35 million. On the last day of his début season with the club, Agüero scored a 94th-minute winner against Queen's Park Rangers that earned Manchester City their first league title in 44 years. In 2012, he won Manchester City's player of the year as voted for by the fans. With 13 goals, he is Manchester City's highest goalscorer in European competitions – a record previously held by City legend Francis Lee.", "comment":"Sergio Leonel \"Kun\" Agüero Del Castillo (Spanish pronunciation: [ˈserxjo aˈɣweɾo]; born 2 June 1988) is an Argentine footballer who plays as a striker for Premier League club Manchester City and the Argentina national team. On 5 July 2003, he became the youngest player to debut in the Argentine Primera División at 15 years and 35 days, breaking the record previously established by Diego Maradona in 1976.", "birthYear":"1988+02:00", "height":"1.73", "number":"16", "position":"http://dbpedia.org/resource/Forward_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Suisse_vs_Argentine_-_Sergio_Agüero_(cropped).jpg?width=300", "birthDate":"1988-06-02+02:00", "currentclub":"http://dbpedia.org/resource/Manchester_City_F.C.", "nationalteam":["http://dbpedia.org/resource/Argentina_national_football_team", "http://dbpedia.org/resource/Argentina_national_under-17_football_team", "http://dbpedia.org/resource/Argentina_national_under-20_football_team", "http://dbpedia.org/resource/Argentina_national_under-23_football_team"], "nationalyears":["2004", 2005, 2006, 2008], "shortDescription":"An Argentine professional association football player", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Suisse_vs_Argentine_-_Sergio_Agüero_(cropped).jpg", "givenName":"Sergio", "homepage":"http://www.sergioaguero.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Sergio_Agüero", "name":["Agüero, Sergio", "Sergio Agüero", "Sergio Leonel Agüero Del Castillo"], "surname":"Agüero"}