{"id":"http://dbpedia.org/resource/Steven_Gerrard", "docUri":"/players/Steven_Gerrard.json", "abstract":"Steven George Gerrard MBE (born 30 May 1980) is an English footballer who plays for and captains both Premier League club Liverpool and the England national team. He has played much of his career in a centre midfield role, but he has also been used as a second striker, holding midfielder, right back and right winger.Gerrard, who has spent his entire career at Anfield, made his début in 1998 and cemented his place in the first team in 2000, succeeding Sami Hyypiä as team captain in 2003. His honours include two FA Cups, three League Cups, two Community Shields, one Champions League, one UEFA Cup, and two Super Cups.Gerrard made his international debut in 2000, and has since represented England at the 2000 and 2004 European Championships, as well as the 2006 World Cup – where he was the team's top goalscorer with two goals – and the 2010 World Cup, where he first captained his country in the absence of regular captain Rio Ferdinand, who missed the tournament through injury. He was named as the permanent England captain shortly before the 2012 European Championship, where he was named in the UEFA Team of the Tournament. He became the sixth player to win 100 caps for England in 2012, and is currently third in the country's all time appearance list.Gerrard has been described as \"one of the greatest English midfielders in history, a real leader and a tireless runner with superb vision...with his striking from distance feared around the world and a prolific scorer for a midfielder.\" Gerrard came second only to Kenny Dalglish in the \"100 Players Who Shook The Kop\", a Liverpool fan poll, and came first in 2013.Zinedine Zidane said in 2009 that he considered Gerrard to be the best footballer in the world. In 2005, Gerrard was honoured as the UEFA Club Footballer of the Year and won the Ballon d'Or Bronze Award. He has also been named to the PFA Team of the Year seven times, the UEFA Team of the Year and FIFA World XI three times, and was named PFA Players' Player of the Year in 2006 and the FWA Footballer of the Year in 2009. He is, to date, the only footballer ever to have scored a goal in an FA Cup Final, a League Cup Final, a UEFA Cup Final and a Champions League Final.", "comment":"Steven George Gerrard MBE (born 30 May 1980) is an English footballer who plays for and captains both Premier League club Liverpool and the England national team. He has played much of his career in a centre midfield role, but he has also been used as a second striker, holding midfielder, right back and right winger.Gerrard, who has spent his entire career at Anfield, made his début in 1998 and cemented his place in the first team in 2000, succeeding Sami Hyypiä as team captain in 2003.", "birthYear":"1980+02:00", "height":"1.8299999999999998", "number":"8", "position":"http://dbpedia.org/resource/Midfielder", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/SGerrard.JPG?width=300", "birthDate":"1980-05-30+02:00", "currentclub":"http://dbpedia.org/resource/Liverpool_F.C.", "nationalteam":["http://dbpedia.org/resource/England_national_football_team", "http://dbpedia.org/resource/England_national_under-21_football_team"], "nationalyears":["1999", 2000], "shortDescription":"English footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/SGerrard.JPG", "givenName":"Steven", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Steven_Gerrard", "name":["Gerrard, Steven", "Steven George Gerrard", "Steven Gerrard", "Steven Gerrard MBE"], "surname":"Gerrard"}