{"id":"http://dbpedia.org/resource/Steve_Gohouri", "docUri":"/players/Steve_Gohouri.json", "abstract":"Lohoré Steve Ulrich Gohouri (born 8 February 1981), known as Steve Gohouri, is an Ivorian footballer who last played for Skoda Xanthi as a defender.Gohouri started his career in France, playing in the youth teams at CS Brétigny and Paris Saint-Germain. Due to a lack of first team opportunities, he had a brief spell in Israel with Bnei Yehuda before moving to Switzerland and joining Yverdon-Sport. He spent the next seven seasons in the Swiss leagues, later playing for Vaduz, where he made his debut in European competition, and Young Boys, where he won a runners-up medal in the Swiss Cup.In 2007, he signed for Borussia Mönchengladbach in the Bundesliga. He struggled to become a regular in the first team, and was eventually demoted to the reserves in 2009. He was released by the club at the end of the year, and signed for Premier League side Wigan Athletic. He has also represented Côte d'Ivoire at international level, but has only played sporadically since first appearing for his country in 2006.", "comment":"Lohoré Steve Ulrich Gohouri (born 8 February 1981), known as Steve Gohouri, is an Ivorian footballer who last played for Skoda Xanthi as a defender.Gohouri started his career in France, playing in the youth teams at CS Brétigny and Paris Saint-Germain. Due to a lack of first team opportunities, he had a brief spell in Israel with Bnei Yehuda before moving to Switzerland and joining Yverdon-Sport.", "birthYear":"1981+02:00", "height":"1.87", "position":"http://dbpedia.org/resource/Defender_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Gohouri.JPG?width=300", "birthDate":"1981-02-08+02:00", "currentclub":"http://dbpedia.org/resource/Free_agent", "nationalteam":"http://dbpedia.org/resource/Ivory_Coast_national_football_team", "nationalyears":"2006", "shortDescription":"Ivorian footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Gohouri.JPG", "givenName":"Steve", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Steve_Gohouri", "name":["Gohouri, Steve", "Lohoré Steve Ulrich Gohouri", "Steve Gohouri"], "surname":"Gohouri"}