{"id":"http://dbpedia.org/resource/Thierry_Henry", "docUri":"/players/Thierry_Henry.json", "abstract":"Thierry Daniel Henry (French pronunciation: ​[tjɛʁi ɑ̃ʁi]; born 17 August 1977) is a French footballer who plays as a striker for New York Red Bulls in Major League Soccer. Henry was born in Les Ulis, Essonne (a suburb of Paris) where he played for an array of local sides as a youngster and showed great promise as a goal-scorer. He was spotted by AS Monaco in 1990 and signed instantly, making his professional debut in 1994. Good form led to an international call-up in 1998, after which he signed for the Serie A defending champions Juventus. He had a disappointing season playing on the wing, before joining Arsenal for £11 million in 1999.It was at Arsenal that Henry made his name as a world-class footballer. Despite initially struggling in the Premier League, he emerged as Arsenal's top goal-scorer for almost every season of his tenure there. Under long-time mentor and coach Arsène Wenger, Henry became a prolific striker and Arsenal's all-time leading scorer with 228 goals in all competitions. The Frenchman won two league titles and three FA Cups with the Gunners; he was nominated for the FIFA World Player of the Year twice, was named the PFA Players' Player of the Year twice, and the FWA Footballer of the Year three times. Henry spent his final two seasons with Arsenal as club captain, leading them to the 2006 UEFA Champions League Final.In June 2007, after eight years with Arsenal, he transferred to Barcelona for a fee of €24 million. His first honours with the Spanish club came in 2009 when they won the La Liga, Copa del Rey and Champions League treble. He went on to achieve an unprecedented sextuple by also winning the Supercopa de España, the UEFA Super Cup and the FIFA Club World Cup. In total, Henry has been named in the UEFA Team of the Year five times. In 2010, he joined the New York Red Bulls of the Major League Soccer, and won the Eastern Conference title with them in 2010. He returned to Arsenal on loan for two months in 2012. In 2013 Henry with the New York Red Bulls won the MLS Supporters' Shield.Henry enjoyed similar success with the French national team, having won the 1998 FIFA World Cup, UEFA Euro 2000 and 2003 FIFA Confederations Cup. In October 2007, he surpassed Michel Platini's record to become France's top goal-scorer of all time. Henry retired from international football after the 2010 FIFA World Cup. Off the pitch, Henry is an active spokesperson against racism in football, partially due to his own experiences. He married English model Nicole Merry in 2003 and had a daughter with her, but they divorced in 2007. Henry was also one of the top commercially marketed footballers; he was ranked ninth in the world in 2006.", "comment":"Thierry Daniel Henry (French pronunciation: ​[tjɛʁi ɑ̃ʁi]; born 17 August 1977) is a French footballer who plays as a striker for New York Red Bulls in Major League Soccer. Henry was born in Les Ulis, Essonne (a suburb of Paris) where he played for an array of local sides as a youngster and showed great promise as a goal-scorer. He was spotted by AS Monaco in 1990 and signed instantly, making his professional debut in 1994.", "birthYear":"1977+02:00", "height":"1.8800000000000001", "number":"14", "position":"http://dbpedia.org/resource/Forward_(association_football)", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Thierry_Henry_MLS_All_Star_2013.jpg?width=300", "birthDate":"1977-08-17+02:00", "currentclub":"http://dbpedia.org/resource/New_York_Red_Bulls", "nationalteam":["http://dbpedia.org/resource/France_national_football_team", "http://dbpedia.org/resource/France_national_under-20_football_team"], "nationalyears":"1997", "shortDescription":"Footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Thierry_Henry_MLS_All_Star_2013.jpg", "givenName":"Thierry", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Thierry_Henry", "name":["Henry, Thierry", "Thierry Daniel Henry", "Thierry Henry"], "surname":"Henry"}