{"id":"http://dbpedia.org/resource/Tim_Cahill", "docUri":"/players/Tim_Cahill.json", "abstract":"Timothy Filiga \"Tim\" Cahill (born 6 December 1979) is an Australian football (soccer) player, who is the all-time top scorer for the Australian national football team. Cahill currently plays for American Major League Soccer club, New York Red Bulls. Prior to joining New York he played his club football in England, for Millwall and then Everton. Cahill plays as an attacking midfielder, but has also played as a forward on several occasions. A box-to-box midfielder, Cahill has become recognised for \"his direct and powerful approach and his late runs into the penalty area.Cahill has become one of the highest profile footballers in the Asian Football Confederation, earning 67 caps and scoring 31 goals for his country. He scored the first goal by an Australian at a World Cup, and has also scored the most goals by any Australian in the World Cup. In 2007 he became the first Australian player to score at an Asian Cup. Cahill is known for his adept heading ability, remarkable leap despite his height, and scoring a large proportion of his goals with his head.", "comment":"Timothy Filiga \"Tim\" Cahill (born 6 December 1979) is an Australian football (soccer) player, who is the all-time top scorer for the Australian national football team. Cahill currently plays for American Major League Soccer club, New York Red Bulls. Prior to joining New York he played his club football in England, for Millwall and then Everton. Cahill plays as an attacking midfielder, but has also played as a forward on several occasions.", "birthYear":"1979+02:00", "height":"1.78", "number":"17", "position":["http://dbpedia.org/resource/Forward_(association_football)", "http://dbpedia.org/resource/Midfielder"], "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Tim_Cahill-31.03.09.jpg?width=300", "birthDate":"1979-12-06+02:00", "currentclub":"http://dbpedia.org/resource/New_York_Red_Bulls", "nationalteam":["http://dbpedia.org/resource/Australia_national_association_football_team", "http://dbpedia.org/resource/Australia_national_under-23_association_football_team", "http://dbpedia.org/resource/Samoa_national_football_team"], "nationalyears":["1994", 2004], "shortDescription":"Footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Tim_Cahill-31.03.09.jpg", "givenName":"Timothy Filiga", "homepage":"http://www.timcahill.com", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Tim_Cahill", "name":["Cahill, Timothy Filiga", "Tim Cahill", "Timothy Filiga Cahill"], "surname":"Cahill"}