{"id":"http://dbpedia.org/resource/Wayne_Rooney", "docUri":"/players/Wayne_Rooney.json", "abstract":"Wayne Mark Rooney /ˈruːni/ (born 24 October 1985) is an English footballer who plays as a forward for Manchester United and the England national team.Aged nine, Rooney joined the youth team of Everton, for whom he made his professional debut in 2002 at the age of 16. He spent two seasons at the Merseyside club, before moving to Manchester United for £25.6 million in the 2004 summer transfer window. The same year, Rooney acquired the nickname \"Wazza\". Since then, with Rooney in the team, United have won the Premier League five times, the UEFA Champions League once, the FIFA Club World Cup once and the League Cup twice. In September 2013, Rooney scored his 200th goal for United, making him the club's fourth-highest goalscorer of all time.Rooney made his senior international debut in 2003, becoming the youngest player to represent England (a record since broken by Theo Walcott). He is England's youngest ever goalscorer. He played at UEFA Euro 2004 and scored four goals, briefly becoming the youngest goalscorer in the history of the European Championship. Rooney featured at the 2006 and 2010 World Cups and is widely regarded as his country's best player. He has won the England Player of the Year award twice, in 2008 and 2009. As of November 2013, he has won 88 international caps and scored 38 goals, making him England's fifth highest goalscorer in history. Along with David Beckham, Rooney is the most red carded player for England, having been sent off twice.In 2009–10, Rooney was awarded the PFA Players' Player of the Year and the FWA Footballer of the Year. He has won the Premier League Player of the Month award five times, a record he shares with Steven Gerrard. He came fifth in the vote for the 2011 FIFA Ballon d'Or and was named in the FIFPro World 11 for 2011. Rooney has won the 'Goal of the Season' award by the BBC's Match of the Day poll on three occasions, with his bicycle kick against rivals Manchester City winning the 'Premier League Goal of the 20 Seasons' award. A March 2011 report listed Rooney as the third highest-paid footballer in the world after Lionel Messi and Cristiano Ronaldo, with an annual income of €20.7 million (£18 million) including sponsorship deals.", "comment":"Wayne Mark Rooney /ˈruːni/ (born 24 October 1985) is an English footballer who plays as a forward for Manchester United and the England national team.Aged nine, Rooney joined the youth team of Everton, for whom he made his professional debut in 2002 at the age of 16. He spent two seasons at the Merseyside club, before moving to Manchester United for £25.6 million in the 2004 summer transfer window. The same year, Rooney acquired the nickname \"Wazza\".", "birthYear":"1985+02:00", "height":"1.76", "number":"10", "position":"http://dbpedia.org/resource/Forward_(association_football)", "thumbnail":"http://en.wikipedia.org/wiki/Special:FilePath/Wayne_Rooney_Euro_2012_vs_Italy.jpg?width=300", "birthDate":"1985-10-24+02:00", "currentclub":"http://dbpedia.org/resource/Manchester_United_F.C.", "nationalteam":["http://dbpedia.org/resource/England_national_football_team", "http://dbpedia.org/resource/England_national_under-17_football_team", "http://dbpedia.org/resource/England_national_under-19_football_team", "England U15"], "nationalyears":["2000", 2001, 2002, 2003], "shortDescription":"Footballer", "depiction":"http://en.wikipedia.org/wiki/Special:FilePath/Wayne_Rooney_Euro_2012_vs_Italy.jpg", "givenName":"Wayne", "homepage":"http://www.officialwaynerooney.com", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Wayne_Rooney", "name":["Rooney, Wayne", "Wayne Mark Rooney", "Wayne Rooney"], "surname":"Rooney"}