{"id":"http://dbpedia.org/resource/Wesley_Sneijder", "docUri":"/players/Wesley_Sneijder.json", "abstract":"Wesley Sneijder (Dutch pronunciation: [ˈʋɛs.li ˈsnɛi̯.dər] ; born 9 June 1984) is a Dutch professional footballer who plays for the Turkish club Galatasaray and the Netherlands national team. He was named UEFA midfielder of the season and one of the three best midfielders in the world for 2010 by FIFA. A product of the AFC Ajax Academy, he previously played for Ajax, with whom he won seven trophies and was awarded the Johan Cruijff Award in 2004. He was sold to Real Madrid for €27 million in 2007, winning La Liga in his first season with the club and later being sold to Internazionale for €15 million. At Inter, he won Serie A, the UEFA Champions League, the FIFA Club World Cup, and two Coppa Italia. After being sold to Galatasaray for €7.5 million in 2013, he helped the club win the Süper Lig in his first season, following with the capture of the Turkish Super Cup, after a 1–0 win against rivals Fenerbahçe.Sneijder previously represented various youth squads for the Netherlands. He is now a regular player for the Dutch national team, having made his debut in April 2003 at the age of 18, and having represented his country at the World Cup in 2006 and 2010 (reaching the final in the latter) as well as UEFA Euro 2004, 2008 and 2012. Individually, he was awarded the 2010 Bronze Boot, the 2010 Silver Ball, and included in the team of the tournament for UEFA Euro 2008 and the 2010 FIFA World Cup, as well as named man of the match for six out of eleven games played by the Oranje at these two tournaments.", "comment":"Wesley Sneijder (Dutch pronunciation: [ˈʋɛs.li ˈsnɛi̯.dər] ; born 9 June 1984) is a Dutch professional footballer who plays for the Turkish club Galatasaray and the Netherlands national team. He was named UEFA midfielder of the season and one of the three best midfielders in the world for 2010 by FIFA. A product of the AFC Ajax Academy, he previously played for Ajax, with whom he won seven trophies and was awarded the Johan Cruijff Award in 2004.", "birthYear":"1984+02:00", "height":"1.7", "number":"10", "position":"http://dbpedia.org/resource/Midfielder", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Wesley2012.JPG?width=300", "birthDate":"1984-06-09+02:00", "currentclub":"http://dbpedia.org/resource/Galatasaray_S.K.", "nationalteam":["http://dbpedia.org/resource/Netherlands_national_football_team", "http://dbpedia.org/resource/Netherlands_national_under-17_football_team", "http://dbpedia.org/resource/Netherlands_national_under-19_football_team", "http://dbpedia.org/resource/Netherlands_national_under-21_football_team"], "nationalyears":["2000", 2001, 2003], "shortDescription":"Footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Wesley2012.JPG", "givenName":"Wesley", "homepage":"http://www.sneijderofficial.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Wesley_Sneijder", "name":["Sneijder, Wesley", "Wesley Sneijder"], "surname":"Sneijder"}