{"id":"http://dbpedia.org/resource/Yasuhito_End%C5%8D", "docUri":"/players/Yasuhito_End%C5%8D.json", "abstract":"Yasuhito Endō (遠藤 保仁, Endō Yasuhito, born 28 January 1980 in Kagoshima City in Kagoshima Prefecture) is a Japanese footballer, who currently plays for the J. League team Gamba Osaka. His older brother Akihiro, who retired in 2008, is also a former professional footballer, and was selected as one of Japan under-23 national football team members played at 1996 Olympics. He is considered a cult hero at Gamba Osaka and the Japan National Football Team. It is because he has formidable passing ability, leadership, and goal scoring ability. He is also known for his excellent accuracy on free kicks and is revered as one of Japan's most creative midfielders as well as one of the most talented Japanese footballers of his generation, despite playing domestically in his home country.", "comment":"Yasuhito Endō (遠藤 保仁, Endō Yasuhito, born 28 January 1980 in Kagoshima City in Kagoshima Prefecture) is a Japanese footballer, who currently plays for the J. League team Gamba Osaka. His older brother Akihiro, who retired in 2008, is also a former professional footballer, and was selected as one of Japan under-23 national football team members played at 1996 Olympics. He is considered a cult hero at Gamba Osaka and the Japan National Football Team.", "birthYear":"1980+02:00", "height":"1.78", "number":"7", "position":"http://dbpedia.org/resource/Midfielder", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Yasuhito-Endo-Japan-_2010.jpg?width=300", "birthDate":"1980-01-28+02:00", "currentclub":"http://dbpedia.org/resource/Gamba_Osaka", "nationalteam":"http://dbpedia.org/resource/Japan_national_football_team", "nationalyears":["1998", 1999, 2002], "shortDescription":"Japanese footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Yasuhito-Endo-Japan-_2010.jpg", "givenName":"Yasuhito", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Yasuhito_Endō", "name":["Endō, Yasuhito", "Yasuhito Endō"], "surname":"Endō"}