{"id":"http://dbpedia.org/resource/Yaya_Tour%C3%A9", "docUri":"/players/Yaya_Tour%C3%A9.json", "abstract":"Gnégnéri Yaya Touré (born 13 May 1983), known as Yaya Touré, is an Ivorian professional footballer who plays as a midfielder for Manchester City and the Ivory Coast national team.Touré is known for combining passing ability and physical power with technique. A versatile player, he aspired to be a striker during his youth and has played centre back, including for FC Barcelona in the 2009 UEFA Champions League Final. He frequently plays as a box-to-box midfielder for club and country and often switches from defensive and offensive positions throughout matches. Touré began his playing career at Ivorian club ASEC Mimosas, where he made his debut aged 18. He was voted African Footballer of the Year for 2011, 2012 and 2013.His performances attracted attention from Europe, playing for clubs in various European leagues. Touré played for Beveren in Belgium, Metalurh Donetsk in Ukraine, Olympiacos in Greece, and AS Monaco in France. In 2007, Touré moved to Barcelona, playing over 100 matches for the club and was part of the historic 2009 Barcelona team which won six trophies in one calendar year.Yaya Touré then moved to Premier League club Manchester City in 2010, where he has since scored a number of key goals for the Citizens – most notably the only goals in the 2011 FA Cup semi-final and Final. Touré has a distinguished international career with 82 caps for Ivory Coast, representing the team in their first appearance in a FIFA World Cup, in the 2006 competition and in 2010. He is the younger brother of his Ivory Coast teammate Kolo Touré. They also played together at Manchester City for 3 years, before Kolo was transferred to Liverpool in 2013.", "comment":"Gnégnéri Yaya Touré (born 13 May 1983), known as Yaya Touré, is an Ivorian professional footballer who plays as a midfielder for Manchester City and the Ivory Coast national team.Touré is known for combining passing ability and physical power with technique. A versatile player, he aspired to be a striker during his youth and has played centre back, including for FC Barcelona in the 2009 UEFA Champions League Final.", "birthYear":"1983+02:00", "height":"1.9100000000000001", "number":"42", "position":"http://dbpedia.org/resource/Midfielder", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Yaya_Touré.JPG?width=300", "birthDate":"1983-05-13+02:00", "currentclub":"http://dbpedia.org/resource/Manchester_City_F.C.", "nationalteam":"http://dbpedia.org/resource/Ivory_Coast_national_football_team", "nationalyears":"2004", "shortDescription":"Footballer", "depiction":"http://commons.wikimedia.org/wiki/Special:FilePath/Yaya_Touré.JPG", "givenName":"Yaya", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Yaya_Touré", "name":["Gnégnéri Yaya Touré", "Touré, Yaya", "Yaya Touré"], "surname":"Touré"}