{"id":"http://dbpedia.org/resource/Abkhazia_national_football_team", "docUri":"/teams/Abkhazia_national_football_team.json", "abstract":["The Abkhazia National Football Team, is the national team of Abkhazia. They are not affiliated with FIFA or UEFA (AFC), and therefore cannot compete for the FIFA World Cup or the UEFA European Championships. They will compete at the first ConIFA World Football Cup in 2014.", "The Abkhazia National Football Team, is the national team of Abkhazia. They are not affiliated with FIFA or UEFA (AFC), and therefore cannot compete for the FIFA World Cup or the UEFA European Championships. They will compete at the first ConIFA World Football Cup in 2014.", "Reprezentacja Abchazji w piłce nożnej nie jest członkiem FIFA i UEFA. W meczu przeciwko Kubań Krasnodar w bramce męskiej reprezentacji Abchazji zagrała kobieta Elvira Todua. Ich \"Abchaski Autonomiczny Związek Piłki Nożnej\" (gruz. აფხაზეთის ავტონომიური რესპუბლიკის ფეხბურთის ფედერაცია, ang. Abkhazia Autonomous Republic Football Federation) należy do Gruzińskiego Związku Piłki Nożnej", "Национа́льная сбо́рная Абхазии по футбо́лу — футбольная команда, представляющая Абхазию в международных матчах. Команду контролирует Федерация Футбола Абхазии, цель которой — попасть хотя бы в NF-Board. На настоящий момент Абхазия не входит ни в ФИФА, ни в УЕФА, но является членом неофициальной организации ConIFA.", "サッカーアブハジア代表は、アブハジアサッカー協会により編成されるアブハジアのサッカーのナショナルチームである。アブハジア代表は、FIFA及び、UEFAに加盟していないため、ワールドカップ、EUROに参加できず、他のチームとの対戦も、国際Aマッチとは認められない。2012年9月25日にナゴルノ・カラバフと初試合を行った（アブハジアの首都・スフミで試合を行い、1-1で引き分け）。その後10月21日にも、ナゴルノ・カラバフの首都・ステパナケルトでナゴルノ・カラバフと試合を行い、0-3で敗れた。"], "comment":"The Abkhazia National Football Team, is the national team of Abkhazia. They are not affiliated with FIFA or UEFA (AFC), and therefore cannot compete for the FIFA World Cup or the UEFA European Championships. They will compete at the first ConIFA World Football Cup in 2014.", "largestLoss":"3", "largestWin":"Abkhazia 3 - 0", "label":["Abkhazia national football team", "Reprezentacja Abchazji w piłce nożnej", "Сборная Абхазии по футболу", "サッカーアブハジア代表"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Abkhazia_national_football_team"}