{"id":"http://dbpedia.org/resource/Afghanistan_national_football_team", "docUri":"/teams/Afghanistan_national_football_team.json", "abstract":["The Afghanistan National Football Team(Persian: تيم ملى فوتبال افغانستان‎), popularly known as the Lions of Chorasan or The Lions of Khurasan (Persian: شيران خراسان‎), is the national team of Afghanistan and is controlled by the Afghanistan Football Federation. Founded in 1922, they joined FIFA in 1948 and the AFC in 1954, as one of the founding members. They play their home games at the Ghazi National Olympic Stadium in Kabul, the capital of Afghanistan.They played no international fixtures from 1984 to 2003 FIFA World Rankings and the game was discouraged under the religious Taliban regime from 1996 to 2001. The Afghan national team eventually returned to the international arena in 2002, when they played South Korea in the Asian Games, losing 2–0. Since their reemergence in international football. Afghanistan made it to the final match of SAFF Championship 2011, and it was their best performance in an international competition to date, where they were eventually defeated by the hosts and title holders India. In the group stage, Afghanistan drew with India, and defeated Sri Lanka and Bhutan, and won the semi-final against Nepal. In 2013, the Afghan team defeated Pakistan 3–0 in a Friendly game, and in the SAFF Championship 2013, it defeated Bhutan 3–0 in the group stage as well as Sri Lanka, 3–1. On 11 September 2013, the Afghans became SAFF 2013 champions after defeating India 2–0. They have reached a peak of 132 in September 2013 in the FIFA World Rankings. Goalkeeper, Mansur Faqiryar received the Best Player of the Tournament Award. The victory led to celebrations across Afghanistan.At the 2014 Ballon D'or ceremony, the Afghanistan Football Federation won the FIFA Fair Play Award. Afghanistan was honored with the award for the outstanding performance of the Afghanistan football during the year, despite chaos of war and difficult political situation the country is facing. FIFA in a statement, posted on its website said, “Following a year of remarkable achievement in grassroots level football, building infrastructure to further develop football throughout the country and nurturing a professional league despite enduring over a decade of disorder stemming from war, Afghanistan has been presented the 2013 FIFA Fair Play award.”", "The Afghanistan National Football Team(Persian: تيم ملى فوتبال افغانستان‎), popularly known as the Lions of Chorasan or The Lions of Khurasan (Persian: شيران خراسان‎), is the national team of Afghanistan and is controlled by the Afghanistan Football Federation. Founded in 1922, they joined FIFA in 1948 and the AFC in 1954, as one of the founding members. They play their home games at the Ghazi National Olympic Stadium in Kabul, the capital of Afghanistan.They played no international fixtures from 1984 to 2003 FIFA World Rankings and the game was discouraged under the religious Taliban regime from 1996 to 2001. The Afghan national team eventually returned to the international arena in 2002, when they played South Korea in the Asian Games, losing 2–0. Since their reemergence in international football. Afghanistan made it to the final match of SAFF Championship 2011, and it was their best performance in an international competition to date, where they were eventually defeated by the hosts and title holders India. In the group stage, Afghanistan drew with India, and defeated Sri Lanka and Bhutan, and won the semi-final against Nepal. In 2013, the Afghan team defeated Pakistan 3–0 in a Friendly game, and in the SAFF Championship 2013, it defeated Bhutan 3–0 in the group stage as well as Sri Lanka, 3–1. On 11 September 2013, the Afghans became SAFF 2013 champions after defeating India 2–0. They have reached a peak of 132 in September 2013 in the FIFA World Rankings. Goalkeeper, Mansur Faqiryar received the Best Player of the Tournament Award. The victory led to celebrations across Afghanistan.At the 2014 Ballon D'or ceremony, the Afghanistan Football Federation won the FIFA Fair Play Award. Afghanistan was honored with the award for the outstanding performance of the Afghanistan football during the year, despite chaos of war and difficult political situation the country is facing. FIFA in a statement, posted on its website said, “Following a year of remarkable achievement in grassroots level football, building infrastructure to further develop football throughout the country and nurturing a professional league despite enduring over a decade of disorder stemming from war, Afghanistan has been presented the 2013 FIFA Fair Play award.”", "A Seleção Afegã de Futebol (Persa: تیم ملی فوتبال افغانستان), conhecidos como Os Leões de Khorasan é a equipe nacional do Afeganistão e é controlada pela Federação Afegã de Futebol. A equipe nacional foi fundada em 1922 juntando-se a FIFA em 1948 e a AFC em 1954. O Afeganistão foi um dos membros fundadores da AFC. A seleção nacional do Afeganistão faz seus jogos no Ghazi National Olympic Stadium em Kabul. O melhor desempenho do Afeganistão em competições internacionais foi nos Jogos Asiáticos de 1951 quando ficou em 4° lugar. O Afeganistão não fez jogos internacionais entre 1984 e 2003, ano em que a equipe fez seu melhor desempenho no Ranking da FIFA alcançando a 164° posição. O jogo não foi incentivado durante o regime talibã (1996-2001). Atualmente o Afeganistão tem baixa participação no futebol devido a falta de verbas e problemas de segurança dentro do país. Mas, apesar disso, o Afeganistão foi vice campeão do SAFF Championship 2011, onde foram derrotados apenas pelo anfitrião e maior redentor de títulos da competição a Índia, em uma partida que foi marcada por um penalti contra o Afeganistão e a posterior expulsão do goleiro. Na fase de grupos o Afeganistão empatou com a Índia, e derrotou o Sri Lanka e Butão e saiu vencedor na semi-final contra o Nepal.", "Die afghanische Fußballnationalmannschaft der Männer (persisch ‏شیران خراسان ‎ die Löwen von Khorassan) ist eine Auswahl afghanischer Fußballspieler, die den Afghanischen Fußballverband (AFF) auf internationaler Ebene repräsentiert.", "Het Afghaans voetbalelftal is een team van voetballers dat Afghanistan vertegenwoordigt bij internationale wedstrijden.", "L'équipe d'Afghanistan de football (persan : تیم ملی فوتبال افغانستان, pachto:دافغانستان ملی فوتبال تیم) regroupe les meilleurs joueurs afghans sous l'égide de la Fédération d'Afghanistan de football.", "La Selección de fútbol de Afganistán es el equipo nacional de Afganistán y está coordinado por la Federación de Fútbol de Afganistán. Este equipo se fundó en 1933 y fue incorporado a la FIFA en 1948 y en la AFC en 1954. Sus partidos como local lo suele jugar en el Estadio Nacional Olímpico Ghazi inaugurado en 1920 y con capacidad para 25.000 personas.El jugador más destacado de la selección actual es Djelaludin Sharityar, que actualmente juega en el club Al Hadd, equipo de la primera división de Bahréin.", "La nazionale di calcio afghana è la squadra calcistica nazionale dell'Afghanistan ed è posta sotto l'egida della Federazione calcistica dell'Afghanistan. La nazionale è stata creata nel 1933 e si è iscritta alla FIFA nel 1948. La nazionale gioca le partite in casa nello stadio olimpico nazionale Ghazi, è stato costruito nel 1920 e può ospitare un massimo di 55 000 spettatori. La nazionale è chiamata leoni di Khorasan. Ultimamente la nazionale ha ottenuto ottime prestazioni: ricordiamo fra le altre l'ottimo secondo posto nella SAFF Cup 2011, la vittoria della medesima competizione nel 2013 ai danni dell'India e le larghe vittorie in amichevole, ricevendo anche i complimenti del presidente Karzai . Attualmente la nazionale afgana occupa il 173esimo posto nel ranking FIFA, il risultato migliore da quando si è reiscritta alla FIFA (gennaio 2003).", "Reprezentacja Afganistanu w piłce nożnej gra pod egidą Afgańskiego Związku Piłki Nożnej. Federacja została założona w 1933, członkiem FIFA została w 1948, AFC w 1954 (była jednym z założycieli). W rankingu FIFA ze stycznia 2014 zajmuje 140 miejsce.", "Сборная Афганистана по футболу — представляет Афганистан на международных соревнованиях по футболу. Контролируется Футбольной федерацией Афганистана. Была основана в 1922 году. В 1944 году присоединилась к ФИФА, а в 1954 к Азиатской конфедерации футбола.Лучшее выступление было на Азиатских играх 1951 года, на которых команда заняла четвёртое место. С 1984 по 2003 год сборная не провела ни одной международной встречи и опустилась до 173 места в мировом рейтинге ФИФА. В настоящее время Афганистан не принимает активной деятельности по отношению к футболу из-за недостатка средств и проблем безопасности внутри страны.", "サッカーアフガニスタン代表は、アフガニスタンサッカー連盟 (AFF) によって編成されるアフガニスタンのサッカーのナショナルチームである。南アジアサッカー連盟所属。", "阿富汗國家男子足球隊是阿富汗男子國家代表足球隊，由阿富汗足球協會（Football Federation of Afghanistan）負責管轄。阿富汗國家足球隊於1933年成立，並且於1948年及1954年先後加入國際足協及亞洲足協。國家隊以位於首都喀布爾的加濟體育館(Ghazi Stadium)為主場場地。不過阿富汗國內多年來處於非常貧窮的環境，交通並不發達，加上自七十年代國內政局不穩定而被迫拒絕組隊參加國際賽。伊斯蘭運動組織塔利班於1996年至2001年統治阿富汗期間，實施獨裁專制和政教合一政策，也否定包括足球在內的國際性體育運動，加濟體育館更變為槍斃犯人的刑場，最終塔利班在美國的軍事打擊下於2001年垮臺。國家隊於2003年重新組隊參賽，並首次參加2004年亞洲盃外圍賽，以及2006年世界杯外圍賽。由於阿富汗足球隊以前從未參加過任何大型國際賽，而且因國內政治及經濟環境仍不利足球運動發展，故實力仍與其他國家有相當大的距離，每次國際賽也是大敗而回。阿富汗目前唯一參加過的國際賽事是1948年倫敦奧運會，當時阿富汗以0比6不敵盧森堡。"], "comment":"The Afghanistan National Football Team(Persian: تيم ملى فوتبال افغانستان‎), popularly known as the Lions of Chorasan or The Lions of Khurasan (Persian: شيران خراسان‎), is the national team of Afghanistan and is controlled by the Afghanistan Football Federation. Founded in 1922, they joined FIFA in 1948 and the AFC in 1954, as one of the founding members.", "homeStadium":"Ghazi Stadium and Afghanistan Football Federation Stadium", "largestLoss":"11", "largestWin":"1", "nickname":"The Lions of Khurasan", "label":["Afghanistan national football team", "Afghaans voetbalelftal", "Afghanische Fußballnationalmannschaft", "Nazionale di calcio dell'Afghanistan", "Reprezentacja Afganistanu w piłce nożnej", "Selección de fútbol de Afganistán", "Seleção Afegã de Futebol", "Équipe d'Afghanistan de football", "Сборная Афганистана по футболу", "منتخب أفغانستان لكرة القدم", "サッカーアフガニスタン代表", "阿富汗國家男子足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Afghanistan_national_football_team"}