{"id":"http://dbpedia.org/resource/Albania_national_football_team", "docUri":"/teams/Albania_national_football_team.json", "abstract":[null, "The Albania national football team is the national association football team of Albania and it has represented the Albanian nation since 1932.Although it never played any matches, the Albanian national football team existed before FSHF was created. This is witnessed by the registration of the team in the Balkan Cup tournament of 1929-1931, which started in 1929 (although Albania eventually retired from the competition, before the competition started). FSHF was founded on June 6, 1930, and Albania had to wait 16 years to play its first international match, debuting against Yugoslavia in 1946. In 1932, Albania joined FIFA (during the congress June 12 — June 16) and in 1954, it was one of the founding members of UEFA.", "Het Albanees voetbalelftal is een team van voetballers dat Albanië vertegenwoordigt in internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het WK en het EK. Het team staat bekend om de thuisprestaties. Het bleef van 2001 tot 2006 ongeslagen op eigen veld. Albanië wist in eigen huis onder meer van Rusland, Zweden en Griekenland te winnen.", "L'équipe d'Albanie de football est constituée par une sélection des meilleurs joueurs albanais sous l'égide de la FSHF. Le football est un sport populaire en Albanie, en dépit de la modestie des résultats de la sélection nationale. Néanmoins, cette dernière, qui a accueilli et accueille encore des équipiers de bonne facture, a parfois su créer l’exploit contre des sélections qui lui étaient réputées supérieures.", "La Selección de fútbol de Albania es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Albania, perteneciente a la UEFA, siendo uno de sus miembros fundadores. Es, históricamente, uno de los combinados más débiles del continente y nunca ha logrado clasificarse para la fase final de ningún gran torneo internacional (Eurocopa, Copa Mundial o Juegos Olímpicos).Además de la selección absoluta de fútbol, Albania también cuenta con equipos Sub-21, Sub-19 y Sub-17. Uno de los más exitososos ha sido el Sub-21. En la final de la Eurocopa Sub-21 de 1984, llegaron a los cuartos de final, siendo eliminados tras caer 2-0 frente a Italia. Aquel equipo se convirtió en la única selección albanesa en cualquier nivel que clasificó a un torneo competitivo. Actualmente, Albania no cuenta con una selección de fútbol de mujeres.La mayoría de los partidos del equipo nacional albanés se han desempeñado en el estadio Qemal Stafa. Fue construido alrededor de la década de 1930 como un estadio multiuso. Hoy en día, se emplea principalmente para los partidos de fútbol. El estadio tiene una capacidad de 25.000 espectadores con 15.000 asientos. Albania también utiliza el estadio Loro-Boriçi en Shkodra, en el que han tenido éxito en algunos partidos, como la victoria contra Rusia por 3-1 en la clasificación a la Euro 2004."], "comment":"The Albania national football team is the national association football team of Albania and it has represented the Albanian nation since 1932.Although it never played any matches, the Albanian national football team existed before FSHF was created. This is witnessed by the registration of the team in the Balkan Cup tournament of 1929-1931, which started in 1929 (although Albania eventually retired from the competition, before the competition started).", "fifaTrigramme":"ALB", "homeStadium":"http://dbpedia.org/resource/Qemal_Stafa_Stadium", "largestLoss":"12", "largestWin":["Albania 5–0", "Albania 6–1"], "label":["Albania national football team", "Albanees voetbalelftal", "Selección de fútbol de Albania", "Équipe d'Albanie de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Albania_national_football_team", "name":"Albania"}