{"id":"http://dbpedia.org/resource/Albania_national_football_team", "docUri":"/teams/Albania_national_football_team.json", "abstract":["The Albania national football team is the national association football team of Albania and it has represented the Albanian nation since 1932.Although it never played any matches, the Albanian national football team existed before FSHF was created. This is witnessed by the registration of the team in the Balkan Cup tournament of 1929-1931, which started in 1929 (although Albania eventually retired from the competition, before the competition started). FSHF was founded on June 6, 1930, and Albania had to wait 16 years to play its first international match, debuting against Yugoslavia in 1946. In 1932, Albania joined FIFA (during the congress June 12 — June 16) and in 1954, it was one of the founding members of UEFA.", "The Albania national football team is the national association football team of Albania and it has represented the Albanian nation since 1932.Although it never played any matches, the Albanian national football team existed before FSHF was created. This is witnessed by the registration of the team in the Balkan Cup tournament of 1929-1931, which started in 1929 (although Albania eventually retired from the competition, before the competition started). FSHF was founded on June 6, 1930, and Albania had to wait 16 years to play its first international match, debuting against Yugoslavia in 1946. In 1932, Albania joined FIFA (during the congress June 12 — June 16) and in 1954, it was one of the founding members of UEFA.", "A Seleção Albanesa de Futebol (AO 1945: Selecção Albanesa de Futebol) é a seleção nacional de futebol da Albânia, e é controlada pela Associação de Futebol da Albânia. Apesar de não serem considerados um dos maiores times da Europa, os albaneses são apaixonados por futebol e por sua equipe nacional, conseguindo um bom desempenho contra adversários mais ilustres.Fundado em 6 de junho de 1930, o time da Albânia teve de esperar 16 anos para jogar sua primeira partida internacional, contra a Iugoslávia em 1946. Em 1932, a Albânia já tinha aderido a FIFA, e em 1954, foi um dos membros fundadores da UEFA. A equipe foi convidada a participar da Copa do Mundo de 1934, mas devido a dificuldades de organização, não participou.Além das equipes sênior, a Albânia também tem equipes de Sub-21, Sub-19, Sub-17 e Sub-15. A equipe mais bem sucedida da história é a Sub-21. Na Eurocopa Sub-21 de 1984, chegando até as Quartas-de-final, sendo derrotado pela Itália, por 2-0. Eles se tornaram a única equipe da Albânia, em qualquer nível a chegar, para se classificar para um torneio internacional. Atualmente a Albânia não tem uma equipe feminina, mas possui uma liga.A maioria dos jogos da seleção albanesa são jogados no Qemal Stafa. O estádio foi construído por volta dos anos 1930, como um estádio multi-uso. Hoje é usado principalmente para jogos de futebol. O estádio tem capacidade para 19.600 espectadores. A Albânia também tem utilizado o Loro-Boriçi Stadium, em Shkodër, onde eles jogaram algumas partidas que obtiveram sucesso, como ganhar da Rússia, por 3-1, na classificação para a Eurocopa 2004. Há um boato de que a Associação de Futebol da Albânia está planejando construir um estádio em Tirana, com capacidade para 30.000 espectadores.Em 14 de março de 2008, a Albânia foi suspensa do futebol internacional (FIFA e UEFA), devido à forte interferência política nos jogos da seleção nacional. A suspensão durou 46 dias.", "Die albanische Fußballnationalmannschaft (albanisch Kombëtarja) ist die Auswahlmannschaft der Federata Shqiptare e Futbollit, des Fußballverbandes von Albanien. Sie ist seit 1930 international aktiv. Bisher erreichte sie nur Achtungserfolge gegen stärkere Gegner und konnte sich noch für keine Endrunde einer Welt- oder Europameisterschaft qualifizieren. Im Jahr 1946 konnte Albanien beim Balkan-Cup den einzigen Titelgewinn feiern.Der wertvollste Sieg der albanischen Nationalmannschaft war wohl das 2:1 gegen den damaligen Europameister Griechenland am 4. September 2004 in der WM-Qualifikation im Qemal-Stafa-Stadion von Tirana. Die albanische Nationalelf war schon nach 10 Minuten mit 2:0 in Führung gegangen.Die Mannschaft belegt in der offiziellen FIFA-Weltrangliste aktuell den 58. Platz (Oktober 2013). Im Juli 2013 erreichte sie mit dem 37. Rang ihre bisher beste Platzierung, wozu insbesondere der 1:0-Sieg im WM-Qualifikationsspiel gegen Norwegen und der darauffolgende 4:1-Erfolg gegen Litauen beigetragen hatten.", "Het Albanees voetbalelftal is een team van voetballers dat Albanië vertegenwoordigt in internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het WK en het EK. Het team staat bekend om de thuisprestaties. Het bleef van 2001 tot 2006 ongeslagen op eigen veld. Albanië wist in eigen huis onder meer van Rusland, Zweden en Griekenland te winnen.", "L'équipe d'Albanie de football est constituée par une sélection des meilleurs joueurs albanais sous l'égide de la FSHF. Le football est un sport populaire en Albanie, en dépit de la modestie des résultats de la sélection nationale. Néanmoins, cette dernière, qui a accueilli et accueille encore des équipiers de bonne facture, a parfois su créer l’exploit contre des sélections qui lui étaient réputées supérieures.", "La Nazionale di calcio albanese (Kombëtarja shqiptare e futbollit) è la squadra di calcio nazionale dell'Albania ed è controllata dalla Federata Shqiptare e Futbollit.Ad aprile del 2014 occupa il 70º posto nella classifica del Ranking FIFA.", "La Selección de fútbol de Albania es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Albania, perteneciente a la UEFA, siendo uno de sus miembros fundadores. Es, históricamente, uno de los combinados más débiles del continente y nunca ha logrado clasificarse para la fase final de ningún gran torneo internacional (Eurocopa, Copa Mundial o Juegos Olímpicos).Además de la selección absoluta de fútbol, Albania también cuenta con equipos Sub-21, Sub-19 y Sub-17. Uno de los más exitososos ha sido el Sub-21. En la final de la Eurocopa Sub-21 de 1984, llegaron a los cuartos de final, siendo eliminados tras caer 2-0 frente a Italia. Aquel equipo se convirtió en la única selección albanesa en cualquier nivel que clasificó a un torneo competitivo. Actualmente, Albania no cuenta con una selección de fútbol de mujeres.La mayoría de los partidos del equipo nacional albanés se han desempeñado en el estadio Qemal Stafa. Fue construido alrededor de la década de 1930 como un estadio multiuso. Hoy en día, se emplea principalmente para los partidos de fútbol. El estadio tiene una capacidad de 25.000 espectadores con 15.000 asientos. Albania también utiliza el estadio Loro-Boriçi en Shkodra, en el que han tenido éxito en algunos partidos, como la victoria contra Rusia por 3-1 en la clasificación a la Euro 2004.", "Reprezentacja Albanii w piłce nożnej mężczyzn – zespół piłkarski, biorący udział w imieniu Albanii w meczach i sportowych imprezach międzynarodowych, powoływany przez selekcjonera, w którym mogą występować wyłącznie zawodnicy posiadający obywatelstwo albańskie. Za jego funkcjonowanie odpowiedzialny jest Albański Związek Piłki Nożnej (alb. Federata Shqiptare e Futbollit).", "Сборная Албании по футболу — национальная футбольная команда Албании, контролируемая Ассоциацией футбола Албании. Представляет Албанию на международных турнирах. Никогда не играла в финальных стадиях чемпионатов мира и Европы.", "استقال أوتو باريتش من تدريب منتخب ألبانيا لكرة القدم عقب هزيمة الفريق 6 – 1 أمام رومانيا في تصفيات كأس الأمم الأوروبية 2008 يوم الأربعاء.وقال الاتحاد الألباني لكرة القدم في بيان له: \"بعد مراجعة حالة الفريق قال باريتش إنه لم يعد قادراً على تولي تدريب الفريق وأنه لا يمتلك القوة الكافية للعمل مع المنتخب الألباني بعد الآن\".ويعد باريتش ثالث مدرب أجنبي يتولى تدريب المنتخب الألباني منذ التسعينات عقب الإيطالي جيوسيبي دوسينا والألماني هانس بيتر بريغيل وقبل الاتحاد الألباني لكرة القدم استقالة باريتش وشكره على إسهاماته مع الفريق الذي قال باريتش إنه قدم عروضا جيدة خلال تصفيات كأس الأمم الأوروبية 2008 باستثناء آخر خسارتين أمام روسيا البيضاء ورومانيا وأنهت ألبانيا التصفيات في المركز الخامس في المجموعة السابعة برصيد 11 نقطة من 12 مباراة.", "サッカーアルバニア代表は、アルバニアサッカー連盟(FSHF)により編成されるアルバニアのサッカーのナショナルチームである。", "阿爾巴尼亞國家足球隊是東歐國家阿爾巴尼亞的官方足球隊，由阿爾巴尼亞足總管理。阿爾巴尼亞長期以來都是歐洲魚腩部隊之一，一直以來都未能打入任何國際賽，包括世界杯和歐洲國家杯。根據2006年國際足協的最新世界排名，阿爾巴尼亞只是第88位，與歐洲諸國比較，相當於魚腩部隊的水平。"], "comment":"The Albania national football team is the national association football team of Albania and it has represented the Albanian nation since 1932.Although it never played any matches, the Albanian national football team existed before FSHF was created. This is witnessed by the registration of the team in the Balkan Cup tournament of 1929-1931, which started in 1929 (although Albania eventually retired from the competition, before the competition started).", "fifaTrigramme":"ALB", "homeStadium":"http://dbpedia.org/resource/Qemal_Stafa_Stadium", "largestLoss":"12", "largestWin":["Albania 5–0", "Albania 6–1"], "label":["Albania national football team", "Albanees voetbalelftal", "Albanische Fußballnationalmannschaft", "Nazionale di calcio dell'Albania", "Reprezentacja Albanii w piłce nożnej", "Selección de fútbol de Albania", "Seleção Albanesa de Futebol", "Équipe d'Albanie de football", "Сборная Албании по футболу", "منتخب ألبانيا لكرة القدم", "サッカーアルバニア代表", "阿爾巴尼亞國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Albania_national_football_team"}