{"id":"http://dbpedia.org/resource/Algeria_national_football_team", "docUri":"/teams/Algeria_national_football_team.json", "abstract":[null, "The Algeria national football team (Arabic: منتخب الجزائر لكرة القدم‎), nicknamed الأفنــاك, Les Fennecs (The Fennec Foxes), represents Algeria in association football and is controlled by the Fédération Algérienne de Football. Algeria's home ground is the Stade 5 Juillet 1962 in Algiers and their head coach is Vahid Halilhodžić. Algeria was founded on January 1, 1962 and joined FIFA on January 1, 1964.Algeria has qualified for four World Cups in 1982, 1986, 2010, and 2014. Algeria has also won the African Cup of Nations once in 1990, when they hosted the tournament.The traditional rivals of Algeria have been Morocco, Tunisia and Egypt. However, more recently, Egypt has become the main rival after a number of incidents involving the two teams, most recently during the 2010 FIFA World Cup qualification, in which Algeria defeated Egypt 1-0 in a tense tiebreaker in Omdurman, Sudan to qualify to the World Cup.", "Het Algerijns voetbalelftal is een team van voetballers dat Algerije vertegenwoordigt bij internationale wedstrijden zoals (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Fédération Algérienne de Football werd in 1962 opgericht en is aangesloten bij de CAF en de FIFA (sinds 1964). Het Algerijns voetbalelftal behaalde in december 2009 met de 26e plaats de hoogste positie op de FIFA-wereldranglijst, in juni 2008 werd met de 103e plaats de laagste positie bereikt.", "L'équipe d'Algérie de football surnommée « El Khadra » (la verte) ou « Les verts » est constituée par une sélection des meilleurs joueurs algériens sous l'égide de la fédération algérienne de football. Ses joueurs sont appelés \"Ouled el Khadra\" (\"les garçons de la verte\"), surnommés également à compter des années 1980 essentiellement par la presse francophone les Fennecs (les renards du Sahara), et par la presse arabe محاربوا الصحراء (les combattants du désert).L'Algérie se qualifie aux Coupes du monde de football de 1982, 1986, 2010 et 2014 et remporte la Coupe d'Afrique des nations en 1990 alors qu'elle est pays hôte ; elle est finaliste en 1980, 3e en 1984 et en 1988 et enfin 4e en 1982 et 2010).Pour la quatrième fois de son histoire, l'Algérie s'est qualifiée pour une phase finale de Coupe du monde de football (qui aura lieu en Brésil en 2014) aux dépens du Burkina Faso lors d'un match de barrage qui s'est déroulé au Stade Mustapha-Tchaker de Blida, le 19 novembre 2013 d'un score de 1-0.", "La selección de fútbol de Argelia (en árabe: منتخب الجزائر لكرة القدم), apodada Los zorros del desierto (الأفنــاك), es el equipo representativo del país en las competiciones oficiales y es controlada por la Federación Argelina de Fútbol, miembro de la CAF y FIFA.Ha logrado clasificarse para cuatro Copas del Mundo, las de 1982, 1986, 2010 y 2014. Argelia también ganó la Copa Africana de Naciones una vez en 1990 cuando fueron los organizadores del torneo."], "comment":"The Algeria national football team (Arabic: منتخب الجزائر لكرة القدم‎), nicknamed الأفنــاك, Les Fennecs (The Fennec Foxes), represents Algeria in association football and is controlled by the Fédération Algérienne de Football. Algeria's home ground is the Stade 5 Juillet 1962 in Algiers and their head coach is Vahid Halilhodžić. Algeria was founded on January 1, 1962 and joined FIFA on January 1, 1964.Algeria has qualified for four World Cups in 1982, 1986, 2010, and 2014.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Jubilee_FLN_soccer_team_1974.jpg?width=300", "fifaTrigramme":"ALG", "homeStadium":"http://dbpedia.org/resource/Stade_5_Juillet_1962", "largestLoss":"5", "largestWin":"15", "nickname":["الأفناك", "الخُضر"], "years":["1990", "1991"], "label":["Algeria national football team", "Algerijns voetbalelftal", "Selección de fútbol de Argelia", "Équipe d'Algérie de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Algeria_national_football_team", "name":"Algeria"}