{"id":"http://dbpedia.org/resource/Algeria_national_football_team", "docUri":"/teams/Algeria_national_football_team.json", "abstract":["The Algeria national football team (Arabic: منتخب الجزائر لكرة القدم‎), nicknamed الأفنــاك, Les Fennecs (The Fennec Foxes), represents Algeria in association football and is controlled by the Fédération Algérienne de Football. Algeria's home ground is the Stade 5 Juillet 1962 in Algiers and their head coach is Vahid Halilhodžić. Algeria was founded on January 1, 1962 and joined FIFA on January 1, 1964.Algeria has qualified for four World Cups in 1982, 1986, 2010, and 2014. Algeria has also won the African Cup of Nations once in 1990, when they hosted the tournament.The traditional rivals of Algeria have been Morocco, Tunisia and Egypt. However, more recently, Egypt has become the main rival after a number of incidents involving the two teams, most recently during the 2010 FIFA World Cup qualification, in which Algeria defeated Egypt 1-0 in a tense tiebreaker in Omdurman, Sudan to qualify to the World Cup.", "The Algeria national football team (Arabic: منتخب الجزائر لكرة القدم‎), nicknamed الأفنــاك, Les Fennecs (The Fennec Foxes), represents Algeria in association football and is controlled by the Fédération Algérienne de Football. Algeria's home ground is the Stade 5 Juillet 1962 in Algiers and their head coach is Vahid Halilhodžić. Algeria was founded on January 1, 1962 and joined FIFA on January 1, 1964.Algeria has qualified for four World Cups in 1982, 1986, 2010, and 2014. Algeria has also won the African Cup of Nations once in 1990, when they hosted the tournament.The traditional rivals of Algeria have been Morocco, Tunisia and Egypt. However, more recently, Egypt has become the main rival after a number of incidents involving the two teams, most recently during the 2010 FIFA World Cup qualification, in which Algeria defeated Egypt 1-0 in a tense tiebreaker in Omdurman, Sudan to qualify to the World Cup.", "A Seleção Argelina de Futebol é a equipe que representa a Argélia nas competições da FIFA, e é controlada pela Federação Argelina de Futebol. A seleção já se classificou quatro vezes para a Copa do Mundo: em 1982, 1986, 2010, e participará da edição de 2014. Venceu a Copa das Nações Africanas em 1990, quando sediou o torneio. Também é conhecida como Les Fennecs - As Raposas do Deserto.", "Die algerische Fußballnationalmannschaft, auch Les Fennecs (die Wüstenfüchse) genannt, ist die Auswahl der Fédération Algérienne de Football. Die Mannschaft des Mittelmeeranrainers Algerien qualifizierte sich viermal (1982, 1986, 2010, 2014) für die Endrunde der Fußball-Weltmeisterschaft.Offiziell entstand sie erst nach der Unabhängigkeit des Landes (1962), das bis zum Ende des algerischen Unabhängigkeitskampfes durch den Frieden von Évian ein Teil Frankreichs (Algérie française) war; als ihre Geburtsstunde gilt der 2:1-Sieg über Bulgarien am 6. Januar 1963. Allerdings hatte sie zwischen 1958 und 1962 in der Fußballauswahl des FLN einen sehr aktiven Vorläufer, und bereits davor spielten Auswahlmannschaften der damaligen französischen Départements Algier, Oran, Constantine und Bône gegen Nationalmannschaften anderer Staaten.", "Het Algerijns voetbalelftal is een team van voetballers dat Algerije vertegenwoordigt bij internationale wedstrijden zoals (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Fédération Algérienne de Football werd in 1962 opgericht en is aangesloten bij de CAF en de FIFA (sinds 1964). Het Algerijns voetbalelftal behaalde in december 2009 met de 26e plaats de hoogste positie op de FIFA-wereldranglijst, in juni 2008 werd met de 103e plaats de laagste positie bereikt.", "L'équipe d'Algérie de football surnommée « El Khadra » (la verte) ou « Les verts » est constituée par une sélection des meilleurs joueurs algériens sous l'égide de la fédération algérienne de football. Ses joueurs sont appelés \"Ouled el Khadra\" (\"les garçons de la verte\"), surnommés également à compter des années 1980 essentiellement par la presse francophone les Fennecs (les renards du Sahara), et par la presse arabe محاربوا الصحراء (les combattants du désert).L'Algérie se qualifie aux Coupes du monde de football de 1982, 1986, 2010 et 2014 et remporte la Coupe d'Afrique des nations en 1990 alors qu'elle est pays hôte ; elle est finaliste en 1980, 3e en 1984 et en 1988 et enfin 4e en 1982 et 2010).Pour la quatrième fois de son histoire, l'Algérie s'est qualifiée pour une phase finale de Coupe du monde de football (qui aura lieu en Brésil en 2014) aux dépens du Burkina Faso lors d'un match de barrage qui s'est déroulé au Stade Mustapha-Tchaker de Blida, le 19 novembre 2013 d'un score de 1-0.", "La Nazionale di calcio algerina (in arabo منتخب الجزائر لكرة القدم), i cui giocatori sono soprannominati Volpi del deserto, è la rappresentativa calcistica nazionale dell'Algeria ed è posta sotto l'egida della Fédération algérienne de football. Nella sua bacheca spicca la vittoria nella Coppa d'Africa 1990.Attualmente occupa la 35ª posizione nel Ranking mondiale FIFA aggiornato al 6 giugno 2013.", "La selección de fútbol de Argelia (en árabe: منتخب الجزائر لكرة القدم), apodada Los zorros del desierto (الأفنــاك), es el equipo representativo del país en las competiciones oficiales y es controlada por la Federación Argelina de Fútbol, miembro de la CAF y FIFA.Ha logrado clasificarse para cuatro Copas del Mundo, las de 1982, 1986, 2010 y 2014. Argelia también ganó la Copa Africana de Naciones una vez en 1990 cuando fueron los organizadores del torneo.", "Reprezentacja Algierii w piłce nożnej – kadra Algierii w piłce nożnej mężczyzn.", "Сборная Алжира по футболу (фр. Équipe d'Algérie de football) — представляет Алжир в международных матчах и турнирах по футболу. Контролируется Алжирской федерации футбола. Стадион сборной — Стадион 5 июля 1962 года (город Алжир) Текущее место в рейтинге ФИФА — 26-е (19 декабря 2013 года)Свои первые футбольные шаги сборная ещё не получившего независимость Алжира начала делать в конце 1950-х годов в товарищеских матчах. Первый такой матч был сыгран в июне 1957 года — сборная Алжира победила своих восточных соседей — сборную Туниса — со счётом 2:1. Первый же официальный матч «независимая» сборная Алжира провела в сентябре 1962 года в товарищеском матче уже с западным своим соседом — сборной Марокко. Итог — победа алжирцев 3:1.В современном составе национальной сборной подавляющее большинство футболистов родились и начали заниматься футболом во Франции, а не в Алжире (практически все они никогда не выступали за алжирские клубы). Целый ряд игроков (Фаузи Гулам, Софиан Фегули, Хассан Йебда, Сафир Таидер и другие) даже имеют опыт выступлений за юниорские и молодёжные сборные Франции до того, как приняли решение играть за историческую родину.", "منتخب الجزائر لكرة القدم (بالفرنسية: Équipe d'Algérie de football) يلقب بـالأفناك بمعنى ثعالب الصحراء، كما يُلقب المنتخب أيضا بـمحاربو الصحراء أو الخُضْر وفي بعض الأحيان البُيْض كون أن لباسه الرئيسي باللون الأبيض. وهو منتخب تابع للإتحادية الجزائرية لكرة القدم. تأسس يوم 13 أبريل سنة 1958 إبان الاستعمار الفرنسي أي أربع سنوات قبل استقلال الجزائر سنة 1962، انضم إلى الفيفا سنة 1962 وإلى الإتحاد الأفريقى لكرة القدم في سنة 1964. شارك المنتخب الجزائري في كأس العالم لكرة القدم اربع مرات 1982، 1986، 2010 و2014، كما شارك 15 مرة في كأس الأمم الإفريقية فاز بنسخة 1990 التي استاضفها على أرضه، وصل للدور النهائي سنة 1980، المركز الثالث مرتين 1984 و 1988، والمركز الرابع مرتين 1982 و 2010.", "サッカーアルジェリア代表は、 アルジェリアサッカー連盟(FAF)によって編成されるサッカーのナショナルチームである。Les Fennecs(デザートフォックス)の愛称で知られる。", "阿爾及利亞国家足球队（英语：Algeria national football team，阿拉伯语：منتخب الجزائر لكرة القدم‎）是非洲國家阿爾及利亞男子足球国家代表队，屬非洲足球協會的一部份。阿爾及利亞曾參加1982年及1986年世界盃決賽週，其中在1982年的世界杯首圈分組賽擊敗奪標熱門西德及智利，最後只是得失球差稍遜於西德及奧地利而出局。阿爾及利亞並奪得1990年非洲國家盃冠軍，但之後一度沉寂，直到2010年世界杯外圍賽在附加賽中壓倒埃及，出線闊別24年的世界盃決賽週。在決賽周阿爾利亞迫和同組實力最強的英格蘭，但其餘兩場皆以0-1僅敗於斯洛文尼亞及美國而出局。"], "comment":"The Algeria national football team (Arabic: منتخب الجزائر لكرة القدم‎), nicknamed الأفنــاك, Les Fennecs (The Fennec Foxes), represents Algeria in association football and is controlled by the Fédération Algérienne de Football. Algeria's home ground is the Stade 5 Juillet 1962 in Algiers and their head coach is Vahid Halilhodžić. Algeria was founded on January 1, 1962 and joined FIFA on January 1, 1964.Algeria has qualified for four World Cups in 1982, 1986, 2010, and 2014.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Jubilee_FLN_soccer_team_1974.jpg?width=300", "fifaTrigramme":"ALG", "homeStadium":"http://dbpedia.org/resource/Stade_5_Juillet_1962", "largestLoss":"5", "largestWin":"15", "nickname":["الأفناك", "الخُضر"], "years":["1990", 1991], "label":["Algeria national football team", "Algerijns voetbalelftal", "Algerische Fußballnationalmannschaft", "Nazionale di calcio dell'Algeria", "Reprezentacja Algierii w piłce nożnej", "Selección de fútbol de Argelia", "Seleção Argelina de Futebol", "Équipe d'Algérie de football", "Сборная Алжира по футболу", "منتخب الجزائر لكرة القدم", "サッカーアルジェリア代表", "阿爾及利亞國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Algeria_national_football_team"}