{"id":"http://dbpedia.org/resource/Andorra_national_football_team", "docUri":"/teams/Andorra_national_football_team.json", "abstract":["The Andorra national football team (Catalan: Selecció de futbol d'Andorra) represents Andorra in association football and is controlled by the Andorran Football Federation, the governing body for football in Andorra. The team has enjoyed very little success due to the Principality's tiny population, the fifth smallest of any UEFA country (only Liechtenstein, San Marino, Gibraltar and the Faroe Islands are smaller).Andorra's first official game was a 6–1 defeat in a friendly match to Estonia in 1996. Since the qualifying rounds for the UEFA Euro 2000 tournament, Andorra have competed in qualifying for every European Championship and World Cup but have had very little success. They have only ever won three matches, all at home. They have one win in competitive matches, a 1–0 win against Macedonia in the 2006 FIFA World Cup qualifying competition.", "The Andorra national football team (Catalan: Selecció de futbol d'Andorra) represents Andorra in association football and is controlled by the Andorran Football Federation, the governing body for football in Andorra. The team has enjoyed very little success due to the Principality's tiny population, the fifth smallest of any UEFA country (only Liechtenstein, San Marino, Gibraltar and the Faroe Islands are smaller).Andorra's first official game was a 6–1 defeat in a friendly match to Estonia in 1996. Since the qualifying rounds for the UEFA Euro 2000 tournament, Andorra have competed in qualifying for every European Championship and World Cup but have had very little success. They have only ever won three matches, all at home. They have one win in competitive matches, a 1–0 win against Macedonia in the 2006 FIFA World Cup qualifying competition.", "A Seleção Andorrana de Futebol (em catalão: Selecció de futbol d'Andorra; frances: Équipe d'Andorre de football) representa Andorra em competições internacionais. Ela é controlada pela Federação Andorrana de Futebol, o orgão regulador do futebol em Andorra. A equipe tem tido muito pouco sucesso, devido em parte à sua baixa população, uma das menores da Europa. O primeiro jogo oficial da seleção de andorra foi contra a Estônia com uma derrota por 6-1 em 1996. Andorra já competiu em eliminatórias para o Campeonato Europeu e Copa do Mundo, mas venceram apenas 3 partidas, todas em casa.", "Die andorranische Fußballnationalmannschaft ist die Auswahl der besten Fußballspieler Andorras.", "Het Andorrees voetbalelftal is een team van voetballers dat Andorra vertegenwoordigt in internationale wedstrijden en competities, zoals de kwalificatiereeksen (vanaf 1998) voor het WK en het EK. De voetbalbond van Andorra werd in 1994 opgericht. Vanaf dat moment deed het land mee aan de kwalificatiereeksen, maar de ministaat wist zich nog nooit te plaatsen voor een eindronde.", "L'équipe d'Andorre de football est constituée par une sélection des meilleurs joueurs andorrans sous l'égide de la Fédération d'Andorre de football.", "La Selección de fútbol de Andorra es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Andorrana de Fútbol, perteneciente a la UEFA.", "La nazionale di calcio andorrana è la rappresentativa calcistica nazionale di Andorra ed è posta sotto l'egida della Federazione calcistica andorrana. Il giocatore più rappresentativo è il difensore Ildefonso Lima, goleador della nazionale con 7 reti. Occupa attualmente la 204ª posizione del Ranking FIFA.Fondata nel 1994 e affiliata alla FIFA e alla UEFA dal 1996, è una tra le più deboli del panorama europeo. Alla stregua di San Marino e del Liechtenstein, la qualità dei giocatori è piuttosto modesta, trattandosi in maggioranza di calciatori dilettanti. A livello di ranking e risultati si posiziona sopra gli altri due microstati e sotto al Lussemburgo.Le uniche vittorie di rilievo sono rappresentate da due 2-0 interni contro la Bielorussia e l'Albania.Nelle qualificazioni ai Mondiali del 2006, la selezione si fregiò del poco glorioso record di maggior numero di cartellini gialli e rossi ricevuti, superiori a qualsiasi altra squadra europea.", "Reprezentacja Andory w piłce nożnej (kat. Selecció de futbol d'Andorra) – drużyna narodowa Księstwa Andory. Jest zarządzana przez Federació Andorrana de Futbol, najważniejszą instytucję piłkarską w Andorze. Zespół nie odniósł jak do tej pory żadnych większych sukcesów z powodu małej, piątej od końca wśród państw członkowskich UEFA liczby mieszkańców kraju (tylko Liechtenstein, San Marino, Gibraltar i Wyspy Owcze są zamieszkiwane przez mniej osób). Najwyżej w rankingu FIFA Andora była 12 września 2005 oraz 16 grudnia tego samego roku. Zajmowała wówczas 125. lokatę z 356 punktami (w grudniu) i 368 punktami (we wrześniu).Pierwszy oficjalny mecz międzynarodowy zakończył się porażką 1:6 w towarzyskim spotkaniu z Estonią w 1996 roku. Od kwalifikacji do EURO 2000 Andora bierze udział w eliminacjach do wszystkich mistrzostw kontynentu i świata, jednakże bez większych sukcesów. Do tej pory Andorczycy wygrali tylko trzy mecze, spośród których wszystkie rozgrywano w Księstwie. Andorska kadra ma na koncie jedno zwycięstwo w meczu o stawkę (1:0 przeciwko Macedonii w kwalifikacjach do Mundialu 2006). Pozostałe dwa zwycięstwa miały miejsce w meczach towarzyskich – rywalami były Białoruś w kwietniu 2000 oraz Albania dwa lata później. Oba mecze zakończyły się wynikiem 2:0 dla gospodarzy.", "Сборная Андорры по футболу (кат. Selecció de futbol d'Andorra) представляет Княжество Андорру в международных матчах по футболу. Контролируется Футбольной федерацией Андорры. По состоянию на 11 апреля 2014 года, команда занимает 199 место в рейтинге ФИФА.Сборная Андорры никогда не играла в финальных стадиях чемпионатов Европы и мира. Андорра является аутсайдером европейского футбола. В активе всего 3 победы над сборными Албании (2:0), Белоруссии (2:0) и Македонии (1:0).В княжестве очень мало футболистов; лишь несколько десятков имеют право играть за сборную. В 2003 году лучшим игроком сборной за последние 50 лет был назван её многолетний голкипер, а ныне главный тренер Кольдо. Домашние игры команда пока проводит на Муниципальном стадионе Андорры-ла-Вельи (также называемом «Комуналь»). Однако, из-за ужесточения международными футбольными организациями требований к стадионам она может лишиться такой возможности. Уже анонсировано строительство новой домашей арены на 3000 мест — Национального стадиона. В случае плохого состояния газона играет матчи на барселонском Олимпийском стадионе, либо на других испанских аренах.", "منتخب أندورا لكرة القدم (بالكتلانية:Selecció de futbol d'Andorra) يمثل أندورا في لعبة كرة القدم ويدار من قبل الاتحاد الأندوري لكرة القدم وهي الهيئة المنظمة لكرة القدم في أندورا. يعتبر الفريق من بين أقل الفرق شهرتا بسبب عدد سكان الإمارة الضئيل. كانت أول مباراة دولية لمنتخب أندورا ضد إستونيا عام 1996 حيث مني بهزيمة قاسية كانت 6–1. شاركت أندورا في جميع البطولات التأهيلية منذ كأس الأمم الأوروبية 2000 سواء كانت كأس أمم أوروبا أو كأس العالم لكن مع ذالك لم تنجح في الظهور بالنهائيات. لم تفز أندورا إلا بثلاث مباريات فقط حيث كانت جميعها على أرضها.في تصفيات بطولة كأس العالم 2010 خاضت أندورا مبارياتها العشر دون تحقيق أي انتصار أو تعادل وفي تصفيات كأس الأمم الأوروبية 2012 سارت على نفس المسار حيث سجلت فقط هدف واحد.", "サッカーアンドラ代表（カタルーニャ語: Selecció de futbol d'Andorra）は、アンドラサッカー連盟（Federació Andorrana de Futbol）によって編成されるアンドラ公国のサッカーのナショナルチームである。ジブラルタル（人口2.8万人、面積6.5km2）、サンマリノ（人口3.0万人、面積61km2）、リヒテンシュタイン（人口3.4万人、面積160km2）、フェロー諸島（人口4.8万人、面積1400km2）に続いて、欧州サッカー連盟(UEFA)加盟国（または地域）の中で5番目に小さな国である。アンドラは独立国家としての歴史が浅く、人口（7万人）や面積（467km2）の観点からも人材は限られている。また、国家の周囲をピレネー山脈に囲まれていて平地が少ないために施設の整備が進んでいない。アンドラン・プリメーラ・ディビシオのレベルは低く、隣国スペインのリーガ・エスパニョーラに参加するFCアンドラなどのクラブもある。また、代表選手の多くはスペインでプレーしており、テルセーラ・ディビシオン（4部相当）以下のクラブに所属していることが多い。代表選手の多くがアマチュア選手である。", "安道爾國家足球隊是安道爾的官方男子足球隊，由安道爾足球總會管理。安道爾是國際球壇上的新進球隊，由一九九六年開始才參加比賽。到目前為止安道爾一共錄得三場勝仗：分別是擊敗白俄羅斯、阿爾巴尼亞以及馬其頓。這三場比賽均在安道爾主場舉行，而且只有對馬其頓的比賽並不是友誼賽。安道爾亦被視為歐洲其中一隊魚腩部隊。在歐洲球隊之中，安道爾是其中一隊受到較多的不公平對待。在2006世界盃外圍賽之中，他們收到黃牌或紅牌數目比其他球隊為多。安道爾一共有一百七十一位註冊球員，而其中只有四十二位球員能夠為國家隊上陣。"], "comment":"The Andorra national football team (Catalan: Selecció de futbol d'Andorra) represents Andorra in association football and is controlled by the Andorran Football Federation, the governing body for football in Andorra.", "fifaTrigramme":"AND", "homeStadium":"http://dbpedia.org/resource/Estadi_Comunal_d'Andorra_la_Vella", "largestLoss":["Croatia 7–0 Andorra", "Czech Republic 8–1 Andorra"], "largestWin":["Andorra 2–0 Albania", "Andorra 2–0 Belarus"], "label":["Andorra national football team", "Andorranische Fußballnationalmannschaft", "Andorrees voetbalelftal", "Nazionale di calcio di Andorra", "Reprezentacja Andory w piłce nożnej", "Selección de fútbol de Andorra", "Seleção Andorrana de Futebol", "Équipe d'Andorre de football", "Сборная Андорры по футболу", "منتخب أندورا لكرة القدم", "サッカーアンドラ代表", "安道爾國家足球隊"], "homepage":"http://www.fedandfut.com/default.asp?idioma=cat&doit=page&navpage=page1", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Andorra_national_football_team"}