{"id":"http://dbpedia.org/resource/Andorra_national_football_team", "docUri":"/teams/Andorra_national_football_team.json", "abstract":[null, "The Andorra national football team (Catalan: Selecció de futbol d'Andorra) represents Andorra in association football and is controlled by the Andorran Football Federation, the governing body for football in Andorra. The team has enjoyed very little success due to the Principality's tiny population, the fifth smallest of any UEFA country (only Liechtenstein, San Marino, Gibraltar and the Faroe Islands are smaller).Andorra's first official game was a 6–1 defeat in a friendly match to Estonia in 1996. Since the qualifying rounds for the UEFA Euro 2000 tournament, Andorra have competed in qualifying for every European Championship and World Cup but have had very little success. They have only ever won three matches, all at home. They have one win in competitive matches, a 1–0 win against Macedonia in the 2006 FIFA World Cup qualifying competition.", "Het Andorrees voetbalelftal is een team van voetballers dat Andorra vertegenwoordigt in internationale wedstrijden en competities, zoals de kwalificatiereeksen (vanaf 1998) voor het WK en het EK. De voetbalbond van Andorra werd in 1994 opgericht. Vanaf dat moment deed het land mee aan de kwalificatiereeksen, maar de ministaat wist zich nog nooit te plaatsen voor een eindronde.", "L'équipe d'Andorre de football est constituée par une sélection des meilleurs joueurs andorrans sous l'égide de la Fédération d'Andorre de football.", "La Selección de fútbol de Andorra es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Andorrana de Fútbol, perteneciente a la UEFA."], "comment":"The Andorra national football team (Catalan: Selecció de futbol d'Andorra) represents Andorra in association football and is controlled by the Andorran Football Federation, the governing body for football in Andorra.", "fifaTrigramme":"AND", "homeStadium":"http://dbpedia.org/resource/Estadi_Comunal_d'Andorra_la_Vella", "largestLoss":["Croatia 7–0 Andorra", "Czech Republic 8–1 Andorra"], "largestWin":["Andorra 2–0 Albania", "Andorra 2–0 Belarus"], "label":["Andorra national football team", "Andorrees voetbalelftal", "Selección de fútbol de Andorra", "Équipe d'Andorre de football"], "homepage":"http://www.fedandfut.com/default.asp?idioma=cat&doit=page&navpage=page1", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Andorra_national_football_team", "name":"Andorra"}