{"id":"http://dbpedia.org/resource/Angola_national_football_team", "docUri":"/teams/Angola_national_football_team.json", "abstract":["The Angola national football team, nicknamed Palancas Negras (Sable Antelopes), is the national team of Angola and is controlled by the Federação Angolana de Futebol. Angola reached 45th in the FIFA Rankings in July 2002. Their greatest accomplishment was qualifying for the 2006 FIFA World Cup, as this was their first appearance on the World Cup finals stage: they were eliminated after one defeat and two draws in the group stage.", "The Angola national football team, nicknamed Palancas Negras (Sable Antelopes), is the national team of Angola and is controlled by the Federação Angolana de Futebol. Angola reached 45th in the FIFA Rankings in July 2002. Their greatest accomplishment was qualifying for the 2006 FIFA World Cup, as this was their first appearance on the World Cup finals stage: they were eliminated after one defeat and two draws in the group stage.", "A Selecção Angolana de Futebol, conhecida como os Palancas Negras, é a equipe nacional de Angola e é controlada pela Federação Angolana de Futebol. Em 8 de Outubro de 2005, Angola classificou-se para o Campeonato do Mundo de Futebol pela primeira vez na sua história.", "Die angolanische Fußballnationalmannschaft, auch Palancas Negras (Schwarze Antilopen) genannt, ist die Auswahl der Federação Angolana de Futebol. Ihr bisher größter Erfolg war die Teilnahme an der Fußball-Weltmeisterschaft 2006.", "Het Angolees voetbalelftal is een team van voetballers dat Angola vertegenwoordigt bij internationale wedstrijden en competities, zoals (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Federação Angolana de Futebol werd in 1979 opgericht en is aangesloten bij de COSAFA, de CAF en de FIFA (sinds 1980). Het Angolees voetbalelftal behaalde in juli 2000 met de 45e plaats de hoogste positie op de FIFA-wereldranglijst, in maart 1994 werd met de 124e plaats de laagste positie bereikt.", "L'équipe d'Angola de football est constituée par une sélection des meilleurs joueurs angolais sous l'égide de la Fédération d'Angola de football.Les joueurs sont surnommés las Palancas Negras (les hippotragues noirs).", "La Nazionale di calcio angolana, i cui giocatori sono soprannominati Palanças Negras (Antilopi Nere), è la rappresentativa calcistica dell'Angola ed è posta sotto l'egida della Federação Angolana de Futebol.Attualmente occupa la 86ª posizione nel Ranking mondiale FIFA.", "La Selección de fútbol de Angola es el equipo representativo del país en las competiciones oficiales. Es dirigida por la Federação Angolana de Futebol, perteneciente a la Confederación Africana de Fútbol.Angola ha tenido una participación modesta en los torneos internacionales, clasificando en dos oportunidades a la Copa Africana de Naciones. Sin embargo, provocó revuelo mundial su campaña en las clasificatorias para la Copa Mundial de Fútbol de 2006, donde superó a una de las favoritas, Nigeria. Así, el 8 de octubre de 2005, Angola clasificó por primera vez a la Copa Mundial, causando tanta euforia en su población, que ese día fue declarado feriado nacional.", "Reprezentacja Angoli w piłce nożnej – kadra Angoli w piłce nożnej mężczyzn.", "Сбо́рная Анго́лы по футбо́лу — представляет Анголу на международных футбольных турнирах и матчах. Контролируется Федерацией Футбола Анголы.", "منتخب أنغولا لكرة القدم هو ممثل أنغولا الرسمي في رياضة كرة القدم، يشرف عليه الاتحاد الأنغولي لكرة القدم وتصنيفه العالمي 58 .تأسس الاتحاد الأنغولي لكرة القدم في العام 1979، وانضم إلى الفيفا في العام 1980. شاركت انغولا للمرة الأولى في نهائيات كأس العالم لكرة القدم 2006 . أول مباراة دولية لأنغولا كانت في سنة 1977 ضد كوبا وانتهت بفوز أنغولا 1 - 0 وأكبر فوز في تاريخها كان ضد فريق سوازيلند عام 2000 حيث فازت انغولا 7 - 1 وأكبر هزيمة كانت في مباراتها مع برتغال عام 1989 حيث خسرت انغولا 0 - 6. وصل فريق أنغولا إلى نهائيات كأس الأمم الأفريقية ثلاث مرات في الأعوام 1996 ، 1998 ، 2006 .وقد وصل المنتخب الأنغولي إلى بطولة كأس الأمم الأفريقية في أربع مناسبات، وكان أفضل إنجازاته وصوله إلى ربع النهائي في كأس الأمم الأفريقية لكرة القدم 2008 في غانا. كما استطاع التأهل لنهائيات كأس العالم لكرة القدم 2006 في ألمانيا.تأهلت أنجولا للنهائيات بعد تصدرها المجموعة القوية التي وقع بها في التصفيات المؤهلة لكأس العالم. وكانت هذه المجموعة تضم واحدا من أكبر المنتخبات الأفريقية ألا وهو منتخب نيجيريا. مدرب الفريق هو لويس أوليفيرا كونسالفيش الذي قام بتحويل منتخب أنجولا إلى فريق قوي دفاعيا الأمر الذي قد يسبب صدمة بالغة للفرق التي ستواجه أنجولا في نهائيات كأس العالم ويعتبر فابريس أكوا من مواليد 1977 من النجوم الواعدة في الفريق وهو يلعب في الدوري القطري في صفوف نادي قطر بعد أن لعب سابقاً لنادي الاتحاد ، قبل أنضمامه للدوري القطري، لعب أكوا في الدوري البرتغالي في صفوف ناديي ألفيركا وبنفيكا. يعتبر اللاعب بيدرو مونتوراس Pedro Mantorras الذي يلعب بصورة محترفة مع نادي بنفيكاالبرتغالي من ابرز اللاعبين في صفوف الفريق. كابتن الفريق هو المهاجم فابريس أكو الذي تم اختياره كأفضل رياضي في أنجولا لعام 2005بوابة كرة القدم بوابة كرة القدم", "サッカーアンゴラ代表（葡: Selecção Angolana de Futebol）は、アンゴラサッカー連盟により構成されるアンゴラのサッカーのナショナルチーム。またパランカス・ネグラス（葡: Palancas Negras、直訳：セーブルアンテロープ）という愛称がある。2006年のドイツW杯にアフリカ予選でアフリカ屈指の強豪ナイジェリアを抑えて初出場を果たした。本大会ではポルトガル、メキシコ、イランと対戦し、1敗2分けのグループ3位で終えた。", "安哥拉國家足球隊是安哥拉男子足球國家代表隊，由安哥拉足球協會負責管轄。一直以來安哥拉內戰頻生，安哥拉國家足球得不到良好发展，不論世界盃外圍賽及非洲國家盃都未能打出滿意的成績。直到90年代球隊實力開始有所提升，1996年得以首次參加非洲國家盃，但論球隊的成功是2006年世界盃足球賽。安哥拉於2002年停戰後首次參加世界盃外圍賽。小組賽一直與同組勁旅尼日利亞爭取出線。2005年10月8日安哥拉成功在最後一場1比0擊敗盧旺達，安哥拉因為對賽成績比尼日利亞較好因此可以首次出線世界盃。隊中現時較為著名的球員有現效力賓菲加的曼圖拉斯(Pedro Mantorras)。安哥拉的球衣贊助商是Puma。"], "comment":"The Angola national football team, nicknamed Palancas Negras (Sable Antelopes), is the national team of Angola and is controlled by the Federação Angolana de Futebol. Angola reached 45th in the FIFA Rankings in July 2002. Their greatest accomplishment was qualifying for the 2006 FIFA World Cup, as this was their first appearance on the World Cup finals stage: they were eliminated after one defeat and two draws in the group stage.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Fans_of_the_Angolan_national_football_team_in_Cologne.jpg?width=300", "fifaTrigramme":"ANG", "homeStadium":"http://dbpedia.org/resource/Est%C3%A1dio_11_de_Novembro", "largestLoss":"6", "largestWin":"7", "nickname":"Palancas Negras", "label":["Angola national football team", "Angolanische Fußballnationalmannschaft", "Angolees voetbalelftal", "Nazionale di calcio dell'Angola", "Reprezentacja Angoli w piłce nożnej", "Selección de fútbol de Angola", "Selecção Angolana de Futebol", "Équipe d'Angola de football", "Сборная Анголы по футболу", "منتخب أنغولا لكرة القدم", "サッカーアンゴラ代表", "安哥拉國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Angola_national_football_team"}