{"id":"http://dbpedia.org/resource/Anguilla_national_football_team", "docUri":"/teams/Anguilla_national_football_team.json", "abstract":[null, "The Anguilla national football team is the national team of Anguilla, a British colony in the Caribbean, and is controlled by the Anguilla Football Association. It is affiliated to the Caribbean Football Union of CONCACAF.Anguilla is consistently one of the weakest sides in CONCACAF.The team has often called upon players from English semi-professional teams in the London area.", "Het Anguillaans voetbalelftal is een team van voetballers dat Anguilla vertegenwoordigt bij internationale wedstrijden, zoals de kwalificatiewedstrijden voor het WK en de Caribbean Cup.De Anguilla Football Association werd in 1990 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en werd in 1996 lid van de FIFA. Het Anguillaans voetbalelftal behaalde tussen juni en september 1997 met de 189e plaats de hoogste positie op de FIFA-wereldranglijst, in juli 2006 en november-december 2012 werd met de 205e plaats de laagste positie bereikt.", "L'équipe d'Anguilla de football est une sélection des meilleurs joueurs anguillais sous l'égide de la Fédération d'Anguilla de football. Anguilla est abonnée aux dernières places du Classement mondial de la FIFA. Son meilleur classement remonte à juin 1997 (189e place).", "La Selección de fútbol de Anguila es el equipo nacional representativo de esta isla y es controlada por la Asociación de Fútbol de Anguila (Anguila Football Asociation), pertenece a la FIFA, a la CONCACAF y la CFU. Es una de las selecciones más débiles del mundo, verbigracia durante las clasificatorias para la Copa del Mundo Sudáfrica 2010 fue humillada por una aplastante derrota 12-0 en el Estadio Cuscatlán por parte de El Salvador y 0-4 en Washington D.C. para terminar así con un global de 16-0 a favor de los cuscatlecos."], "comment":"The Anguilla national football team is the national team of Anguilla, a British colony in the Caribbean, and is controlled by the Anguilla Football Association. It is affiliated to the Caribbean Football Union of CONCACAF.Anguilla is consistently one of the weakest sides in CONCACAF.The team has often called upon players from English semi-professional teams in the London area.", "fifaTrigramme":"AIA", "homeStadium":"http://dbpedia.org/resource/Ronald_Webster_Park", "largestLoss":"Guyana 14 – 0 Anguilla", "largestWin":["Anguilla 4 – 1 Montserrat", "Anguilla 4 – 1 Nevis"], "label":["Anguilla national football team", "Anguillaans voetbalelftal", "Selección de fútbol de Anguila", "Équipe d'Anguilla de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Anguilla_national_football_team", "name":"Anguilla"}