{"id":"http://dbpedia.org/resource/Antigua_and_Barbuda_national_football_team", "docUri":"/teams/Antigua_and_Barbuda_national_football_team.json", "abstract":["The Antigua and Barbuda national football team is the national team of Antigua and Barbuda and is controlled by the Antigua and Barbuda Football Association, a member of the Confederation of North, Central American and Caribbean Association Football and the Caribbean Football Union. They are nicknamed The Benna Boys due to the indigenous music of the island. Their current FIFA World ranking is 139.", "The Antigua and Barbuda national football team is the national team of Antigua and Barbuda and is controlled by the Antigua and Barbuda Football Association, a member of the Confederation of North, Central American and Caribbean Association Football and the Caribbean Football Union. They are nicknamed The Benna Boys due to the indigenous music of the island. Their current FIFA World ranking is 139.", "A Seleção Antiguana de Futebol representa Antígua e Barbuda em competições internacionais de futebol. Se filiou à FIFA em 1970 e à CONCACAF em 1980. A melhor performance do país foi na Copa do Caribe de 1998, quando conquistou o quarto lugar, após vender caro uma derrota por 1 a 0 contra a Jamaica.", "Die Fußballnationalmannschaft von Antigua und Barbuda ist die Fußballnationalmannschaft des karibischen Inselstaates Antigua und Barbuda. Bisher ist es der Mannschaft noch nicht gelungen, sich für den CONCACAF Gold Cup oder die Fußball-Weltmeisterschaft zu qualifizieren. Dennoch konnte man bisher einige Achtungserfolge erzielen. 2005 besiegte man beispielsweise den späteren WM-Teilnehmer Trinidad und Tobago mit 2:1.", "L'équipe d'Antigua-et-Barbuda de football est une sélection des meilleurs joueurs antiguais et barbudiens sous l'égide de la Fédération d'Antigua-et-Barbuda de football.", "La Nazionale di calcio di Antigua e Barbuda è la rappresentativa nazionale calcistica dell'omonimo paese, posta sotto l'egida della Antigua and Barbuda Football Association e membro della CONCACAF.La sua migliore prestazione in un torneo internazionale è stato il 4º posto ottenuto nella Coppa dei Caraibi 1998.Nel Ranking mondiale FIFA è arrivata al massimo alla posizione 100 nei mesi di aprile e maggio 2011.Attualmente occupa la 109ª posizione nel Ranking mondiale FIFA.", "La Selección de fútbol de Antigua y Barbuda es el equipo nacional de este país y está controlada por la Asociación de Fútbol de Antigua y Barbuda (Antigua and Barbuda Football Association). Es actual miembro de la Concacaf, CFU y FIFA.", "Reprezentacja Antigui i Barbudy w piłce nożnej - narodowa reprezentacja Antigui i Barbudy w piłce nożnej. Za jej funkcjonowanie odpowiedzialny jest Antigua and Barbuda Football Association. Narodowa federacja jest członkiem CONCACAF. Największym sukcesem reprezentacji było zdobycie 4. miejsca podczas Pucharu Karaibów w 1998 roku.", "Сборная Антигуа и Барбуды по футболу — национальная футбольная сборная, представляющая Антигуа и Барбуду в международных матчах по футболу. Контролируется Футбольной ассоциацией Антигуа и Барбуды. Лучший результат показала на Карибском кубке 1998 года, заняв там 4 место.", "منتخب أنتيغوا وبربودا لكرة القدم هو المنتخب الدولي في كرة القدم الذي يمثل أنتيغوا وبربودا ويديره اتحاد أنتيغا وباربودا لكرة القدم، وهو عضو في الكونكاكاف. أفضل مركز حصل عليه المنتخب كان في كأس الكاريبي 1998 حيث حصل على المركز الرابع.", "サッカーアンティグア・バーブーダ代表は、アンティグア・バーブーダサッカー協会（ABFA）により編成されるアンティグア・バーブーダのサッカーのナショナルチームである。アンティグア・バーブーダはFIFAおよびCONCACAFの正会員である。しかし、ワールドカップ、ゴールドカップへの出場はない。", "安提瓜和巴布達足球代表隊是安提瓜和巴布達的官方男子足球代表隊，由安提瓜和巴布達足球協會管理。安提瓜和巴布達代表隊歷來最佳成績是於1998年加勒比海盃取得第四名。"], "comment":"The Antigua and Barbuda national football team is the national team of Antigua and Barbuda and is controlled by the Antigua and Barbuda Football Association, a member of the Confederation of North, Central American and Caribbean Association Football and the Caribbean Football Union. They are nicknamed The Benna Boys due to the indigenous music of the island. Their current FIFA World ranking is 139.", "thumbnail":"http://en.wikipedia.org/wiki/Special:FilePath/Antigua_and_Barbuda_Football.png?width=300", "fifaTrigramme":"ATG", "homeStadium":["http://dbpedia.org/resource/Antigua_Recreation_Ground", "http://dbpedia.org/resource/Sir_Vivian_Richards_Stadium"], "largestLoss":"11", "largestWin":"10", "nickname":"Benna Boys", "label":["Antigua and Barbuda national football team", "Fußballnationalmannschaft von Antigua und Barbuda", "Nazionale di calcio di Antigua e Barbuda", "Reprezentacja Antigui i Barbudy w piłce nożnej", "Selección de fútbol de Antigua y Barbuda", "Seleção Antiguana de Futebol", "Équipe d'Antigua-et-Barbuda de football", "Сборная Антигуа и Барбуды по футболу", "منتخب أنتيغوا وباربودا لكرة القدم", "サッカーアンティグア・バーブーダ代表", "安提瓜和巴布達國家足球隊"], "homepage":"http://www.antiguafootball.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Antigua_and_Barbuda_national_football_team"}