{"id":"http://dbpedia.org/resource/Argentina_national_football_team", "docUri":"/teams/Argentina_national_football_team.json", "abstract":["The Argentina national football team (Spanish: Selección de fútbol de Argentina) represents Argentina in football and is controlled by the Argentine Football Association (AFA), the governing body for football in Argentina. Argentina's home stadium is Club Atletico River Plate and their head coach is Alejandro Sabella.La Selección (national team), also known as the Albicelestes (sky blue and whites), has appeared in four World Cup finals, including the first final in 1930, which they lost 4–2 to Uruguay. Argentina won in their next final appearance in 1978, beating the Netherlands 3–1. Argentina, led by Diego Maradona won again in 1986, a 3–2 victory over West Germany. Their most recent World Cup final appearance was in 1990, which they lost 1–0 to Germany by penalty kick in the 85th minute. Argentina's World Cup winning managers are César Luis Menotti in 1978, and Carlos Bilardo in 1986.Argentina has been very successful in the Copa América, winning it 14 times and also winning the 'extra' South American Championships in 1941, 1945 and 1946. The team also won the FIFA Confederations Cup and the Kirin Cup, both in 1992, and the Argentine Olympic team won the Olympics football tournaments in Athens 2004 and Beijing 2008.Argentina and France are the only two national teams that have won the three most important men's titles recognized by FIFA: the World Cup, the Confederations Cup, and the Olympic tournament. They have both also won their respective continental championship (Copa América for Argentina, and UEFA European Football Championship for France).Argentina is known for having rivalries with Brazil, Uruguay, Germany and England due to historic occurrences with one another throughout Football history.Argentina also won six of the 14 football competitions at the Pan American Games, winning in 1951, 1955, 1959, 1971, 1995 and 2003.In March 2007, Argentina reached the top of the FIFA World Rankings for the first time.", "The Argentina national football team (Spanish: Selección de fútbol de Argentina) represents Argentina in football and is controlled by the Argentine Football Association (AFA), the governing body for football in Argentina. Argentina's home stadium is Club Atletico River Plate and their head coach is Alejandro Sabella.La Selección (national team), also known as the Albicelestes (sky blue and whites), has appeared in four World Cup finals, including the first final in 1930, which they lost 4–2 to Uruguay. Argentina won in their next final appearance in 1978, beating the Netherlands 3–1. Argentina, led by Diego Maradona won again in 1986, a 3–2 victory over West Germany. Their most recent World Cup final appearance was in 1990, which they lost 1–0 to Germany by penalty kick in the 85th minute. Argentina's World Cup winning managers are César Luis Menotti in 1978, and Carlos Bilardo in 1986.Argentina has been very successful in the Copa América, winning it 14 times and also winning the 'extra' South American Championships in 1941, 1945 and 1946. The team also won the FIFA Confederations Cup and the Kirin Cup, both in 1992, and the Argentine Olympic team won the Olympics football tournaments in Athens 2004 and Beijing 2008.Argentina and France are the only two national teams that have won the three most important men's titles recognized by FIFA: the World Cup, the Confederations Cup, and the Olympic tournament. They have both also won their respective continental championship (Copa América for Argentina, and UEFA European Football Championship for France).Argentina is known for having rivalries with Brazil, Uruguay, Germany and England due to historic occurrences with one another throughout Football history.Argentina also won six of the 14 football competitions at the Pan American Games, winning in 1951, 1955, 1959, 1971, 1995 and 2003.In March 2007, Argentina reached the top of the FIFA World Rankings for the first time.", "A Seleção Argentina de Futebol representa a Argentina nas competições de futebol da CONMEBOL e FIFA.A Argentina é uma das seleções de futebol mais bem sucedidas do mundo, vencedora da Copa do Mundo de 1978 e da Copa do Mundo de 1986, catorze títulos da Copa América, a Copa das Confederações de 1992 e as duas medalhas de ouro, a primeira nos Jogos Olímpicos de 2004 e nos Jogos Olímpicos de 2008.A Argentina junto com a França são as únicas seleções do mundo a conquistar a quádruple coroa que consiste em todas as competições pra seleções: Copa do Mundo, Copa das Confederações, Copa América e Jogos Olímpicos.O Monumental de River Plate é o estádio oficial da Seleção Argentina de Futebol.", "Die argentinische Fußballnationalmannschaft ist mit zwei Weltmeistertiteln (1978 und 1986) eine der erfolgreichsten Fußballnationalmannschaften der Welt. Argentinien gewann 14-mal die Copa América und ist somit nach Uruguay (15 Titel) die zweiterfolgreichste Mannschaft bei diesem Wettbewerb. Zudem wurde 1992 der König-Fahd-Pokal, der Vorläufer des Konföderationen-Pokal, gewonnen und 1928 bei den Olympischen Spielen die Silbermedaille. Nach 1990 ist Argentinien bei Weltmeisterschaften nicht mehr über das Viertelfinale hinaus gekommen, und der letzte Titelgewinn bei der Copa América gelang 1993.", "Het Argentijns voetbalelftal is een team van voetballers dat Argentinië vertegenwoordigt bij internationale wedstrijden en competities. Het land won twee keer de wereldtitel en 14 maal de Copa América. De bondscoach van het elftal was van 2008 tot en met het wereldkampioenschap van 2010 de legendarische voormalig voetballer Diego Maradona.", "L'équipe d'Argentine de football (Selección de fútbol de Argentina) est la sélection de joueurs argentins représentant le pays lors des compétitions internationales de football masculin, sous l'égide de l'Asociación del Fútbol Argentino. La sélection argentine est, avec la France, l'unique sélection à avoir remporté toutes les compétitions internationales les plus importantes : Coupe du monde de football, Jeux olympiques, Coupe des confédérations et coupe continentale (la Copa América dans le cas de l'Argentine). Elle compte à son palmarès deux Coupes du monde, remportées à domicile en 1978 et au Mexique en 1986, portée cette année-là par les exploits de Diego Maradona, considéré comme l'un des plus grands joueurs de l'histoire de ce sport. La sélection argentine olympique remporte la médaille d'or aux Jeux olympiques d'Athènes en 2004 et de Pékin en 2008.L'Argentine a également disputé trois finales mondiales, lors des Jeux olympiques de 1928 puis lors des Mondiaux de 1930 et 1990, et compte quatorze victoires en Copa América depuis 1921 (soit une de moins que l'Uruguay, détenteur du record en la matière). La sélection argentine est surnommée l'Albiceleste, d'après les couleurs de son maillot et du drapeau national (blanc et bleu ciel).", "La Nazionale di calcio argentina (sp. Selección nacional de fútbol de Argentina) è la squadra di calcio che rappresenta l'Argentina ed è posta sotto l'egida della Asociación del Fútbol Argentino.Tra le più forti Nazionali del mondo, nel suo palmarès annovera 14 Coppe America, 2 Coppe del mondo (nel 1978 e nel 1986).Inoltre, l'Argentina è stata finalista ai Mondiali 1930 (sconfitta dall'Uruguay) e ai Mondiali 1990, dove fu sconfitta dalla Germania Ovest, nella riedizione della finale del Mondiale di quattro anni prima e ha ottenuto la medaglia d'argento ai Giochi olimpici del 1928. Ha vinto anche la prima edizione della Confederations Cup nel 1992.A livello giovanile la nazionale argentina ha vinto 6 volte il mondiale under 20 che rappresenta un record con 7 finali e 4 vittorie nel campionato sudamericano. Ha vinto inoltre due olimpiadi consecutive (2004 e 2008) con la nazionale under 23.L'albiceleste occupa il 6º posto nel Ranking FIFA, aggiornato al 10 aprile 2014. Attualmente le divise sono fornite dall'Adidas.", "La Selección de fútbol de Argentina es el equipo más representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación del Fútbol Argentino (AFA), perteneciente a la Conmebol. Jugó el primer partido internacional fuera de Argentina, el 16 de mayo de 1901 en Montevideo.La selección argentina es uno de los equipos más exitosos del fútbol mundial. Fue campeona en dos oportunidades de la Copa Mundial de Fútbol (1978 y 1986) y finalista en otras dos ocasiones (1930 y 1990).En 1992, el equipo argentino ganó la \"Copa Rey Fahd\" –después renombrada Copa FIFA Confederaciones–, en tanto que en 1995 como en el 2005 disputó la final de dicho torneo, cayendo ante Dinamarca y Brasil respectivamente.Argentina es, tras Uruguay, con 15, la segunda selección que más veces ha ganado la Copa América, lográndola en 14 ocasiones. Además es la selección que más subcampeonatos logró en la competición, en unas doce oportunidades.También posee una Copa Artemio Franchi lograda en el año 1993.En los Juegos Olímpicos la selección absoluta obtuvo su mayor logro en los Juegos Olímpicos de 1928, al conseguir la medalla de plata. Por su parte, la Selección Olímpica de Argentina obtuvo la medalla de oro en 2004 y en 2008, y la medalla de plata en 1996.El seleccionado juvenil Sub-20 es el máximo campeón de la Copa Mundial de la categoría, con 6 títulos en 1979, 1995, 1997, 2001, 2005 y 2007. Además fue finalista en la edición de 1983.Argentina y Francia son las únicas selecciones del mundo que han ganado la Copa Mundial, los Juegos Olímpicos, la Copa Confederaciones y su respectiva copa regional (Copa América y Eurocopa, respectivamente).Grandes jugadores de la historia futbolística han pasado por esta selección, entre los cuales destacan el volante Diego Armando Maradona, considerado como uno de los mejores jugadores de la historia, siendo elegido Mejor Jugador del Siglo XX en una votación realizada en el año 2000 en el sitio web de la FIFA y el delantero Alfredo Di Stéfano, actual presidente de honor del Real Madrid y elegido como uno de los cinco Mejores Jugadores del Siglo XX por la IFFHS y también por todos los ganadores del Balón de Oro hasta 1999.En marzo de 2007 alcanzó por primera vez el primer puesto en el ránking FIFA. Aquella mención le duró sólo ese mes, aunque en octubre de 2007 volvió a ubicarse al tope de la clasificación hasta julio de 2008.", "Reprezentacja Argentyny w piłce nożnej piętnaście razy startowała w mistrzostwach świata w piłce nożnej, wygrywając ten turniej dwa razy (1978, 1986), a także dwukrotnie zajmując drugie miejsce (1930), (1990). Wygrała także 14 razy Copa America. Argentyna triumfowała również dwa razy na igrzyskach olimpijskich w Atenach w 2004 i w Pekinie w 2008.", "Сбо́рная Аргенти́ны по футбо́лу (исп. Selección de fútbol de Argentina) представляет Аргентину в международных матчах и турнирах по футболу. Управляется и контролируется Ассоциацией футбола Аргентины — главным руководящим футбольным органом страны. Ассоциация является членом ФИФА с 1912 года, членом КОНМЕБОЛ с 1916 года.Сборная Аргентины — одна из самых титулованных мировых футбольных сборных: аргентинцы дважды выигрывали чемпионат мира (1978 и 1986 годах), 14 раз первенствовали на Кубке Америки и дважды выигрывали олимпийский турнир (2004 и 2008 годах). Аргентина — одна из двух сборных (наряду с Францией), которая выигрывала все турниры под эгидой ФИФА: чемпионат мира, Олимпийские игры и Кубок конфедераций; также аргентинцы, как и французы, при этом имеют победы в своём континентальном первенстве.Аргентина известна своими соперничествами со сборными Бразилии, Уругвая, Германии и Англии из-за исторических противостояний друг с другом на протяжении всей футбольной истории.Наибольшее количество матчей за сборную сыграл Хавьер Санетти — 145; лучший бомбардир сборной — Габриэль Батистута (56 мячей).По состоянию на 19 декабря 2013 года сборная Аргентины в рейтинге ФИФА занимает 3-е место, в континентальном — 1-е.Главный тренер команды — Алехандро Сабелья, назначенный на эту должность 29 июля 2011 года; действующий капитан сборной — нападающий «Барселоны» Лионель Месси.", "منتخب الأرجنتين لكرة القدم هو ممثل الأرجنتين الرسمي في رياضة كرة القدم. تأسس الاتحاد الأرجنتيني لكرة القدم في العام 1893، وانضم إلى الفيفا في العام 1912.شاركت الأرجنتين في جميع نهائيات كأس العالم لكرة القدم باستثناء الأعوام 1938، 1950، 1954، 1970. أول مباراة دولية لها كانت عام 1901 وفازت فيها على أوروجواي 3 - 2 وأكبر فوز لها كانت في عام 1942 على إكوادور 12 - 0 واقسى هزيمة لها كانت عام 1958 على يد تشيكوسلوفاكيا 1 - 6. فازت الأرجنتين بنهائيات كأس العالم لكرة القدم مرتين 1978، 1986 وكان ترتيبها الثاني عام 1930 ووصلت إلى دور الربع النهائي عامي 1966، 1998 ،2006. 2010.فازت الأرجنتين بكاس بطولة أمريكا الجنوبية لكرة القدم 14 مرة.حصلت الأرجنتين على الميدالية الذهبية لكرة القدم في اولمبيات 2004 في أثينا والميدالية الفضية في اولمبيات 1928، 1996 وفازت بكاس العالم للشباب في كرة القدم 6 مرات. مدرب الفريق هو الفيو بازيلي الذي تسلم مهمة تدريب المنتخب خلفا لخوسيه بيكرمان.من ابرز اللاعبين الحاليين خافير زانيتي الذي وضعه بيليه في قائمة أحسن 125 لاعبا في العالم وخوان سيباستيان فيرون الذي يلعب لنادي استوديانتيس في الأرجنتين وكارلوس تيفيز. ويعتبر الآن المنتخب الأرجنتيني من المنتخبات التي فقدت لمعانها وأصبحت ضعيفه نسبيا لألمانيا وإسبانيا وفرنسا وباقي المنتخبات القويه ومن الجدير بذكر هو ان الأرجنتين لديه تقريبا لاعب واحد مرشح لأفضل لاعب في العالم وهو ميسيوتعتبر الأرجنتين المنتخب العالمي الوحيد الذي حصد جميع الألقاب حيث فاز بكوبا أمريكا وكأس العالم وكأس العالم للناشئين وللشباب والأولمبياد وكأس القارات وأنجبت الأرجنتين أفضل لاعب كرة على الإطلاق (ماردونا) وهاهو ميسي يسير على نفس الخطى", "サッカーアルゼンチン代表（スペイン語: Selección nacional de fútbol de Argentina、セレシオン・ナシオナル・デ・フトボル・デ・アルヘンティーナ）は、アルゼンチンサッカー協会(AFA)により組織されるアルゼンチンのサッカーのナショナルチーム。エル・モヌメンタルをホームスタジアムとしている。2011年からアレハンドロ・サベージャ監督が指揮を執っている。", "阿根廷國家足球隊（西班牙语：Selección de fútbol de Argentina）是阿根廷的國家足球代表隊，是足球歷史上最成功的國家足球隊之一，曾奪得2屆世界盃，奧運金牌。阿根廷是巴西之外南美洲另一個足球強國，曾經進入過4次世界盃決賽：包括1930年首屆世界杯，以2-4敗於烏拉圭：至1978年阿根廷以東道主身份，先在第二輪分組賽壓倒巴西晉身決賽，決賽再以3-1擊敗連續兩屆都打入決賽的荷蘭首次奪得世界盃；1986年，阿根廷在名將馬勒當拿領導下，先在八強賽富爭議地以2-1淘汰英格蘭，最後在決賽以3-2擊敗西德再登頒獎台，4年後再次晉級決賽，但這屆阿根廷被指運氣多於實力，結果決賽再遇西德以0-1敗陣衛冕失敗。自1990年之後，阿根廷一直與世界杯決賽無緣，2002年世界杯更在首圈分組賽出局，而2006年及2010年世界杯，阿根廷連續兩屆在八強賽被德國淘汰。另外阿根廷是迄今第二支奪得最多美洲盃冠軍的球隊，共14次奪冠(僅次於剛取得第15次美洲盃冠軍的烏拉圭)，在2004年和2008年二屆奧運足球賽中，分別擊敗巴拉圭和奈及利亞贏得奧運金牌，而1928年及1996年得到銀牌。其他錦標包括6次奪得世青盃冠軍（1977年、1979年、1995年、1997年、2001年及2005年、2007年），1992年奪得洲際國家盃。"], "comment":"The Argentina national football team (Spanish: Selección de fútbol de Argentina) represents Argentina in football and is controlled by the Argentine Football Association (AFA), the governing body for football in Argentina.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Gold_medal_icon.svg?width=300", "fifaTrigramme":"ARG", "homeStadium":"Estadio Monumental Antonio Vespucio Liberti of Club Atletico River Plate.", "largestLoss":"6", "largestWin":"Argentina 12–0", "label":["Argentina national football team", "Argentijns voetbalelftal", "Argentinische Fußballnationalmannschaft", "Nazionale di calcio dell'Argentina", "Reprezentacja Argentyny w piłce nożnej", "Selección de fútbol de Argentina", "Seleção Argentina de Futebol", "Équipe d'Argentine de football", "Сборная Аргентины по футболу", "منتخب الأرجنتين لكرة القدم", "サッカーアルゼンチン代表", "阿根廷國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Argentina_national_football_team"}