{"id":"http://dbpedia.org/resource/Argentina_national_football_team", "docUri":"/teams/Argentina_national_football_team.json", "abstract":[null, "The Argentina national football team (Spanish: Selección de fútbol de Argentina) represents Argentina in football and is controlled by the Argentine Football Association (AFA), the governing body for football in Argentina. Argentina's home stadium is Club Atletico River Plate and their head coach is Alejandro Sabella.La Selección (national team), also known as the Albicelestes (sky blue and whites), has appeared in four World Cup finals, including the first final in 1930, which they lost 4–2 to Uruguay. Argentina won in their next final appearance in 1978, beating the Netherlands 3–1. Argentina, led by Diego Maradona won again in 1986, a 3–2 victory over West Germany. Their most recent World Cup final appearance was in 1990, which they lost 1–0 to Germany by penalty kick in the 85th minute. Argentina's World Cup winning managers are César Luis Menotti in 1978, and Carlos Bilardo in 1986.Argentina has been very successful in the Copa América, winning it 14 times and also winning the 'extra' South American Championships in 1941, 1945 and 1946. The team also won the FIFA Confederations Cup and the Kirin Cup, both in 1992, and the Argentine Olympic team won the Olympics football tournaments in Athens 2004 and Beijing 2008.Argentina and France are the only two national teams that have won the three most important men's titles recognized by FIFA: the World Cup, the Confederations Cup, and the Olympic tournament. They have both also won their respective continental championship (Copa América for Argentina, and UEFA European Football Championship for France).Argentina is known for having rivalries with Brazil, Uruguay, Germany and England due to historic occurrences with one another throughout Football history.Argentina also won six of the 14 football competitions at the Pan American Games, winning in 1951, 1955, 1959, 1971, 1995 and 2003.In March 2007, Argentina reached the top of the FIFA World Rankings for the first time.", "Het Argentijns voetbalelftal is een team van voetballers dat Argentinië vertegenwoordigt bij internationale wedstrijden en competities. Het land won twee keer de wereldtitel en 14 maal de Copa América. De bondscoach van het elftal was van 2008 tot en met het wereldkampioenschap van 2010 de legendarische voormalig voetballer Diego Maradona.", "L'équipe d'Argentine de football (Selección de fútbol de Argentina) est la sélection de joueurs argentins représentant le pays lors des compétitions internationales de football masculin, sous l'égide de l'Asociación del Fútbol Argentino. La sélection argentine est, avec la France, l'unique sélection à avoir remporté toutes les compétitions internationales les plus importantes : Coupe du monde de football, Jeux olympiques, Coupe des confédérations et coupe continentale (la Copa América dans le cas de l'Argentine). Elle compte à son palmarès deux Coupes du monde, remportées à domicile en 1978 et au Mexique en 1986, portée cette année-là par les exploits de Diego Maradona, considéré comme l'un des plus grands joueurs de l'histoire de ce sport. La sélection argentine olympique remporte la médaille d'or aux Jeux olympiques d'Athènes en 2004 et de Pékin en 2008.L'Argentine a également disputé trois finales mondiales, lors des Jeux olympiques de 1928 puis lors des Mondiaux de 1930 et 1990, et compte quatorze victoires en Copa América depuis 1921 (soit une de moins que l'Uruguay, détenteur du record en la matière). La sélection argentine est surnommée l'Albiceleste, d'après les couleurs de son maillot et du drapeau national (blanc et bleu ciel).", "La Selección de fútbol de Argentina es el equipo más representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación del Fútbol Argentino (AFA), perteneciente a la Conmebol. Jugó el primer partido internacional fuera de Argentina, el 16 de mayo de 1901 en Montevideo.La selección argentina es uno de los equipos más exitosos del fútbol mundial. Fue campeona en dos oportunidades de la Copa Mundial de Fútbol (1978 y 1986) y finalista en otras dos ocasiones (1930 y 1990).En 1992, el equipo argentino ganó la \"Copa Rey Fahd\" –después renombrada Copa FIFA Confederaciones–, en tanto que en 1995 como en el 2005 disputó la final de dicho torneo, cayendo ante Dinamarca y Brasil respectivamente.Argentina es, tras Uruguay, con 15, la segunda selección que más veces ha ganado la Copa América, lográndola en 14 ocasiones. Además es la selección que más subcampeonatos logró en la competición, en unas doce oportunidades.También posee una Copa Artemio Franchi lograda en el año 1993.En los Juegos Olímpicos la selección absoluta obtuvo su mayor logro en los Juegos Olímpicos de 1928, al conseguir la medalla de plata. Por su parte, la Selección Olímpica de Argentina obtuvo la medalla de oro en 2004 y en 2008, y la medalla de plata en 1996.El seleccionado juvenil Sub-20 es el máximo campeón de la Copa Mundial de la categoría, con 6 títulos en 1979, 1995, 1997, 2001, 2005 y 2007. Además fue finalista en la edición de 1983.Argentina y Francia son las únicas selecciones del mundo que han ganado la Copa Mundial, los Juegos Olímpicos, la Copa Confederaciones y su respectiva copa regional (Copa América y Eurocopa, respectivamente).Grandes jugadores de la historia futbolística han pasado por esta selección, entre los cuales destacan el volante Diego Armando Maradona, considerado como uno de los mejores jugadores de la historia, siendo elegido Mejor Jugador del Siglo XX en una votación realizada en el año 2000 en el sitio web de la FIFA y el delantero Alfredo Di Stéfano, actual presidente de honor del Real Madrid y elegido como uno de los cinco Mejores Jugadores del Siglo XX por la IFFHS y también por todos los ganadores del Balón de Oro hasta 1999.En marzo de 2007 alcanzó por primera vez el primer puesto en el ránking FIFA. Aquella mención le duró sólo ese mes, aunque en octubre de 2007 volvió a ubicarse al tope de la clasificación hasta julio de 2008."], "comment":"The Argentina national football team (Spanish: Selección de fútbol de Argentina) represents Argentina in football and is controlled by the Argentine Football Association (AFA), the governing body for football in Argentina.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Gold_medal_icon.svg?width=300", "fifaTrigramme":"ARG", "homeStadium":"Estadio Monumental Antonio Vespucio Liberti of Club Atletico River Plate.", "largestLoss":"6", "largestWin":"Argentina 12–0", "label":["Argentina national football team", "Argentijns voetbalelftal", "Selección de fútbol de Argentina", "Équipe d'Argentine de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Argentina_national_football_team", "name":"Argentina"}