{"id":"http://dbpedia.org/resource/Armenia_national_football_team", "docUri":"/teams/Armenia_national_football_team.json", "abstract":["The Armenia national football team (Armenian: Հայաստանի ֆուտբոլի ազգային հավաքական Hayastani futboli azgayin havakakan) represents Armenia in association football and is controlled by the Football Federation of Armenia, the governing body for football in Armenia. After gaining independence from the Soviet Union, the team played its first international match on October 12, 1992. Armenia's home ground is the Republican Stadium in Yerevan and their head coach is Bernard Challandes. The national team has participated in the qualification of every major tournament from the UEFA Euro 1996 onwards, though they are yet to qualify for the knockout stage in either a UEFA European Football Championship or a FIFA World Cup. In what was the Armenian national squad's greatest success at present, the team came in third place in the UEFA Euro 2012 qualifying stage, with controversial officiating preventing them from achieving second place, and hence moving on to the final tournament.", "The Armenia national football team (Armenian: Հայաստանի ֆուտբոլի ազգային հավաքական Hayastani futboli azgayin havakakan) represents Armenia in association football and is controlled by the Football Federation of Armenia, the governing body for football in Armenia. After gaining independence from the Soviet Union, the team played its first international match on October 12, 1992. Armenia's home ground is the Republican Stadium in Yerevan and their head coach is Bernard Challandes. The national team has participated in the qualification of every major tournament from the UEFA Euro 1996 onwards, though they are yet to qualify for the knockout stage in either a UEFA European Football Championship or a FIFA World Cup. In what was the Armenian national squad's greatest success at present, the team came in third place in the UEFA Euro 2012 qualifying stage, with controversial officiating preventing them from achieving second place, and hence moving on to the final tournament.", "A Seleção Armênia de Futebol (português brasileiro) ou Seleção Arménia de Futebol (português europeu) (AO 1945: Selecção Arménia de Futebol) representa a Armênia nas competições de futebol da FIFA.", "Die Armenische Fußballnationalmannschaft ist die nationale Fußballmannschaft von Armenien und wird geführt vom Armenischen Fußballverband. Sie spielte ihr erstes Match nach der Teilung der Sowjetunion gegen Moldawien am 12. Oktober 1992.Im Februar 2012 erreichte Armenien mit Platz 41 die bisher beste Platzierung in der FIFA-Weltrangliste. Von April 2006 bis zu seinem Tod September 2007 wurde die Mannschaft von dem Schotten Ian Porterfield trainiert. Am 30. März 2009 trennte sich der armenische Verband von Trainer Jan Børge Poulsen, als neuer Trainer agiert der bisherige Co-Trainer Wardan Minasjan. Per 5. März 2014 übernimmt der Schweizer Bernard Challandes das Team.", "Het Armeens voetbalelftal is een team van voetballers dat Armenië vertegenwoordigt in internationale wedstrijden en competities, zoals de kwalificatiereeksen voor het WK en het EK. Na de Armeense onafhankelijkheid in 1990 speelde het twee jaar later de eerste officiële interland.", "L'équipe d'Arménie de football est constituée par une sélection des meilleurs joueurs arméniens sous l'égide de la Fédération de football d'Arménie. Depuis sa création en 1992, elle ne s'est jamais qualifiée pour une phase finale de Coupe du monde ou de l'Euro.", "La Nazionale di calcio dell'Armenia (arm. Հայաստանի ֆուտբոլի ազգային հավաքական) è la rappresentativa calcistica dell'Armenia ed è posta sotto l'egida della federazione calcistica armena. È nata dopo la scissione dell'Unione Sovietica in 15 repubbliche e la successiva divisione della Comunità degli Stati Indipendenti. I giocatori più rappresentativi sono il difensore capitano Sargis Hovsep'yan, che dal 1992 ha vestito 131 volte la maglia della nazionale, l'attaccante Yura Movsisyan, l'esperto portiere Ṙoman Berezovski, ma soprattutto l'attuale stella del calcio Armeno è il forte centrocampista e trequartista Henrikh Mkhitaryan. Occupa attualmente il 33º posto del Ranking FIFA.", "La Selección de fútbol de Armenia (en armenio: Հայաստանի ֆուտբոլի ազգային հավաքական) es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Armenia, perteneciente a la UEFA.El seleccionado de Armenia nació en 1992 tras la independencia de éste al quebrarse la Unión de Repúblicas Socialistas Soviéticas. Previo a ese año, los jugadores de origen armenio jugaban en la Selección de la Unión Soviética.Su último amistoso fue frente a Selección de Fútbol de Uzbekistán donde ganó por 3-1 el 25 de mayo de 2010. En su historia, desde la separación de la Unión de Repúblicas Socialistas Soviéticas, jugó 127 partidos reconocidos por la FIFA.", "Reprezentacja Armenii w piłce nożnej – reprezentuje Armenię (niepodległość od 1992 roku), najmniejszą z byłych republik radzieckich na arenie międzynarodowej.", "Национа́льная сбо́рная Арме́нии по футбо́лу (арм. Հայաստանի ֆուտբոլի ազգային հավաքական) — представляет Армению на международных матчах по футболу. Управляющим органом сборной выступает Федерация футбола Армении. Команде присвоен код ФИФА ARM. В рейтинге ФИФА по положению на 10 апреля 2014 года занимает 33-ю позицию.", "サッカーアルメニア代表は、アルメニアサッカー連盟 (FFA) により編成されるアルメニアのサッカーのナショナルチームである。ソ連から独立したのに伴い、代表を編成。これまでFIFAワールドカップやUEFA欧州選手権本大会への出場はない。", "亞美尼亞國家足球代表隊是亞美尼亞的國家足球代表隊，由亞美尼亞足球總會管理，現時屬於國際足協及歐洲足球協會成員國之一。亞美尼亞至今仍未參加過任何國際大賽的決賽週，無論在世界盃及歐洲國家盃外圍賽階段從未取得過出線資格。"], "comment":"The Armenia national football team (Armenian: Հայաստանի ֆուտբոլի ազգային հավաքական Hayastani futboli azgayin havakakan) represents Armenia in association football and is controlled by the Football Federation of Armenia, the governing body for football in Armenia. After gaining independence from the Soviet Union, the team played its first international match on October 12, 1992. Armenia's home ground is the Republican Stadium in Yerevan and their head coach is Bernard Challandes.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Republican_Stadium,_Yerevan.jpg?width=300", "fifaTrigramme":"ARM", "homeStadium":"http://dbpedia.org/resource/Republican_Stadium,_Yerevan", "largestLoss":"7", "largestWin":["0", 4], "nickname":"Հավաքական Havakakan", "label":["Armenia national football team", "Armeens voetbalelftal", "Armenische Fußballnationalmannschaft", "Nazionale di calcio dell'Armenia", "Reprezentacja Armenii w piłce nożnej", "Selección de fútbol de Armenia", "Seleção Armênia de Futebol", "Équipe d'Arménie de football", "Сборная Армении по футболу", "منتخب أرمينيا لكرة القدم", "サッカーアルメニア代表", "亞美尼亞國家足球隊"], "homepage":"http://armfootball.tripod.com/id8.html", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Armenia_national_football_team"}