{"id":"http://dbpedia.org/resource/Aruba_national_football_team", "docUri":"/teams/Aruba_national_football_team.json", "abstract":["The Aruba national football team (Dutch, \"Arubaans voetbalelftal\"; Papiamentu, \"Selekshon Arubiano di futbòl\") is the national team of Aruba and is controlled by the Arubaanse Voetbal Bond.", "The Aruba national football team (Dutch, \"Arubaans voetbalelftal\"; Papiamentu, \"Selekshon Arubiano di futbòl\") is the national team of Aruba and is controlled by the Arubaanse Voetbal Bond.", "A Seleção Arubana de Futebol representa Aruba nas competições internacionais de futebol. É uma das piores do mundo, mas nos últimos anos obteve uma evolução.", "Het Arubaans voetbalelftal is een team van voetballers dat Aruba vertegenwoordigt bij internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het WK en in de Caribbean Cup.De Arubaanse Voetbal Bond (AVB) werd in 1932 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1988).", "L'équipe d'Aruba de football est une sélection des meilleurs joueurs arubais sous l'égide de la Fédération d'Aruba de football.", "La Nazionale di calcio di Aruba è la rappresentativa nazionale calcistica dell'omonima isola ed è posta sotto l'egida dell'Arubaanse Voetbal Bond.La Nazionale è una delle più deboli al mondo e ha occupato per molti anni gli ultimi posti del ranking FIFA, in cui ha raggiunto al massimo la 150a.", "La Selección de fútbol de Aruba es el representativo nacional de la isla, controlada por la Arubaanse Voetbal Bond (AVB) creada en 1932. Juega sus partidos de local en el Estadio Guillermo Próspero Trinidad, de Oranjestad.", "Reprezentacja Aruby w piłce nożnej - środkowoamerykańska reprezentacja narodowa założona w 1932 roku. Od 1988 roku należy do FIFA oraz CONCACAF. W 1986 roku odłączyła się od zespołu Antyli Holenderskich, tworząc własną drużynę. Aruba nigdy nie brała udziału w mistrzostwach świata ani w Złotym Pucharze CONCACAF.Aruba zajmuje obecnie (18. maja 2011) 32. miejsce w CONCACAF.", "Сборная Арубы по футболу — представляет Арубу на международных состязаниях по футболу. Принимает своих соперников на стадионе «Трининад» имени Гильермо Просперо в Ораньестаде. В рейтинге ФИФА по положению на 2 февраля 2011 года занимает 199-ю позицию.", "منتخب أروبا لكرة القدم وهو المنتخب الوطني في أروبا ويديره اتحاد أروبا لكرة القدم . لم يسبق له التأهل إلى بطولة بطولة كأس العالم لكرة القدم . أفضل ترتيب حصل عليه في التصنيف الشهري الذي يصدره الاتحاد الدولي لكرة القدم كان المركز 160 في ديسمبر 1992 .", "サッカーアルバ代表（Arubaans voetbalelftal）は、アルバサッカー連盟（AVB）により構成される、アルバのサッカー競技におけるナショナルチームである。", "阿魯巴國家足球隊是阿魯巴的官方男子足球代表隊，由阿魯巴足球協會（Arubaanse Voetbal Bond）管理，該支代表隊是現時世界上實力最弱的國家隊之一。阿魯巴自從在2000年3月18日與波多黎各賽和2比2後，直到2007年7月球隊在所有國際賽事全部落敗而回。"], "comment":"The Aruba national football team (Dutch, \"Arubaans voetbalelftal\"; Papiamentu, \"Selekshon Arubiano di futbòl\") is the national team of Aruba and is controlled by the Arubaanse Voetbal Bond.", "fifaTrigramme":"ARU", "homeStadium":"http://dbpedia.org/resource/Trinidad_Stadium", "largestLoss":"11", "largestWin":"Aruba 4–1", "label":["Aruba national football team", "Arubaans voetbalelftal", "Nazionale di calcio di Aruba", "Reprezentacja Aruby w piłce nożnej", "Selección de fútbol de Aruba", "Seleção Arubana de Futebol", "Équipe d'Aruba de football", "Сборная Арубы по футболу", "منتخب أروبا لكرة القدم", "サッカーアルバ代表", "阿魯巴國家足球隊"], "homepage":"http://www.avbaruba.aw/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Aruba_national_football_team"}