{"id":"http://dbpedia.org/resource/Austria_national_football_team", "docUri":"/teams/Austria_national_football_team.json", "abstract":["The Austria national football team is the association football team that represents the country of Austria in international competition and is controlled by the Austrian Football Association (German: Österreichischer Fußballbund). Austria has qualified for seven World Cups, most recently in 1998. The country played in the European Championship for the first time in 2008 when it co-hosted the event with Switzerland.", "The Austria national football team is the association football team that represents the country of Austria in international competition and is controlled by the Austrian Football Association (German: Österreichischer Fußballbund). Austria has qualified for seven World Cups, most recently in 1998. The country played in the European Championship for the first time in 2008 when it co-hosted the event with Switzerland.", "A Seleção Austríaca de Futebol representa a Áustria nas competições de futebol da FIFA.", "Die österreichische Fußballnationalmannschaft ist die Auswahlmannschaft des Österreichischen Fußball-Bundes (ÖFB). Sie wird seit November 2011 von dem Schweizer Marcel Koller betreut und trägt ihre Heimspiele meistens im Wiener Ernst-Happel-Stadion aus.", "Het Oostenrijks voetbalelftal is een team van voetballers dat Oostenrijk vertegenwoordigt in internationale wedstrijden en competities.", "L'équipe d'Autriche de football est constituée par une sélection des meilleurs joueurs autrichiens sous l'égide de la Fédération d'Autriche de football.", "La Nazionale di calcio dell'Austria (in tedesco Österreichische Fußballnationalmannschaft), posta sotto l'egida della Österreichischer Fußball-Bund, è la rappresentativa calcistica dell'Austria ed una fra le più antiche del mondo.Al marzo 2014 occupa il 44º posto nel Ranking FIFA.", "La selección de fútbol de Austria es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación Austríaca de Fútbol, perteneciente a la UEFA.", "Reprezentacja Austrii w piłce nożnej – narodowy zespół piłkarski Austrii. Od 1902 roku reprezentuje Austrię w międzynarodowych rozgrywkach piłkarskich.", "Сборная Австрии по футболу (нем. Österreichische Fußballnationalmannschaft) — национальная футбольная команда Австрии, которая находится под управлением Австрийского футбольного союза (АФС) и представляет страну на международном уровне. С января 2006 по июнь 2008 года должность её главного тренера занимал Йозеф Хиккерсбергер. Свои домашние матчи команда по большей части проводит на венском стадионе «Эрнст Хаппель».Свой первый международный матч сборная Австрии сыграла в 1902 году против сборной Венгрии, в котором одержала победу со счётом 5:0. Первый период громкой славы в истории сборной пришёлся на 1930-е годы, когда она играла под руководством Хуго Майсля, и начался 16 мая 1931 года с победы над сборной Шотландии, для которой этот матч стал первым поражением за пределами Британских островов. В 1938 году, после аншлюса Австрии, австрийская команда была расформирована, а некоторые её игроки вошли в состав сборной Германии. После Второй мировой войны сборная Австрии снова начала демонстрировать успехи, которые достигли кульминации на чемпионате мира 1954 года, где Австрия заняла третье место, однако после этого начался длительный период упадка. Следующий успешный всплеск в истории сборной пришёлся на чемпионат мира 1978 года, где она во втором групповом турнире обыграла действующих чемпионов мира — команду ФРГ, однако этот успех продолжения не имел. В последний раз сборная Австрии пробивалась в финальный турнир международных соревнований на чемпионате мира 1998 года во Франции, где не сумела пройти дальше группового турнира.В 2008 году Австрия (вместе со Швейцарией) являлась одной из стран-организаторов финального турнира чемпионата Европы, куда сборные-хозяева попадают автоматически без прохождения квалификации. Однако на своём домашнем турнире сборная Австрии, как и сборная Швейцарии, не смогла преодолеть групповой этап.", "منتخب النمسا لكرة القدم هو ممثل النمسا الرسمي في رياضة كرة القدم ويشرف عليه الإتحاد النمساوي لكرة القدم. من المقرر ان يشارك الفريق للمرة الأولى في نهائيات كأس أوروبا في عام 2008 التي سوف تقام على ملاعب النمسا وسويسرا. تاسس الإتحاد النمساوي لكرة القدم في 18 مارس 1904. حصل الفريق على المركز الرابع في كأس العالم 1934 والثالث 1954 والمركز الثاني في الألعاب الأولمبية 1936، انسحب الفريق من كاس العالم 1938 بسبب اتحاد النمسا مع ألمانيا وإنضم بعض لاعبي الفريق إلى منتخب ألمانيا لكرة القدم.", "サッカーオーストリア代表（Österreichische Fußballnationalmannschaft）はオーストリアサッカー協会(ÖFB) によって編成されるオーストリアのサッカーのナショナルチームである。", "奧地利國家足球隊（德語：Österreichische Fußballnationalmannschaft）是奧地利的官方男子足球代表隊，由奧地利足球協會管理。奧地利曾七次晉級世界盃決賽周，最近一次是1998年法國世界盃，奧地利於2008年與瑞士合辦歐洲國家盃，以主辦國身份首次晉級決賽周，但是只能以一和二負成績分組賽出局。奧地利的球衣贊助商是Puma。"], "comment":"The Austria national football team is the association football team that represents the country of Austria in international competition and is controlled by the Austrian Football Association (German: Österreichischer Fußballbund). Austria has qualified for seven World Cups, most recently in 1998. The country played in the European Championship for the first time in 2008 when it co-hosted the event with Switzerland.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Austria_mixed_COA.svg?width=300", "fifaTrigramme":"AUT", "homeStadium":"http://dbpedia.org/resource/Ernst-Happel-Stadion", "largestLoss":"Austria 1–11", "largestWin":"Austria 9 –0", "nickname":"Das Team", "label":["Austria national football team", "Nazionale di calcio dell'Austria", "Oostenrijks voetbalelftal", "Reprezentacja Austrii w piłce nożnej", "Selección de fútbol de Austria", "Seleção Austríaca de Futebol", "Équipe d'Autriche de football", "Österreichische Fußballnationalmannschaft", "Сборная Австрии по футболу", "منتخب النمسا لكرة القدم", "サッカーオーストリア代表", "奧地利國家足球隊"], "homepage":"http://www.oefb.at/show_page.php?pid=9", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Austria_national_football_team"}