{"id":"http://dbpedia.org/resource/Azerbaijan_national_football_team", "docUri":"/teams/Azerbaijan_national_football_team.json", "abstract":[null, "The Azerbaijan national football team (Azerbaijani: Azərbaycan milli futbol komandası) is the national football team of Azerbaijan and is controlled by Association of Football Federations of Azerbaijan. It represents Azerbaijan in international football competitions. The majority of Azerbaijan's home matches are held at the national stadium, Tofiq Bahramov Stadium, with friendly matches sometimes hosted at club stadiums.The Azerbaijan national football team has taken part in qualification for each major tournament since Euro 96, but has never qualified for the finals tournament of any World Cup or European Championships.", "Het Azerbeidzjaans voetbalelftal is een team van voetballers dat Azerbeidzjan vertegenwoordigt in internationale wedstrijden en competities, zoals de kwalificatieronden voor het WK en het EK. Het land wist zich sinds de onafhankelijkheid in 1991 na het uiteenvallen van de Sovjet-Unie nog nooit te plaatsen voor een eindronde. De resultaten in de kwalificatiewedstrijden zijn nog niet indrukwekkend.", "L'équipe d'Azerbaïdjan de football est constituée par une sélection des meilleurs joueurs azéris sous l'égide de la Fédération d'Azerbaïdjan de football.", "La Selección de fútbol de Azerbaiyán es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Federaciones de Fútbol de Azerbaiyán, perteneciente a la UEFA. Nació en 1992 tras la independencia del país debido al colapso de la Unión de Repúblicas Socialistas Soviéticas. Previo a ese año, los jugadores de origen azerí jugaban en la Unión Soviética."], "comment":"The Azerbaijan national football team (Azerbaijani: Azərbaycan milli futbol komandası) is the national football team of Azerbaijan and is controlled by Association of Football Federations of Azerbaijan. It represents Azerbaijan in international football competitions.", "fifaTrigramme":"AZE", "homeStadium":["http://dbpedia.org/resource/Bakcell_Arena", "http://dbpedia.org/resource/Tofiq_Bahramov_Stadium"], "largestLoss":"10", "largestWin":"Azerbaijan 4–0", "label":["Azerbaijan national football team", "Azerbeidzjaans voetbalelftal", "Selección de fútbol de Azerbaiyán", "Équipe d'Azerbaïdjan de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Azerbaijan_national_football_team", "name":"Azerbaijan"}