{"id":"http://dbpedia.org/resource/Azerbaijan_national_football_team", "docUri":"/teams/Azerbaijan_national_football_team.json", "abstract":["The Azerbaijan national football team (Azerbaijani: Azərbaycan milli futbol komandası) is the national football team of Azerbaijan and is controlled by Association of Football Federations of Azerbaijan. It represents Azerbaijan in international football competitions. The majority of Azerbaijan's home matches are held at the national stadium, Tofiq Bahramov Stadium, with friendly matches sometimes hosted at club stadiums.The Azerbaijan national football team has taken part in qualification for each major tournament since Euro 96, but has never qualified for the finals tournament of any World Cup or European Championships.", "The Azerbaijan national football team (Azerbaijani: Azərbaycan milli futbol komandası) is the national football team of Azerbaijan and is controlled by Association of Football Federations of Azerbaijan. It represents Azerbaijan in international football competitions. The majority of Azerbaijan's home matches are held at the national stadium, Tofiq Bahramov Stadium, with friendly matches sometimes hosted at club stadiums.The Azerbaijan national football team has taken part in qualification for each major tournament since Euro 96, but has never qualified for the finals tournament of any World Cup or European Championships.", "A Seleção Azeri de Futebol representa o Azerbaijão nas competições de futebol da FIFA.Jamais se classificou para uma Copa do Mundo, nem para uma Eurocopa.", "Die Aserbaidschanische Fußballnationalmannschaft ist die Auswahl der besten Fußballspieler aus Aserbaidschan.Die Mannschaft konnte sich bisher weder für eine Fußball-Weltmeisterschaft noch für eine Fußball-Europameisterschaft qualifizieren. Obwohl das Land geographisch in Asien liegt, ist der Verband Mitglied der UEFA, weswegen die Nationalmannschaft an den europäischen Wettbewerben teilnimmt.", "Het Azerbeidzjaans voetbalelftal is een team van voetballers dat Azerbeidzjan vertegenwoordigt in internationale wedstrijden en competities, zoals de kwalificatieronden voor het WK en het EK. Het land wist zich sinds de onafhankelijkheid in 1991 na het uiteenvallen van de Sovjet-Unie nog nooit te plaatsen voor een eindronde. De resultaten in de kwalificatiewedstrijden zijn nog niet indrukwekkend.", "L'équipe d'Azerbaïdjan de football est constituée par une sélection des meilleurs joueurs azéris sous l'égide de la Fédération d'Azerbaïdjan de football.", "La Nazionale di calcio azera (aze. Azərbaycan milli futbol komandası) è la rappresentativa calcistica dell'Azerbaigian ed è controllata dalla Federazione calcistica dell'Azerbaigian. Il capitano è Rashad Sadıqov, un delle stelle della selezione insieme a Aslan Kərimov (recordman di presenze, 75).Occupa attualmente il 88* posto del Ranking FIFA.", "La Selección de fútbol de Azerbaiyán es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Federaciones de Fútbol de Azerbaiyán, perteneciente a la UEFA. Nació en 1992 tras la independencia del país debido al colapso de la Unión de Repúblicas Socialistas Soviéticas. Previo a ese año, los jugadores de origen azerí jugaban en la Unión Soviética.", "Reprezentacja Azerbejdżanu w piłce nożnej – narodowy zespół piłkarski Azerbejdżanu. Od 1992 roku reprezentuje Azerbejdżan w międzynarodowych rozgrywkach piłkarskich.", "Сборная Азербайджана по футболу (азерб. Azərbaycan Milli Futbol Yığması) — представляет Азербайджан на международных мачтах по футболу. Управляется Ассоциацией Футбольных Федераций Азербайджана. По состоянию на 10 апреля 2014 года команда занимает 85-е место в мировом рейтинге ФИФА.", "منتخب أذربيجان لكرة القدم هو المنتخب الوطني في أذربيجان ويديره اتحاد أذربيجان لكرة القدم. وهو عضو في الاتحاد الأوروبي لكرة القدم.", "サッカーアゼルバイジャン代表（アゼルバイジャン語: Azərbaycan milli futbol komandası）はアゼルバイジャンサッカー協会（AFFA）により編成されるアゼルバイジャンのサッカーのナショナルチームである。", "阿塞拜疆國家足球代表隊是阿塞拜疆的國家足球代表隊，由阿塞拜疆足球協會管理，現時屬於國際足協及歐洲足球協會成員國之一。阿塞拜疆至今仍未參加過任何國際大賽的決賽週，無論在世界盃及歐洲國家盃外圍賽階段從未取得過出線資格。"], "comment":"The Azerbaijan national football team (Azerbaijani: Azərbaycan milli futbol komandası) is the national football team of Azerbaijan and is controlled by Association of Football Federations of Azerbaijan. It represents Azerbaijan in international football competitions.", "fifaTrigramme":"AZE", "homeStadium":["http://dbpedia.org/resource/Bakcell_Arena", "http://dbpedia.org/resource/Tofiq_Bahramov_Stadium"], "largestLoss":"10", "largestWin":"Azerbaijan 4–0", "label":["Azerbaijan national football team", "Aserbaidschanische Fußballnationalmannschaft", "Azerbeidzjaans voetbalelftal", "Nazionale di calcio dell'Azerbaigian", "Reprezentacja Azerbejdżanu w piłce nożnej", "Selección de fútbol de Azerbaiyán", "Seleção Azeri de Futebol", "Équipe d'Azerbaïdjan de football", "Сборная Азербайджана по футболу", "منتخب أذربيجان لكرة القدم", "サッカーアゼルバイジャン代表", "阿塞拜疆國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Azerbaijan_national_football_team"}