{"id":"http://dbpedia.org/resource/Bahamas_national_football_team", "docUri":"/teams/Bahamas_national_football_team.json", "abstract":["The Bahamas national football team is the national team of the Bahamas and is controlled by the Bahamas Football Association; it was founded in 1967 and joined FIFA in 1968. Bahamas has never qualified for the FIFA World Cup. In 2011, they withdrew from 2014 FIFA World Cup qualification after playing in the first round. They are currently coached by Guyanese manager Paul James.", "The Bahamas national football team is the national team of the Bahamas and is controlled by the Bahamas Football Association; it was founded in 1967 and joined FIFA in 1968. Bahamas has never qualified for the FIFA World Cup. In 2011, they withdrew from 2014 FIFA World Cup qualification after playing in the first round. They are currently coached by Guyanese manager Paul James.", "A Seleção Baamense de Futebol representa as Bahamas nas competições de futebol da FIFA.Nunca participou de uma Copa do Mundo, nem de uma Copa Ouro da CONCACAF.", "Het Bahamaans voetbalelftal is een team van voetballers dat de Bahama's vertegenwoordigt bij internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het WK en de Caribbean Cup.De Bahamas Football Association werd in 1967 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1968). Het Bahamaans voetbalelftal behaalde in september 2006 met de 138e plaats de hoogste positie op de FIFA-wereldranglijst, in maart 1999 en juni 2011 werd met de 197e plaats de laagste positie bereikt.", "L'équipe des Bahamas de football est une sélection des meilleurs joueurs bahaméens sous l'égide de la Fédération des Bahamas de football.", "La Nazionale di calcio delle Bahamas è la rappresentativa nazionale calcistica delle omonime isole caraibiche, posta sotto l'egida della Bahamas Football Association ed affiliata alla CONCACAF.La squadra non ha mai ottenuto alcun successo internazionale. Ha raggiunto al massimo la 138ª posizione nel ranking FIFA nel settembre 2006.Per quanto riguarda la fase preliminare di qualificazioni ai campionati mondiali del 2014 in Brasile, il giorno 22 agosto 2011 la FIFA ha ufficialmente annunciato il ritiro della nazionale delle Bahamas dalla competizione. Il girone (gruppo C, Round 2) in cui le Bahamas erano state inserite si riduce quindi a tre sole squadre: Panamá, Dominica e Nicaragua. La squadra che si piazzerà prima in questo girone avrà accesso al turno successivo.", "La Selección de fútbol de las Bahamas es el representativo nacional de este país. Es controlada por el Asociación de Fútbol de Bahamas, perteneciente a la Concacaf.", "Reprezentacja Bahamów w piłce nożnej jest narodową drużyną Bahamów. Reprezentacja kontrolowana jest przez Związek Piłkarski Bahamów (Bahamas Football Association). Federacja została założona w 1967, od 1968 należy do FIFA, a od 1981 do CONCACAF. Nigdy nie awansowała do finałów Mistrzostw świata w piłce nożnej, ani do Złotego Pucharu CONCACAF.Obecnie (19.grudnia 2013) w rankingu FIFA zajmuje 185. miejsce, a w strefie CONCACAF 29.Obecnie trenerem jest Stephen Bellot .", "Сборная Багам по футболу — представляет Багамские острова на международных футбольных турнирах и в товарищеских матчах. Контролируется Футбольной ассоциацией Багам.", "منتخب البهاما لكرة القدم ، هو الممثل الرسمي لدولة الباهاما.", "サッカーバハマ代表（Bahamas national football team）は、バハマサッカー連盟により構成されるバハマのサッカーのナショナルチーム。", "巴哈馬國家足球隊是巴哈馬的國家足球代表隊，由巴哈馬足球協會管理，現時屬於國際足協及中北美洲及加勒比海足球協會成員國之一。巴哈馬至今仍未參加過任何國際大賽的決賽週，無論在世界盃及美洲金盃外圍賽階段從未取得過出線資格。"], "comment":"The Bahamas national football team is the national team of the Bahamas and is controlled by the Bahamas Football Association; it was founded in 1967 and joined FIFA in 1968. Bahamas has never qualified for the FIFA World Cup. In 2011, they withdrew from 2014 FIFA World Cup qualification after playing in the first round. They are currently coached by Guyanese manager Paul James.", "fifaTrigramme":"BAH", "homeStadium":"http://dbpedia.org/resource/Thomas_Robinson_Stadium", "largestLoss":"13", "largestWin":"Bahamas 6–0", "nickname":["Rake n' Scrape Boyz", "The Baha Boyz"], "label":["Bahamas national football team", "Bahamaans voetbalelftal", "Nazionale di calcio delle Bahamas", "Reprezentacja Bahamów w piłce nożnej", "Selección de fútbol de las Bahamas", "Seleção Baamense de Futebol", "Équipe des Bahamas de football", "Сборная Багам по футболу", "منتخب الباهاما لكرة القدم", "サッカーバハマ代表", "巴哈馬足球代表隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Bahamas_national_football_team"}