{"id":"http://dbpedia.org/resource/Bahamas_national_football_team", "docUri":"/teams/Bahamas_national_football_team.json", "abstract":[null, "The Bahamas national football team is the national team of the Bahamas and is controlled by the Bahamas Football Association; it was founded in 1967 and joined FIFA in 1968. Bahamas has never qualified for the FIFA World Cup. In 2011, they withdrew from 2014 FIFA World Cup qualification after playing in the first round. They are currently coached by Guyanese manager Paul James.", "Het Bahamaans voetbalelftal is een team van voetballers dat de Bahama's vertegenwoordigt bij internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het WK en de Caribbean Cup.De Bahamas Football Association werd in 1967 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1968). Het Bahamaans voetbalelftal behaalde in september 2006 met de 138e plaats de hoogste positie op de FIFA-wereldranglijst, in maart 1999 en juni 2011 werd met de 197e plaats de laagste positie bereikt.", "L'équipe des Bahamas de football est une sélection des meilleurs joueurs bahaméens sous l'égide de la Fédération des Bahamas de football.", "La Selección de fútbol de las Bahamas es el representativo nacional de este país. Es controlada por el Asociación de Fútbol de Bahamas, perteneciente a la Concacaf."], "comment":"The Bahamas national football team is the national team of the Bahamas and is controlled by the Bahamas Football Association; it was founded in 1967 and joined FIFA in 1968. Bahamas has never qualified for the FIFA World Cup. In 2011, they withdrew from 2014 FIFA World Cup qualification after playing in the first round. They are currently coached by Guyanese manager Paul James.", "fifaTrigramme":"BAH", "homeStadium":"http://dbpedia.org/resource/Thomas_Robinson_Stadium", "largestLoss":"13", "largestWin":"Bahamas 6–0", "nickname":["Rake n' Scrape Boyz", "The Baha Boyz"], "label":["Bahamas national football team", "Bahamaans voetbalelftal", "Selección de fútbol de las Bahamas", "Équipe des Bahamas de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Bahamas_national_football_team", "name":"Bahamas"}