{"id":"http://dbpedia.org/resource/Bahrain_national_football_team", "docUri":"/teams/Bahrain_national_football_team.json", "abstract":[null, "The Bahrain national football team (Arabic: منتخب البحرين لكرة القدم‎) is the national team of the Kingdom of Bahrain and is controlled by the Bahrain Football Association; it was founded in 1951 and joined FIFA in 1966. They have never reached the finals of the World Cup, but have twice come within one match of doing so. Bahrain won the FIFA's most improved team award in 2004, and finished fourth in the 2004 Asian Cup, beating Uzbekistan in the quarter-finals but losing to Japan in the semi-finals 4–3. Bahrain then lost to Iran in the third-place match, thus finishing in fourth place overall.", "Het Bahreins voetbalelftal is een team van voetballers dat Bahrein vertegenwoordigt bij internationale wedstrijden en competities. De kwalificatie voor het WK 2006 werd op een haar na gemist, Bahrein verloor de intercontinentale play-off over twee wedstrijden van Trinidad en Tobago. Op de 1-1 in Trinidad volgde een 1-0-overwinning voor de eilanden. Het enige doelpunt in die tweede en beslissende confrontatie, gespeeld op woensdag 16 november 2005, kwam op naam van verdediger Dennis Lawrence.", "L'équipe de Bahreïn de football (arabe : البحريني لكرة القدم) est constituée par une sélection des meilleurs joueurs bahreïnites sous l'égide de la Fédération de Bahreïn de football.", "La Selección de fútbol de Baréin es el equipo nacional de ese país, y está coordinado por la Federación de Fútbol de Baréin, perteneciente a la AFC.En la repesca de AFC para el mundial de 2006, Baréin empató con Uzbekistán como local 1-1, y como local a 0:0; por lo que pasó por la regla del gol de visitante. Con esto el equipo clasificó la repesca para la Copa Mundial de Fútbol de 2006 contra el cuarto equipo de Concacaf, el cual fue Trinidad y Tobago. En la eliminatoria, el partido disputado en Puerto España dejó un empate 1-1, pero en Manama, los trinitarios vencieron 1-0, eliminando a Baréin de la Copa Mundial.Baréin volvió a disputar un partido de repesca, esta vez ante Nueva Zelanda por un cupo en Copa Mundial de Fútbol 2010, quedando eliminado.Todo este importante proceso se llevó a cabo gracias a los jeques que financiaron estadios y a la contratación de entrenadores prestigiosos y jugadores de gran nivel técnico. [cita requerida]"], "comment":"The Bahrain national football team (Arabic: منتخب البحرين لكرة القدم‎) is the national team of the Kingdom of Bahrain and is controlled by the Bahrain Football Association; it was founded in 1951 and joined FIFA in 1966. They have never reached the finals of the World Cup, but have twice come within one match of doing so.", "fifaTrigramme":"BHR", "homeStadium":"http://dbpedia.org/resource/Bahrain_National_Stadium", "largestLoss":"10", "largestWin":"10", "nickname":"Al-Ahmar", "label":["Bahrain national football team", "Bahreins voetbalelftal", "Selección de fútbol de Baréin", "Équipe de Bahreïn de football"], "homepage":"http://www.bahrainfootball.org/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Bahrain_national_football_team", "name":"Bahrain"}