{"id":"http://dbpedia.org/resource/Bahrain_national_football_team", "docUri":"/teams/Bahrain_national_football_team.json", "abstract":["The Bahrain national football team (Arabic: منتخب البحرين لكرة القدم‎) is the national team of the Kingdom of Bahrain and is controlled by the Bahrain Football Association; it was founded in 1951 and joined FIFA in 1966. They have never reached the finals of the World Cup, but have twice come within one match of doing so. Bahrain won the FIFA's most improved team award in 2004, and finished fourth in the 2004 Asian Cup, beating Uzbekistan in the quarter-finals but losing to Japan in the semi-finals 4–3. Bahrain then lost to Iran in the third-place match, thus finishing in fourth place overall.", "The Bahrain national football team (Arabic: منتخب البحرين لكرة القدم‎) is the national team of the Kingdom of Bahrain and is controlled by the Bahrain Football Association; it was founded in 1951 and joined FIFA in 1966. They have never reached the finals of the World Cup, but have twice come within one match of doing so. Bahrain won the FIFA's most improved team award in 2004, and finished fourth in the 2004 Asian Cup, beating Uzbekistan in the quarter-finals but losing to Japan in the semi-finals 4–3. Bahrain then lost to Iran in the third-place match, thus finishing in fourth place overall.", "A Seleção Barenita de Futebol representa o Bahrein nas competições de futebol da FIFA. Foi fundada em 1951 e filiou-se à FIFA em 1966. Disputa suas partidas como mandante no Bahrain National Stadium, com capacidade para 35.000 pessoas.Chegou perto de disputar a Copa 2006, sendo eliminada na repescagem internacional pela seleção de Trinidad e Tobago.Nas eliminatórias asiáticas para a Copa 2010 a Seleção do Bahrein ficou em terceiro lugar no seu grupo (Grupo A com classificados Austrália e Japão e eliminados Qatar e Uzbequistão) e disputou a repescagem contra a seleção da Arábia Saudita. Conseguiu um empate em 2x2, classificando-se por ter feito mais gols na casa do adversário. Em novembro de 2009, jogou contra a Nova Zelândia em partida válida pela repescagem das eliminatórias para a Copa do Mundo de 2010, empatou o primeiro jogo por 0x0 mas no jogo de volta perdeu por 1x0, assim, sendo eliminada.", "Die Bahrainische Fußballnationalmannschaft ist die offizielle Fußballauswahl des arabischen Inselstaates Bahrain. In den letzten Jahren feierte Bahrain die größten Erfolge seiner Fußballgeschichte und ist inzwischen zu einem der stärkeren Teams Asiens geworden.", "Het Bahreins voetbalelftal is een team van voetballers dat Bahrein vertegenwoordigt bij internationale wedstrijden en competities. De kwalificatie voor het WK 2006 werd op een haar na gemist, Bahrein verloor de intercontinentale play-off over twee wedstrijden van Trinidad en Tobago. Op de 1-1 in Trinidad volgde een 1-0-overwinning voor de eilanden. Het enige doelpunt in die tweede en beslissende confrontatie, gespeeld op woensdag 16 november 2005, kwam op naam van verdediger Dennis Lawrence.", "L'équipe de Bahreïn de football (arabe : البحريني لكرة القدم) est constituée par une sélection des meilleurs joueurs bahreïnites sous l'égide de la Fédération de Bahreïn de football.", "La Nazionale di calcio del Bahrein (منتخب البحرين لكرة القدم) è la squadra di calcio nazionale dell'emirato del Bahrein ed è posta sotto l'egida della Bahrain Football Association.", "La Selección de fútbol de Baréin es el equipo nacional de ese país, y está coordinado por la Federación de Fútbol de Baréin, perteneciente a la AFC.En la repesca de AFC para el mundial de 2006, Baréin empató con Uzbekistán como local 1-1, y como local a 0:0; por lo que pasó por la regla del gol de visitante. Con esto el equipo clasificó la repesca para la Copa Mundial de Fútbol de 2006 contra el cuarto equipo de Concacaf, el cual fue Trinidad y Tobago. En la eliminatoria, el partido disputado en Puerto España dejó un empate 1-1, pero en Manama, los trinitarios vencieron 1-0, eliminando a Baréin de la Copa Mundial.Baréin volvió a disputar un partido de repesca, esta vez ante Nueva Zelanda por un cupo en Copa Mundial de Fútbol 2010, quedando eliminado.Todo este importante proceso se llevó a cabo gracias a los jeques que financiaron estadios y a la contratación de entrenadores prestigiosos y jugadores de gran nivel técnico. [cita requerida]", "Piłkarze reprezentacji Bahrajnu w piłce nożnej, zwani przez swoich kibiców Czerwonymi (od koloru strojów), nigdy nie zakwalifikowali się do finałów mistrzostw świata.Związek piłkarski Bahrajnu został założony w 1951 roku, a od 1966 jest członkiem FIFA.W 2004 roku drużyna Bahrajnu nadspodziewanie dobrze zaprezentowała się w Pucharze Azji, a po wygraniu wewnątrz azjatyckich barażów z Uzbekistanem (0:0 i 1:1, drugi mecz na wyjeździe) piłkarze z egzotycznego królestwa stanęli przed wielką szansą historycznego awansu do Mundialu. W ostatniej fazie eliminacji przegrali jednak dwumecz z Trynidadem i Tobago (1:1 na wyjeździe, 0:1 u siebie).Drugi raz niewiele zabrakło piłkarzom Bahrajnu do awansu na mistrzostwa świata podczas kwalifikacji w 2009. Po zajęciu trzeciego miejsca w grupie i wygraniu barażu z Arabią Saudyjską (0:0, 2:2, drugi mecz na wyjeździe) spotkali się z reprezentacją Nowej Zelandii. Lecz remis w Bahrajnie 0:0 i wygrana u siebie Nowej Zelandii 1:0 dał jednak awans piłkarzom z Antypodów.", "Сборная Бахрейна по футболу (араб. منتخب البحرين لكرة القدم‎‎) — национальная футбольная сборная Королевства Бахрейн, управляется Футбольной ассоциацией Бахрейна. Она никогда не попадала на Чемпионат мира по футболу. В 2004 году Бахрейн занял четвёртое место на Кубке Азии. Сборная была создана в 1951 году и принята в ФИФА в 1966 году.Бахрейн занял 4 место на Кубке Азии 2004, выиграв у Узбекистана в четвертьфинале, но проиграв Японии 3:4 в полуфинале.", "منتخب البحرين لكرة القدم منتخب تأسس في سنة 1951 وانضم إلى الفيفا في 1966، يشرف على قيادته اتحاد البحرين لكرة القدم. لم يصل الفريق إلى كأس العالم ولم ينال أي بطولة في تاريخه حتى تاريخ أكتوبر 2011 ثم حصل على أول لقب كروي بفوزه بنهائيات دورة الألعاب الخليجية المقامة في البحرين عام 2011. وأيضا حصل على المركز الرابع في بطولة كأس الأمم الآسيوية لكرة القدم 2004. وقد نال على جائزة أفضل فريق متطور سنة 2004. في 12 أكتوبر، 2005، تعادلت البحرين مع منتخب أوزباكستان لكرة القدم في أوزباكستان ضمن تصفيات كأس العالم، ومن ثم تعادلت بنتيجة 1 - 1 في البحرين لتتأهل إلى لقاء منتخب ترينيداد وتوباغو لكرة القدم (رابع مجموعة الكونكاكاف) ضمن مباريات الملحق المؤهل لبطولة كأس العالم لكرة القدم 2006 فتعادل إيجابياً على أرض ترينيداد وتوباغو، إلا أن منتخب ترنيداد وتوباغو هو الذي استطاع التأهل إلى البطولة بعد أن فاز في البحرين بفارق هدف.أول مباراة رسمية لعبها منتخب البحرين لكرة القدم كانت مع منتخب الكويت لكرة القدم في 2 أبريل، 1966، حين تعادلا 4 -4 في بغداد، العراق. أكبر فوز حققه منتخب البحرين هو فوزه على منتخب قرغيزستان لكرة القدم بنتيجة 5 - 0 في البحرين، في 9 يونيو، 2004. بينما أكبر خسارة كانت أما منتخب العراق لكرة القدم بنتيجة 10 - 1 في بغداد، العراق، في 6 أبريل، 1966.و يدرب منتخب البحرين حاليا المدرب الانحليزي انتوني هيدسون", "サッカーバーレーン代表（アラビア語: منتخب البحرين لكرة القدم‎）は、バーレーンサッカー協会（BFA）によって編成されるバーレーンのサッカーのナショナルチームである。", "巴林足球代表隊是巴林的男子足球代表隊，由巴林足球總會管理，於1951年進行首場國際賽並在1966年加入國際足協。巴林於近年國際賽取得不俗的成績，2004年獲國際足協選成全年最佳進步國家隊，在稍後2004年亞洲盃以殿軍的佳績完成賽事。巴林隊在2006年及2010年世界杯亞洲區外圍賽兩度獲第五名得到附加賽資格，但兩屆都在附加賽敗陣(2006年敗給千里達，2010年敗給新西蘭)，連續兩屆都差一步沒法晉級決賽周。連續取得兩屆外圍賽附加賽資格的巴林，卻在2014年世界盃外圍賽首圈分組賽以一分之差落後於同組的鄰國卡塔爾，屈居小組第三名黯然出局。"], "comment":"The Bahrain national football team (Arabic: منتخب البحرين لكرة القدم‎) is the national team of the Kingdom of Bahrain and is controlled by the Bahrain Football Association; it was founded in 1951 and joined FIFA in 1966. They have never reached the finals of the World Cup, but have twice come within one match of doing so.", "fifaTrigramme":"BHR", "homeStadium":"http://dbpedia.org/resource/Bahrain_National_Stadium", "largestLoss":"10", "largestWin":"10", "nickname":"Al-Ahmar", "label":["Bahrain national football team", "Bahrainische Fußballnationalmannschaft", "Bahreins voetbalelftal", "Nazionale di calcio del Bahrein", "Reprezentacja Bahrajnu w piłce nożnej", "Selección de fútbol de Baréin", "Seleção Barenita de Futebol", "Équipe de Bahreïn de football", "Сборная Бахрейна по футболу", "منتخب البحرين لكرة القدم", "サッカーバーレーン代表", "巴林國家足球隊"], "homepage":"http://www.bahrainfootball.org/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Bahrain_national_football_team"}