{"id":"http://dbpedia.org/resource/Bangladesh_national_football_team", "docUri":"/teams/Bangladesh_national_football_team.json", "abstract":["The Bangladesh national football team (Bengali: বাংলাদেশ জাতীয় ফুটবল দল) is the national team of Bangladesh controlled by the Bangladesh Football Federation. It is a member of the Asian Football Confederation and has yet to qualify for the World Cup finals. They were dismissed in the first round of their only Asian Cup appearance to date in 1980, and have been South Asian champions once, defeating the Maldives in the final via penalties, as hosts in 2003. As is the case elsewhere on the subcontinent, top-level football in Bangladesh is played somewhere in the shadow of the country's national cricket team.", "The Bangladesh national football team (Bengali: বাংলাদেশ জাতীয় ফুটবল দল) is the national team of Bangladesh controlled by the Bangladesh Football Federation. It is a member of the Asian Football Confederation and has yet to qualify for the World Cup finals. They were dismissed in the first round of their only Asian Cup appearance to date in 1980, and have been South Asian champions once, defeating the Maldives in the final via penalties, as hosts in 2003. As is the case elsewhere on the subcontinent, top-level football in Bangladesh is played somewhere in the shadow of the country's national cricket team.", "A Seleção Bengali de Futebol ou Seleção de Futebol do Bangladesh (em bengali: বাংলাদেশ জাতীয় ফুটবল দল) é a seleção nacional do Bangladesh e é controlada pela Federação de Futebol do Bangladesh, pertencente à Confederação Asiática de Futebol. A competição principal que essa seleção disputa são as Eliminatórias para a Copa do Mundo da FIFA. A equipe foi eliminada no primeiro turno da sua única participação na Copa da Ásia em 1980, e foram campeões da Ásia do Sul, uma vez, em 2003. À semelhança do que acontece noutras partes do subcontinente, o nível de futebol em Bangladesh não é dos melhores. A equipe foi fundada em 1972, tendo se juntado a FIFA em 1974.Para além das vitórias contra a Indonésia e a Tailândia, em seu primeiro ano disputando a qualificação para a Copa do Mundo em 1986, o Bangladesh tem lutado para impor-se. A nível regional, que também se manteve na \"segunda geração\", enquanto na Ásia, a equipe está constantemente a tentar melhoras de qualidade em seu grupo. Durante a Millennium Super Cup de 2001, o Bangladesh passou pela fase inicial e chegou ao grupo de finalistas. No entanto, a associação está atualmente a trabalhar lado a lado com o programa Asia Vision, que irá tentar a sua reestruturação interna da Liga, bem como iniciar trabalhos com jovens para o esporte. Estas iniciativas estão a chegar no momento certo para o futebol em Bangladesh.O futebol tem uma enorme continuidade no Bangladesh na qual foi exemplificado quando a equipe nacional fez história em sua vitória na Copa da Federação de Futebol da Ásia do Sul em 2003. Além disso, venceu a final com mais de 50000 espectadores de Maldivas apoiando a Seleção Local.Kazi Salahuddin é o mais famoso jogador de futebol bengali, tendo jogado futebol profissional, em Hong Kong, o primeiro jogador de Bangladesh a conseguir fama fora do país.Outro jogador famoso é Chingla Mong Chowdhury Murruy. Ele é uma personalidade famosa do futebol em Bangladesh. Murruy jogou antes da guerra de independência de Bangladesh, realizada entre 1952-1969, onde ele era o capitão do time do Paquistão no campeonato. Ele treinou, foi conselheiro, e também recebeu o prêmio nacional do futebol. Ele também lutou por seu país, na guerra da libertação, em 1971. O atual treinador da Seleção é o neerlandês Lodewijk de Kruif.", "Die bangladeschische Fußballnationalmannschaft ist die Nationalmannschaft des südasiatischen Staates Bangladesch.Bangladesch ist es bisher noch nicht gelungen, sich für eine Fußball-Weltmeisterschaft zu qualifizieren. Für die Fußball-Asienmeisterschaft 1980 konnte Bangladesch sich qualifizieren, schloss die Vorrunde aber ohne Punktgewinn als Tabellenletzter ab.", "Het Bengalees voetbalelftal is een team van voetballers dat Bangladesh vertegenwoordigt bij internationale wedstrijden. De nationale voetbalbond werd in 1972 opgericht en sloot zich in 1974 bij de FIFA aan.", "L'équipe du Bangladesh de football (bengali : বাংলাদেশ জাতীয় ফুটবল দল) dont les joueurs sont surnommés les Tigres du Bengale est une sélection des meilleurs joueurs bangladais sous l'égide de la Fédération du Bangladesh de football.", "La nazionale di calcio del Bangladesh (বাংলাদেশ জাতীয় ফুটবল দল) è la rappresentativa calcistica dell'omonimo paese asiatico ed è posta sotto l'egida della Bangladesh Football Federation.La squadra, fondata nel 1972 ed è entrata a far parte della FIFA nel 1974, non ha mai ottenuto grandi soddisfazioni probabilmente anche per il fatto che il calcio in Bangladesh è messo un po' in ombra dal cricket, lo sport nazionale. Ciononostante ultimamente la squadra sta ottenendo sempre più sostenitori nel suo paese soprattutto grazie alla recente vittoria della South Asian Football Federation Cup nel 2003.", "La selección de fútbol de Bangladés (oficialmente Selección de fútbol de Bangladesh y en bengalí বাংলাদেশ জাতীয় ফুটবল দল) es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Bangladés, perteneciente a la AFC.", "Reprezentacja Bangladeszu w piłce nożnej – azjatycki zespół narodowy grający pod egidą Bengalskiego Związku Piłki Nożnej (Bangladesh Football Federation). Od 1974 roku należy do FIFA oraz AFC.Bangladesz swój pierwszy, inauguracyjny mecz rozegrał z reprezentacją Malediwów, remisując 2:2. W 7 lat później, reprezentacja zakwalifikowała się do Pucharu Azji, na których występowała do tej tylko jeden raz, odpadając w pierwszej rundzie. Zespół nigdy w swojej historii nie awansował do finałów mistrzostw świata.", "Сборная Бангладеша по футболу — национальная футбольная сборная Бангладеша, управляемая Футбольной федерацией Бангладеш. Является членом Азиатской конфедерации футбола. Она никогда не выходила в Чемпионат мира по футболу. В 1980 году сборная вышла в 1 тур Кубка Азии по футболу и завоевала чемпионский титул на чемпионате Южной Азии в 2003 году. Сборная была создана в 1972 году (после получения независимости Бангладеш), и вступила в ФИФА в 1974 году.", "منتخب بنغلاديش لكرة القدم (بنغالية:বাংলাদেশ জাতীয় ফুটবল দল) هو المنتخب الوطني لجمهورية بنغلاديش الشعبية ويديره اتحاد بنغلاديش لكرة القدم. وهو عضو في الاتحاد الآسيوي لكرة القدم ولم يتأهل لحد الآن لنهائيات كأس العالم. شارك الفريق مرة واحدة في كأس الأمم الآسيوية لكرة القدم عام 1980 وتوج بطلا مرة واحدة بطولة اتحاد جنوب آسيا بعد أن هزم الملديف في النهائي من خلال ركلات الترجيح كمستضيف المسابقة في 2003. كما هو الحال في أماكن أخرى في شبه القارة، لعب كرة القدم على مستوى عال في بنغلاديش في مكان ما في ظل اختبار البلاد لمنتخب الكريكيت.", "サッカーバングラデシュ代表は、バングラデシュサッカー連盟（BFF）によって編成されるサッカーのナショナルチームである。FIFAワールドカップに出場したことがないが、1980年のAFCアジアカップに出場したことがある。南アジアの中では強豪の部類だが、クリケットの影に隠れてしまっている。", "孟加拉國家足球隊是孟加拉國官方的男子國家足球代表隊，由孟加拉足球總會負責管轄，成立於1973年，現時屬於國際足協及亞洲足協成員國之一。孟加拉在國際賽事並不突出，至今從未出線參與世界盃足球賽決賽週，亦只曾經於1980年參加過一屆亞洲盃足球賽。"], "comment":"The Bangladesh national football team (Bengali: বাংলাদেশ জাতীয় ফুটবল দল) is the national team of Bangladesh controlled by the Bangladesh Football Federation. It is a member of the Asian Football Confederation and has yet to qualify for the World Cup finals. They were dismissed in the first round of their only Asian Cup appearance to date in 1980, and have been South Asian champions once, defeating the Maldives in the final via penalties, as hosts in 2003.", "fifaTrigramme":"BAN", "homeStadium":"http://dbpedia.org/resource/Bangabandhu_National_Stadium", "largestLoss":"9", "largestWin":"Bangladesh 8–0", "nickname":"Bengal Tigers", "years":"2003", "label":["Bangladesh national football team", "Bangladeschische Fußballnationalmannschaft", "Bengalees voetbalelftal", "Nazionale di calcio del Bangladesh", "Reprezentacja Bangladeszu w piłce nożnej", "Selección de fútbol de Bangladés", "Seleção Bengali de Futebol", "Équipe du Bangladesh de football", "Сборная Бангладеш по футболу", "منتخب بنغلاديش لكرة القدم", "サッカーバングラデシュ代表", "孟加拉國家足球隊"], "homepage":"http://www.bffonline.com", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Bangladesh_national_football_team"}