{"id":"http://dbpedia.org/resource/Bangladesh_national_football_team", "docUri":"/teams/Bangladesh_national_football_team.json", "abstract":[null, "The Bangladesh national football team (Bengali: বাংলাদেশ জাতীয় ফুটবল দল) is the national team of Bangladesh controlled by the Bangladesh Football Federation. It is a member of the Asian Football Confederation and has yet to qualify for the World Cup finals. They were dismissed in the first round of their only Asian Cup appearance to date in 1980, and have been South Asian champions once, defeating the Maldives in the final via penalties, as hosts in 2003. As is the case elsewhere on the subcontinent, top-level football in Bangladesh is played somewhere in the shadow of the country's national cricket team.", "Het Bengalees voetbalelftal is een team van voetballers dat Bangladesh vertegenwoordigt bij internationale wedstrijden. De nationale voetbalbond werd in 1972 opgericht en sloot zich in 1974 bij de FIFA aan.", "L'équipe du Bangladesh de football (bengali : বাংলাদেশ জাতীয় ফুটবল দল) dont les joueurs sont surnommés les Tigres du Bengale est une sélection des meilleurs joueurs bangladais sous l'égide de la Fédération du Bangladesh de football.", "La selección de fútbol de Bangladés (oficialmente Selección de fútbol de Bangladesh y en bengalí বাংলাদেশ জাতীয় ফুটবল দল) es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Bangladés, perteneciente a la AFC."], "comment":"The Bangladesh national football team (Bengali: বাংলাদেশ জাতীয় ফুটবল দল) is the national team of Bangladesh controlled by the Bangladesh Football Federation. It is a member of the Asian Football Confederation and has yet to qualify for the World Cup finals. They were dismissed in the first round of their only Asian Cup appearance to date in 1980, and have been South Asian champions once, defeating the Maldives in the final via penalties, as hosts in 2003.", "fifaTrigramme":"BAN", "homeStadium":"http://dbpedia.org/resource/Bangabandhu_National_Stadium", "largestLoss":"9", "largestWin":"Bangladesh 8–0", "nickname":"Bengal Tigers", "years":"2003", "label":["Bangladesh national football team", "Bengalees voetbalelftal", "Selección de fútbol de Bangladés", "Équipe du Bangladesh de football"], "homepage":"http://www.bffonline.com", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Bangladesh_national_football_team"}