{"id":"http://dbpedia.org/resource/Barbados_national_football_team", "docUri":"/teams/Barbados_national_football_team.json", "abstract":[null, "The Barbados national football team, nicknamed Bajan Pride, is the national association football team of Barbados and is controlled by the Barbados Football Association. It has never qualified for a major international tournament. It came close to qualifying for the 2005 CONCACAF Gold Cup as it hosted the Caribbean Cup finals that acted as Gold Cup qualifiers, but finished fourth of the four teams. In 2001, it surprised many by making the semifinal round of the 2002 World Cup Qualifiers. In the first game of this round, they pulled off a shock 2–1 win over Costa Rica, but lost their five remaining games. In 2004, Barbados gained a shock 1–1 draw at home to Northern Ireland.", "Het Barbadiaans voetbalelftal is een team van voetballers die Barbados vertegenwoordigen bij internationale wedstrijden, zoals de (kwalificatie)wedstrijden voor het WK en de Caribbean Cup.De Barbados Football Association werd in 1910 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1968). Het Barbadiaans voetbalelftal behaalde in oktober 2009 met de 92e plaats de hoogste positie op de FIFA-wereldranglijst, in juni 2012 werd met de 178e plaats de laagste positie bereikt.", "L'équipe de Barbade de football est une sélection des meilleurs joueurs barbadiens sous l'égide de la Fédération de la Barbade de football.", "La Selección de fútbol de Barbados es el representativo nacional de este país. Es controlada por el Asociación de Fútbol de Barbados, perteneciente a la Concacaf, a la FIFA y a la CFU."], "comment":"The Barbados national football team, nicknamed Bajan Pride, is the national association football team of Barbados and is controlled by the Barbados Football Association. It has never qualified for a major international tournament. It came close to qualifying for the 2005 CONCACAF Gold Cup as it hosted the Caribbean Cup finals that acted as Gold Cup qualifiers, but finished fourth of the four teams. In 2001, it surprised many by making the semifinal round of the 2002 World Cup Qualifiers.", "fifaTrigramme":"BRB", "homeStadium":"http://dbpedia.org/resource/Barbados_National_Stadium", "largestLoss":"9", "largestWin":"Barbados 7–1", "nickname":"Bajan Tridents", "label":["Barbados national football team", "Barbadiaans voetbalelftal", "Selección de fútbol de Barbados", "Équipe de la Barbade de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Barbados_national_football_team", "name":"Barbados"}