{"id":"http://dbpedia.org/resource/Barbados_national_football_team", "docUri":"/teams/Barbados_national_football_team.json", "abstract":["The Barbados national football team, nicknamed Bajan Pride, is the national association football team of Barbados and is controlled by the Barbados Football Association. It has never qualified for a major international tournament. It came close to qualifying for the 2005 CONCACAF Gold Cup as it hosted the Caribbean Cup finals that acted as Gold Cup qualifiers, but finished fourth of the four teams. In 2001, it surprised many by making the semifinal round of the 2002 World Cup Qualifiers. In the first game of this round, they pulled off a shock 2–1 win over Costa Rica, but lost their five remaining games. In 2004, Barbados gained a shock 1–1 draw at home to Northern Ireland.", "The Barbados national football team, nicknamed Bajan Pride, is the national association football team of Barbados and is controlled by the Barbados Football Association. It has never qualified for a major international tournament. It came close to qualifying for the 2005 CONCACAF Gold Cup as it hosted the Caribbean Cup finals that acted as Gold Cup qualifiers, but finished fourth of the four teams. In 2001, it surprised many by making the semifinal round of the 2002 World Cup Qualifiers. In the first game of this round, they pulled off a shock 2–1 win over Costa Rica, but lost their five remaining games. In 2004, Barbados gained a shock 1–1 draw at home to Northern Ireland.", "A Seleção Barbadense de Futebol, apelidada de Os Bajans, representa Barbados nas competições internacionais de futebol. Nunca se classificou para uma competição importante, porém esteve próximo de se classificar para a Copa Ouro em 2005. Em 2001, surpreendeu chegando às semifinais das eliminatórias para a Copa 2002.", "Die Barbadische Fußballnationalmannschaft ist die Fußballnationalmannschaft des karibischen Inselstaates Barbados. Bisher ist es der Mannschaft noch nicht gelungen, sich für den CONCACAF Gold Cup oder die Fußball-Weltmeisterschaft zu qualifizieren.", "Het Barbadiaans voetbalelftal is een team van voetballers die Barbados vertegenwoordigen bij internationale wedstrijden, zoals de (kwalificatie)wedstrijden voor het WK en de Caribbean Cup.De Barbados Football Association werd in 1910 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1968). Het Barbadiaans voetbalelftal behaalde in oktober 2009 met de 92e plaats de hoogste positie op de FIFA-wereldranglijst, in juni 2012 werd met de 178e plaats de laagste positie bereikt.", "L'équipe de Barbade de football est une sélection des meilleurs joueurs barbadiens sous l'égide de la Fédération de la Barbade de football.", "La Nazionale di calcio di Barbados è la rappresentativa nazionale calcistica dell'omonima isola caraibica, posta sotto l'egida della Barbados Football Association ed affiliata alla CONCACAF.La squadra non ha mai raggiunto la qualificazione per i più prestigiosi tornei internazionali.Nell'ambito del ranking FIFA è arrivata ad occupare la 93ª posizione diverse volte, nel giugno 2000, febbraio e ottobre 2003 e nell'ottobre 2007. Attualmente occupa la 168ª piazza.", "La Selección de fútbol de Barbados es el representativo nacional de este país. Es controlada por el Asociación de Fútbol de Barbados, perteneciente a la Concacaf, a la FIFA y a la CFU.", "Reprezentacja Barbadosu w piłce nożnej jest narodową drużyną Barbadosu i jest kontrolowana przez Związek Piłkarski Barbadosu (Barbados Football Association). Federacja została założona w 1910. Od 1968 jest członkiem FIFA i CONCACAF. Jest to jedna z najsłabszych drużyn Karaibów. Nigdy nie awansowała do finałów Mistrzostw Świata ani do Złotego Pucharu CONCACAF.Obecnie w Federacji CONCACAF, Barbados zajmuje 24. miejsce stan na (19 grudnia 2013).", "Сборная Барбадоса по футболу — национальная футбольная сборная, представляющая Барбадос в международных матчах по футболу. Контролируется Футбольной ассоциацией Барбадоса.Ряд сильнейших игроков сборной родились и выросли в Великобритании и были привлечены в состав команды Барбадоса уже состоявшимися профессионалами, например, защитник «Уиган Атлетик» Эммерсон Бойс или атакующий полузащитник Пол Ифилл, выступавший за «Миллуолл» и «Шеффилд Юнайтед». Большая часть игроков национальной сборной выступает в национальном первенстве.", "منتخب بربادوس لكرة القدم الملقب بفخر بايان وهو المنتخب الوطني في بربادوس ويديره اتحاد بربادوس لكرة القدم . لم يسبق له التأهل إلى بطولة بطولة كأس العالم لكرة القدم . أفضل انجاز حققه في الاقتراب كثيراً من التأهل إلى الكأس الذهبية 2005 . بوابة كرة القدم بوابة كرة القدم", "サッカーバルバドス代表（Barbados national football team）は、バルバドスサッカー連盟により構成されるバルバドスのサッカーのナショナルチームである。", "巴巴多斯國家足球隊是巴巴多斯的國家足球代表隊，由巴巴多斯足球協會管理，現時屬於國際足協及中北美洲及加勒比海足球協會成員國之一。巴巴多斯至今仍未參加過任何國際大賽的決賽週，無論在世界盃及美洲金盃外圍賽階段從未取得過出線資格。"], "comment":"The Barbados national football team, nicknamed Bajan Pride, is the national association football team of Barbados and is controlled by the Barbados Football Association. It has never qualified for a major international tournament. It came close to qualifying for the 2005 CONCACAF Gold Cup as it hosted the Caribbean Cup finals that acted as Gold Cup qualifiers, but finished fourth of the four teams. In 2001, it surprised many by making the semifinal round of the 2002 World Cup Qualifiers.", "fifaTrigramme":"BRB", "homeStadium":"http://dbpedia.org/resource/Barbados_National_Stadium", "largestLoss":"9", "largestWin":"Barbados 7–1", "nickname":"Bajan Tridents", "label":["Barbados national football team", "Barbadiaans voetbalelftal", "Barbadische Fußballnationalmannschaft", "Nazionale di calcio di Barbados", "Reprezentacja Barbadosu w piłce nożnej", "Selección de fútbol de Barbados", "Seleção Barbadense de Futebol", "Équipe de la Barbade de football", "Сборная Барбадоса по футболу", "منتخب بربادوس لكرة القدم", "サッカーバルバドス代表", "巴巴多斯國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Barbados_national_football_team"}