{"id":"http://dbpedia.org/resource/Basque_Country_national_football_team", "docUri":"/teams/Basque_Country_national_football_team.json", "abstract":["The Basque Country national football team (officially, in Basque, Euskal Herriko futbol selekzioa) is considered the national team of the Basque Country as selected players from the Basque Autonomous Community, Navarre and the Northern Basque Country in France play for it. The team is referred to by various names including Euskal Herriko Selekzioa, Selección de Euskadi, Euskal Selekzioa, Euskadi XI and Basque XI. The team was named Euskadiko Selekzioa until 2007, when it changed its name to Euskal Herriko Selekzioa. It can also be regarded as the official regional football team of the Basque Country Autonomous Community. They are not affiliated with FIFA or UEFA and therefore are only allowed to play friendly matches.During the Second Republic, played under the name of Basque and Euzkadi. After the fall of Franco took the names \"Euzkadi selection\" or \"Euskadi\". In 2007 changed its name to \"selection of Euskal Herria\" (in Euskera Euskal Herriko Selekzioa), returning in 2008, not without controversy, the former name of \"selection of Euskadi\". In the lower grades, the combination is often called \"selection of the Basque Country\" or \"selection of Euskadi\" and exclusively represents the autonomous community of Basque Country.", "The Basque Country national football team (officially, in Basque, Euskal Herriko futbol selekzioa) is considered the national team of the Basque Country as selected players from the Basque Autonomous Community, Navarre and the Northern Basque Country in France play for it. The team is referred to by various names including Euskal Herriko Selekzioa, Selección de Euskadi, Euskal Selekzioa, Euskadi XI and Basque XI. The team was named Euskadiko Selekzioa until 2007, when it changed its name to Euskal Herriko Selekzioa. It can also be regarded as the official regional football team of the Basque Country Autonomous Community. They are not affiliated with FIFA or UEFA and therefore are only allowed to play friendly matches.During the Second Republic, played under the name of Basque and Euzkadi. After the fall of Franco took the names \"Euzkadi selection\" or \"Euskadi\". In 2007 changed its name to \"selection of Euskal Herria\" (in Euskera Euskal Herriko Selekzioa), returning in 2008, not without controversy, the former name of \"selection of Euskadi\". In the lower grades, the combination is often called \"selection of the Basque Country\" or \"selection of Euskadi\" and exclusively represents the autonomous community of Basque Country.", "A Seleção Basca de Futebol (oficialmente, em Basco, Euskal Herriko futbol selekzioa) é a equipe de futebol oficial do País Basco, localizado entre Espanha e França. Eles não são afiliados a FIFA e a UEFA, por ser representado internacionalmente pela Seleção Espanhola de Futebol e pela Seleção Francesa de Futebol. Só joga amistosos. O time é conhecido por vários nomes como Euskal Herriko Selekzioa, Selección de Euskadi, Euskal Selekzioa, Euskadi XI e Basque XI. A equipe era chamada de Euskadiko Selekzioa até 2007, quando mudou o nome para Euskal Herriko Selekzioa.", "Die baskische Fußballauswahl ist eine von den internationalen Fußballverbänden UEFA und FIFA nicht anerkannte Fußballauswahl.", "Het Baskisch voetbalelftal is een team van voetballers dat Baskenland vertegenwoordigt bij internationale wedstrijden. Het voetbalelftal wordt niet officieus erkend door de FIFA en is dus uitgesloten van deelname voor het WK en het EK. Wel mag Baskenland onder auspiciën van de UEFA met een amateurselectie uitkomen op de UEFA Regions' Cup.", "L'équipe du Pays basque de football (Euskadi ou Euskal Herriko futbol selekzioa) est l'équipe non reconnue internationalement du Pays basque. Elle n'est pas membre de la FIFA, ni de l'UEFA et ne participe donc pas aux tournois internationaux. Depuis 1937, elle participe à des matchs amicaux contre des équipes officielles.Elle est référencée sous différents noms comme Euskal Herriko Selekzioa, Selección de Euskadi, Euskal Selekzioa, Euskadi XI ou Basque XI. Depuis 2007, elle est communément appelée Euskal Herriko Selekzioa.L'équipe de l'Athletic Bilbao quant à elle, est une équipe dont la sélection est composée uniquement de joueurs basques et qui dispute la Liga.", "La Selezione di calcio dei Paesi Baschi, in basco Euskal Selekzioa (Selezione Basca), abbreviata talvolta in Euskadi, è la squadra nazionale di calcio di Euskal Herria, i Paesi Baschi.È patrocinata dalla Euskadiko Futbol Federakundea (Federazione di Calcio Basca) la quale non è affiliata né alla FIFA né alla UEFA. Per questo motivo non ha mai disputato tornei internazionali ufficiali.", "La selección de fútbol de Euskadi, que actualmente juega bajo el nombre de Euskal Selekzioa (en castellano Selección Vasca), es un equipo de carácter no oficial organizado por la Federación Vasca de Fútbol, la entidad privada sin ánimo de lucro que gestiona el fútbol, el fútbol-sala y el fútbol-playa en el ámbito de la comunidad autónoma del País Vasco (España) y federación territorial de la Real Federación Española de Fútbol en dicha comunidad autónoma. La selección acoge a jugadores de toda Euskal Herria nacidos en la comunidad autónoma del País Vasco, así como en Navarra y el País Vasco francés.Carece de reconocimiento por parte de la FIFA, pues sus estatutos (artículo 10) estipulan que para que una selección pueda participar en competiciones internacionales oficiales debe o bien representar a un estado independiente o tener autorización expresa de la federación del país correspondiente (en este caso la Federación Española de Fútbol). Es por este motivo que sólo disputa partidos amistosos, o se barajan otras alternativas como la de jugar la Copa Mundial VIVA de la Non-FIFA Board.Durante la Segunda República jugó bajo las denominaciones de Vasconia y Euzkadi. Tras la caída del franquismo llevó los nombres de \"selección de Euzkadi\" o \"de Euskadi\". En 2007 cambió su denominación a \"selección de Euskal Herria\"(en euskera Euskal Herriko Selekzioa), retomando en 2008, no sin polémica, el antiguo nombre de \"selección de Euskadi\".En los últimos tiempos, los partidos de la selección vasca están marcados por un ambiente reivindicativo en favor de la oficialidad de la selección.En las categorías inferiores, el combinado suele recibir el nombre de \"selección del País Vasco\" o \"selección de Euskadi\" y representa exclusivamente a la comunidad autónoma del País Vasco (España).", "Reprezentacja Kraju Basków w piłce nożnej – niezrzeszona w FIFA ani UEFA drużyna reprezentująca położoną w Hiszpanii wspólnotę autonomiczną Kraj Basków. Jednocześnie do drużyny powoływani są zawodnicy baskijskiego pochodzenia wywodzący się również z całego obszaru Baskonii, tj. także z Nawarry oraz francuskiej części baskijskiego terytorium. W rezultacie różne były też nazwy owej drużyny. Nazwa Euskadi (lata 1999–2007) nawiązywała do Kraju Basków w wąskim znaczeniu, Euskal Herria (2007) w szerokim, zaś od 2010 używana jest neutralna nazwa Euskal Selekzioa (baskijska reprezentacja).Drużyną kieruje Baskijska Federacja Piłkarska (bas. Euskadiko Futbol Federakundea).", "Национальная сборная Басконии по футболу — команда, представляющая Страну Басков на международных матчах по футболу. Управляется и контролируется Футбольной федерацией Басконии. Не является членом ФИФА или УЕФА, поэтому команда не принимает участия в чемпионатах мира или Европы.В 1937 году сборная провела турне по СССР из 9 матчей. В сезоне 1938/1939 сборная Страны Басков под названием Клуб Депортиво «Эускади» участвовала в любительском чемпионате Мексики по футболу и заняла там второе место вслед за клубом Астуриас (Мехико).", "هو فريق كرة قدم في الباسك (أو أوسكادي فوتبول) هو فريق غير معترف به دوليا وهي ليست عضوا في الفيفا ولا الإتحاد الأوروبي، وبالتالي لا يشاركون في البطولات الدولية. منذ عام 1937، شاركت في مباريات ودية ضد الفرق الرسمية.يتم أخذ معظم اللاعبين من فريق أتلتيك بيلباو واللاعبين الباسكيين الذين يلعبون في الدوري إسباني.", "サッカーバスク代表（バスク語：Euskal Selekzio）は、スペイン、バスク地域におけるサッカーの代表チームである。バスクサッカー連盟によって組織されている。選手はバスク自治州、ナバーラ州、フランス領バスクから選出される。バスクサッカー連盟は国際サッカー連盟(FIFA)や欧州サッカー連盟(UEFA)に加盟していないため、FIFAワールドカップやUEFA欧州選手権に参加することはできない。", "巴斯克足球代表隊（巴斯克語：Euskal Herriko futbol selekzioa）是巴斯克地區的足球代表隊。球隊的選手都是巴斯克人。並未參加國際足聯和歐足聯。西班牙也禁止巴斯克參加國際足聯及國際比賽。巴斯克參加的首場國際賽事是在1915年。在弗朗哥獨裁統治結束之後巴斯克代表隊自1979年開始再次活躍。自1993年以後，每年的聖誕節期間巴斯克代表隊都會邀請世界各地的球隊來到巴斯克進行慈善比賽。"], "comment":"The Basque Country national football team (officially, in Basque, Euskal Herriko futbol selekzioa) is considered the national team of the Basque Country as selected players from the Basque Autonomous Community, Navarre and the Northern Basque Country in France play for it. The team is referred to by various names including Euskal Herriko Selekzioa, Selección de Euskadi, Euskal Selekzioa, Euskadi XI and Basque XI.", "largestLoss":["Basque Country 1 – 5 Hungary", "Mexico 8 – 4 Basque Country"], "largestWin":"Denmark B 1 – 11 Basque Country", "nickname":["'Euskadi'", "'Euskal herria'", "'Euskal selekzioa'"], "label":["Basque Country national football team", "Baskisch voetbalelftal", "Baskische Fußballauswahl", "Reprezentacja Kraju Basków w piłce nożnej", "Selección de fútbol de Euskadi", "Selezione di calcio dei Paesi Baschi", "Seleção Basca de Futebol", "Équipe du Pays basque de football", "Сборная Страны Басков по футболу", "منتخب بلاد الباسك لكرة القدم", "サッカーバスク国代表", "巴斯克足球代表隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Basque_Country_national_football_team"}