{"id":"http://dbpedia.org/resource/Belarus_national_football_team", "docUri":"/teams/Belarus_national_football_team.json", "abstract":[null, "The Belarus national football team (Belarusian: Нацыянальная зборная Беларусi па футболе) represents Belarus in association football and is controlled by the Football Federation of Belarus, the governing body for football in Belarus. Belarus' home ground is Dinamo Stadium in Minsk. Since December 2011 their head coach has been Georgi Kondratiev.", "Het Wit-Russisch voetbalelftal (Wit-Russisch: Нацыянальная зборная Беларусi па футболе) is het nationaal voetbalelftal van Wit-Rusland.", "L'équipe de Biélorussie de football est constituée par une sélection des meilleurs joueurs biélorusses sous l'égide de la Fédération de Biélorussie de football. Le stade principal est le Stade Dinamo situé dans la capitale du pays Minsk.La Biélorussie ne s'est encore jamais qualifiée pour une phase finale de Coupe du monde de football ou pour un Championnat d'Europe.", "La Selección de fútbol de Bielorrusia es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Bielorrusia, perteneciente a la UEFA.El seleccionado de Bielorrusia nació en 1992 tras la independencia de éste al quebrarse la Unión de Repúblicas Socialistas Soviéticas. Previo a ese año, los jugadores de origen bielorruso jugaban en la Selección de la Unión Soviética.En la clasificación para la Eurocopa 2012, Bielorrusia marcaría historia, derrotó a Francia por 1-0 en condición de visitante, ha pasado por un empate ante Rumanía en condición de local, ha empatado 0-0 ante Luxemburgo en la ciudad de Luxemburgo, y ha derrotado a Albania en condición de local por 2-0, ocupando de manera transitoria el segundo lugar del grupo pero tras dos derrotas ante Bosnia Herzegovina quedó eliminada de dicha competición."], "comment":"The Belarus national football team (Belarusian: Нацыянальная зборная Беларусi па футболе) represents Belarus in association football and is controlled by the Football Federation of Belarus, the governing body for football in Belarus. Belarus' home ground is Dinamo Stadium in Minsk. Since December 2011 their head coach has been Georgi Kondratiev.", "fifaTrigramme":"BLR", "homeStadium":["http://dbpedia.org/resource/Dynama_Stadium_(Minsk)", "http://dbpedia.org/resource/Minsk"], "largestLoss":"5", "largestWin":"5", "label":["Belarus national football team", "Selección de fútbol de Bielorrusia", "Wit-Russisch voetbalelftal", "Équipe de Biélorussie de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Belarus_national_football_team", "name":"Belarus"}