{"id":"http://dbpedia.org/resource/Belarus_national_football_team", "docUri":"/teams/Belarus_national_football_team.json", "abstract":["The Belarus national football team (Belarusian: Нацыянальная зборная Беларусi па футболе) represents Belarus in association football and is controlled by the Football Federation of Belarus, the governing body for football in Belarus. Belarus' home ground is Dinamo Stadium in Minsk. Since December 2011 their head coach has been Georgi Kondratiev.", "The Belarus national football team (Belarusian: Нацыянальная зборная Беларусi па футболе) represents Belarus in association football and is controlled by the Football Federation of Belarus, the governing body for football in Belarus. Belarus' home ground is Dinamo Stadium in Minsk. Since December 2011 their head coach has been Georgi Kondratiev.", "A Seleção Bielorrussa de Futebol representa a Bielorrússia nas competições de futebol da FIFA. A sua organização está a cargo da Federação de Futebol da Bielorrússia, pertencente à UEFA.A seleção bielorrussa teve a sua estreia em 1992, depois da independência do país em decorrência do fim da União Soviética. Antes dessa data, os jogadores de origem bielorrussa jogavam na Seleção da URSS.", "Die weißrussische Fußballnationalmannschaft ist die Vertretung Weißrusslands im Fußball und wird vom weißrussischen Fußballverband Belaruskaja Federazyja Futbola organisiert. Sie trägt alle ihre Spiele im Stadion des FK Dinamo Minsk aus.", "Het Wit-Russisch voetbalelftal (Wit-Russisch: Нацыянальная зборная Беларусi па футболе) is het nationaal voetbalelftal van Wit-Rusland.", "L'équipe de Biélorussie de football est constituée par une sélection des meilleurs joueurs biélorusses sous l'égide de la Fédération de Biélorussie de football. Le stade principal est le Stade Dinamo situé dans la capitale du pays Minsk.La Biélorussie ne s'est encore jamais qualifiée pour une phase finale de Coupe du monde de football ou pour un Championnat d'Europe.", "La Nazionale di calcio bielorussa (bielorusso: Нацыянальная каманда Беларусі па футболе) è la rappresentativa calcistica della Bielorussia ed è posta sotto l'egida della Federazione calcistica bielorussa.Gioca in tenuta rossa e calzoncini verdi, solitamente nello Stadio Dinamo di Minsk. Non ha mai partecipato ad una fase finale del Campionato mondiale o del Campionato europeo. A maggio 2006 ha ottenuto una prestigiosa vittoria esterna in un'amichevole contro l'Inghilterra B. Il più grande giocatore a vestire i panni della nazionale fu il centrocampista Sjarhej Hurėnka, ex giocatore di Roma, Parma e Lokomotiv Mosca, capitano fino al 2006 e recordman di presenze (80). Oggi il capitano è il portiere Jury Žaŭnoŭ, mentre altri giocatori famosi sono l'attaccante Vitali Kutuzaŭ e Aljaksandr Hleb, stella della squadra. Occupa attualmente il 65º posto del Ranking FIFA.", "La Selección de fútbol de Bielorrusia es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Bielorrusia, perteneciente a la UEFA.El seleccionado de Bielorrusia nació en 1992 tras la independencia de éste al quebrarse la Unión de Repúblicas Socialistas Soviéticas. Previo a ese año, los jugadores de origen bielorruso jugaban en la Selección de la Unión Soviética.En la clasificación para la Eurocopa 2012, Bielorrusia marcaría historia, derrotó a Francia por 1-0 en condición de visitante, ha pasado por un empate ante Rumanía en condición de local, ha empatado 0-0 ante Luxemburgo en la ciudad de Luxemburgo, y ha derrotado a Albania en condición de local por 2-0, ocupando de manera transitoria el segundo lugar del grupo pero tras dos derrotas ante Bosnia Herzegovina quedó eliminada de dicha competición.", "Reprezentacja Białorusi w piłce nożnej pierwszy oficjalny mecz rozegrała w 1992 roku. Zaliczana jest do europejskich słabeuszy, co potwierdzają wyniki w kolejnych eliminacjach do mistrzostw świata i Europy, które od 1996 roku przegrywa.Przed rozpadem Związku Radzieckiego Białorusini grali w reprezentacji ZSRR. Najbardziej znanym białoruskim piłkarzem był wówczas Siergiej Alejnikow, wicemistrz Europy z 1988 roku, zawodnik Dynama Mińsk i Juventusu.Mimo iż drużyna nie odnosi większych sukcesów na arenie międzynarodowej, to w jej szeregach dostrzec można kilku interesujących zawodników. Alaksandr Hleb po dobrych występach w Bundeslidze od połowy 2005 roku grał w londyńskim Arsenalu, a obecnie przeniósł się do Barcelony; a były już reprezentant Walancin Bialkiewicz przez wiele sezonów pozostawał filarem Dynama Kijów.10 grudnia 2005 roku z prowadzenia reprezentacji zrezygnował pracujący od dwóch lat Rosjanin Anatolij Bajdaczny. Na nowego trenera kadry w lutym 2006 roku został wybrany były opiekun białoruskiej drużyny młodzieżowej Juryj Puntus. Po półtora roku pracy, w czerwcu 2007 roku, złożył dymisję. Była ona konsekwencją dwu porażek drużyny narodowej z Bułgarią w eliminacjach do Euro 2008.Następcą Puntusa został Niemiec Bernd Stange.", "Сборная Белоруссии по футболу (белор. Зборная Беларусі па футболе) — национальная футбольная команда, представляющая Белоруссию на международной футбольной арене. Управляющий орган — Белорусская федерация футбола. По состоянию на апрель 2014 года сборная находится на 83-м месте в рейтинге сборных ФИФА (наивысшее достижение — 36-е место, февраль 2011 года; полную статистику см. ниже). Белорусская федерация футбола основана 22 декабря 1989 года. Является членом ФИФА с 1992, членом УЕФА — с 1993 года.", "サッカーベラルーシ代表はベラルーシサッカー連盟(BFF)によって編成されるベラルーシのサッカーのナショナルチームである。", "白俄羅斯國家足球隊是白俄羅斯的國家足球代表隊。由白俄羅斯足球總會管理。白俄羅斯國家足球隊是在1992年7月20日，對立陶宛的一場比賽。第一場勝利是在1994年10月12日對盧森堡的一場比賽。在此之前，白俄羅斯足球隊的隊員都是蘇聯國家足球隊的隊員。白俄羅斯國家隊迄今為止，還沒有能夠取得過參加世界杯足球賽和歐洲足球錦標賽的資格。"], "comment":"The Belarus national football team (Belarusian: Нацыянальная зборная Беларусi па футболе) represents Belarus in association football and is controlled by the Football Federation of Belarus, the governing body for football in Belarus. Belarus' home ground is Dinamo Stadium in Minsk. Since December 2011 their head coach has been Georgi Kondratiev.", "fifaTrigramme":"BLR", "homeStadium":["http://dbpedia.org/resource/Dynama_Stadium_(Minsk)", "http://dbpedia.org/resource/Minsk"], "largestLoss":"5", "largestWin":"5", "label":["Belarus national football team", "Nazionale di calcio della Bielorussia", "Reprezentacja Białorusi w piłce nożnej", "Selección de fútbol de Bielorrusia", "Seleção Bielorrussa de Futebol", "Weißrussische Fußballnationalmannschaft", "Wit-Russisch voetbalelftal", "Équipe de Biélorussie de football", "Сборная Белоруссии по футболу", "サッカーベラルーシ代表", "白俄羅斯國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Belarus_national_football_team"}