{"id":"http://dbpedia.org/resource/Belgium_national_football_team", "docUri":"/teams/Belgium_national_football_team.json", "abstract":["The Belgium national football team (Dutch: Het Belgisch voetbalelftal; French: L'équipe de Belgique de football; German: Die Belgische Fußballnationalmannschaft) has represented Belgium in association football since 1904.It is controlled by the Royal Belgian Football Association, the governing body for football in Belgium and the oldest football association in continental Europe (founded in 1895). Belgium's home stadium is the King Baudouin Stadium in Brussels and Marc Wilmots is their national manager. He started as an assistant, but took over in May 2012 when Georges Leekens took the managerial position in Club Brugge. They are nicknamed the Red Devils (Dutch: Rode Duivels [ˈroːdə ˈdœy̯vəɫs]; French: Diables Rouges; German: Rote Teufel).The best achievements from Belgium in international tournaments so far were the qualification for six successive FIFA World Cups between 1982 and 2002 including a fourth place finish in 1986, the title of European runners-up in 1980 and the 1920 Olympic Football Gold Medal on home ground. Other notable prestations are their four victories over reigning world champions: 2–0 against West Germany in 1954, 5–1 against Brazil in 1963, 1–0 against Argentina in 1982 and 2–1 against France in 2002.", "The Belgium national football team (Dutch: Het Belgisch voetbalelftal; French: L'équipe de Belgique de football; German: Die Belgische Fußballnationalmannschaft) has represented Belgium in association football since 1904.It is controlled by the Royal Belgian Football Association, the governing body for football in Belgium and the oldest football association in continental Europe (founded in 1895). Belgium's home stadium is the King Baudouin Stadium in Brussels and Marc Wilmots is their national manager. He started as an assistant, but took over in May 2012 when Georges Leekens took the managerial position in Club Brugge. They are nicknamed the Red Devils (Dutch: Rode Duivels [ˈroːdə ˈdœy̯vəɫs]; French: Diables Rouges; German: Rote Teufel).The best achievements from Belgium in international tournaments so far were the qualification for six successive FIFA World Cups between 1982 and 2002 including a fourth place finish in 1986, the title of European runners-up in 1980 and the 1920 Olympic Football Gold Medal on home ground. Other notable prestations are their four victories over reigning world champions: 2–0 against West Germany in 1954, 5–1 against Brazil in 1963, 1–0 against Argentina in 1982 and 2–1 against France in 2002.", "A Seleção Belga de Futebol representa a Bélgica nas competições de futebol da FIFA. É organizada pela Federação Belga de Futebol.", "Die belgische Fußballnationalmannschaft ist die Fußball-Auswahl des westeuropäischen Staates Belgien. Die bisher größten Erfolge der „Rote Teufel“ genannten belgischen Mannschaft waren der Olympiasieg 1920 und der 4. Platz bei der Weltmeisterschaft 1986.", "Het Belgisch voetbalelftal is een team van voetballers dat België vertegenwoordigt in internationale wedstrijden.", "L'équipe de Belgique de football est la sélection de joueurs belges représentant le pays lors des compétitions internationales de football masculin, sous l'égide de l'Union royale belge des sociétés de football association.Les internationaux belges sont surnommés les Diables rouges depuis 1906, bien que ce surnom ne devient officiel que plus tard. Durant la période Goethals, ils furent aussi appelés les Diables blancs.La Belgique a participé à onze phases finales de la Coupe du monde. Son meilleur résultat est sa quatrième place lors de la Coupe du monde 1986 au Mexique. Aux Jeux olympiques, l'équipe belge remporte la médaille d'or en 1920 à Anvers. En Championnat d'Europe, son meilleur résultat est une finale en 1980, perdue contre la RFA.Le premier match officiel de la Belgique est joué à Bruxelles contre la France, le 1er mai 1904 et se solde par un match nul sur le score de 3-3. Les plus larges victoires de l'équipe belge sont un 9-0 contre la Zambie en 1994 et un 10-1 contre Saint-Marin en 2001. La plus large défaite de la Belgique est enregistrée à Londres, le 17 avril 1909, contre l'Angleterre amateur, qui s'impose 11 buts à 2.", "La Nazionale di calcio belga, i cui giocatori sono conosciuti con il soprannome di Diavoli Rossi per via del colore delle maglie, è la rappresentativa calcistica del Belgio ed è posta sotto l'egida della Federazione calcistica belga (URBSFA/KBVB).Disputa le partite casalinghe nello Stadio Re Baldovino di Bruxelles/Brussel (Koning Boudewijnstadion in olandese, Stade Roi Baudouin in francese), ristrutturato in vista degli Europei di calcio Euro 2000.", "La Selección de fútbol de Bélgica es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Unión Real Belga de Sociedades de Fútbol Asociación (KBVB/URBSFA), perteneciente a la UEFA. Son conocidos como Rode Duivels o Diables Rouges (Diablos Rojos en neerlandés y francés, respectivamente).Bélgica ha participado en un total de once Copas Mundiales, alcanzando el cuarto puesto en 1986, tras ser derrotadas en semifinales por Argentina. Los Diablos Rojos tienen el récord de asistencias a una Copa Mundial ininterrumpidas por vía de clasificatorias (igualadas en 6 oportunidades, entre 1982 y 2002).El combinado belga ha obtenido buenos resultados también en la Eurocopa, al obtener el tercer lugar en 1972 y llegar a la final en 1980. En los Juegos Olímpicos, obtuvo una medalla de oro cuando fue local en 1920. En 1900, un representante belga (la Universidad de Bruselas) obtuvo la medalla de bronce en el torneo de exhibición.", "Reprezentacja Belgii w piłce nożnej jedenastokrotnie startowała w finałach mistrzostw świata, najlepszy wynik osiągając w roku 1986, kiedy to po przegranych z Argentyną (1:2) w półfinale i z Francją (2:4, po dogrywce) w meczu o trzecie miejsce zajęła ostatecznie czwartą lokatę. Znacznie lepiej powodziło jej się w rozgrywkach o Puchar Europy – Belgowie dwukrotnie kończyli swój udział w mistrzostwach Starego Kontynentu w najlepszej trójce (1972 i 1980).Belgia (wraz z reprezentacjami: Włoch i Hiszpanii) jest rekordzistą pod względem kolejnych awansów do mistrzostw świata z gier eliminacyjnych – od 1982 do 2002 roku bez przerwy była obecna na światowym czempionacie.Największym osiągnięciem futbolu belgijskiego jest złoty medal Igrzysk Olimpijskich z 1920 roku oraz brązowy z 1900 roku.", "Сбо́рная Бе́льгии по футбо́лу (нидерл. Het Belgische voetbalelftal, фр. L'équipe de Belgique de football) — национальная команда, которая представляет Бельгию на всех международных матчах и турнирах по футболу. Собирается, управляется и контролируется под руководством Королевской бельгийской футбольной ассоциации. Одна из старейших сборных Европы по футболу, которая принимала участие во всех малых и крупных турнирах начала XX века.", "منتخب بلجيكا لكرة القدم هو المنتخب الوطني لكرة القدم في بلجيكا، يدار بواسطة اتحاد بلجيكا لكرة القدم.", "منتخب بلجيكا لكرة القدم هو المنتخب الوطني لكرة القدم في بلجيكا، يدار بواسطة اتحاد بلجيكا لكرة القدم.بوابة بلجيكا بوابة بلجيكا", "サッカーベルギー代表（オランダ語: Belgisch voetbalelftal, フランス語: Equipe de Belgique de football）は、ベルギーサッカー協会（KBVB/URBSFA）により編成されるサッカーのナショナルチームである。", "比利時國家足球隊是西歐國家比利時的官方足球隊，由比利時足球協會管理。比利時以往在國際大賽都有不俗成績，早在1930至50年代已經出賽世界杯決賽週。1980年代至1990年代初更是比利時足球的黃金時期，連續在1982年至1994年四屆打入世界杯決賽周第二圈，其中表現得最好的乃是1986年世界盃，他們先在十六強賽以4:3淘汰蘇聯，接著在八強以互射十二碼擊敗西班牙，最後在四強以0-2被後來奪得冠軍的阿根廷打敗，繼而在季軍戰以2:4負於法國得第四名。至於歐洲國家盃表現也不俗，曾奪得他們主辦的1972年歐洲國家盃的第三名，並在1980年歐洲國家盃成為亞軍。比利時曾奪得1920年奧运會和1900年奧動會足球項目的金牌和銅牌。踏入21世紀，比利時實力開始走下坡，2000年在本土舉行的歐洲國家杯首圈出局，而在晉身2002年世界杯決賽周後，比利時連續兩屆世界杯及三屆歐洲國家杯在外圍賽中被淘汰。其實比利時國家隊現役成員不少正在效力英超的大球會，如曼城的孔帕尼、阿森纳的维尔马伦、曼聯的费莱尼及切尔西的阿扎尔等，故比利時國家隊成績理應可以更上一層樓。在2012年開始，比利時國家足球隊實力開始復甦，在2014年世界盃外圍賽，更以十戰八勝兩和不敗成績直接晉身決賽周。由2010/11年度球季起四年，比利時的球衣贊助商是BURRDA SPORT。"], "comment":"The Belgium national football team (Dutch: Het Belgisch voetbalelftal; French: L'équipe de Belgique de football; German: Die Belgische Fußballnationalmannschaft) has represented Belgium in association football since 1904.It is controlled by the Royal Belgian Football Association, the governing body for football in Belgium and the oldest football association in continental Europe (founded in 1895).", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Belgium_01-05-1904.jpg?width=300", "fifaTrigramme":"BEL", "homeStadium":"http://dbpedia.org/resource/King_Baudouin_Stadium", "largestLoss":["England Amateurs 11–2 Belgium", "ref|Note that this match is not considered to be a full international by the English FA, and does not appear in the records of the England team|group=\"note\""], "largestWin":["Belgium 10–1", "Belgium 9–0"], "nickname":["Diables Rouges", "Rode Duivels", "Rote Teufel"], "years":["1920", 1999], "label":["Belgium national football team", "Belgisch voetbalelftal", "Belgische Fußballnationalmannschaft", "Nazionale di calcio del Belgio", "Reprezentacja Belgii w piłce nożnej", "Selección de fútbol de Bélgica", "Seleção Belga de Futebol", "Équipe de Belgique de football", "Сборная Бельгии по футболу", "منتخب بلجيكا لكرة القدم", "サッカーベルギー代表", "比利時國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Belgium_national_football_team"}