{"id":"http://dbpedia.org/resource/Belgium_national_football_team", "docUri":"/teams/Belgium_national_football_team.json", "abstract":[null, "The Belgium national football team (Dutch: Het Belgisch voetbalelftal; French: L'équipe de Belgique de football; German: Die Belgische Fußballnationalmannschaft) has represented Belgium in association football since 1904.It is controlled by the Royal Belgian Football Association, the governing body for football in Belgium and the oldest football association in continental Europe (founded in 1895). Belgium's home stadium is the King Baudouin Stadium in Brussels and Marc Wilmots is their national manager. He started as an assistant, but took over in May 2012 when Georges Leekens took the managerial position in Club Brugge. They are nicknamed the Red Devils (Dutch: Rode Duivels [ˈroːdə ˈdœy̯vəɫs]; French: Diables Rouges; German: Rote Teufel).The best achievements from Belgium in international tournaments so far were the qualification for six successive FIFA World Cups between 1982 and 2002 including a fourth place finish in 1986, the title of European runners-up in 1980 and the 1920 Olympic Football Gold Medal on home ground. Other notable prestations are their four victories over reigning world champions: 2–0 against West Germany in 1954, 5–1 against Brazil in 1963, 1–0 against Argentina in 1982 and 2–1 against France in 2002.", "Het Belgisch voetbalelftal is een team van voetballers dat België vertegenwoordigt in internationale wedstrijden.", "L'équipe de Belgique de football est la sélection de joueurs belges représentant le pays lors des compétitions internationales de football masculin, sous l'égide de l'Union royale belge des sociétés de football association.Les internationaux belges sont surnommés les Diables rouges depuis 1906, bien que ce surnom ne devient officiel que plus tard. Durant la période Goethals, ils furent aussi appelés les Diables blancs.La Belgique a participé à onze phases finales de la Coupe du monde. Son meilleur résultat est sa quatrième place lors de la Coupe du monde 1986 au Mexique. Aux Jeux olympiques, l'équipe belge remporte la médaille d'or en 1920 à Anvers. En Championnat d'Europe, son meilleur résultat est une finale en 1980, perdue contre la RFA.Le premier match officiel de la Belgique est joué à Bruxelles contre la France, le 1er mai 1904 et se solde par un match nul sur le score de 3-3. Les plus larges victoires de l'équipe belge sont un 9-0 contre la Zambie en 1994 et un 10-1 contre Saint-Marin en 2001. La plus large défaite de la Belgique est enregistrée à Londres, le 17 avril 1909, contre l'Angleterre amateur, qui s'impose 11 buts à 2.", "La Selección de fútbol de Bélgica es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Unión Real Belga de Sociedades de Fútbol Asociación (KBVB/URBSFA), perteneciente a la UEFA. Son conocidos como Rode Duivels o Diables Rouges (Diablos Rojos en neerlandés y francés, respectivamente).Bélgica ha participado en un total de once Copas Mundiales, alcanzando el cuarto puesto en 1986, tras ser derrotadas en semifinales por Argentina. Los Diablos Rojos tienen el récord de asistencias a una Copa Mundial ininterrumpidas por vía de clasificatorias (igualadas en 6 oportunidades, entre 1982 y 2002).El combinado belga ha obtenido buenos resultados también en la Eurocopa, al obtener el tercer lugar en 1972 y llegar a la final en 1980. En los Juegos Olímpicos, obtuvo una medalla de oro cuando fue local en 1920. En 1900, un representante belga (la Universidad de Bruselas) obtuvo la medalla de bronce en el torneo de exhibición."], "comment":"The Belgium national football team (Dutch: Het Belgisch voetbalelftal; French: L'équipe de Belgique de football; German: Die Belgische Fußballnationalmannschaft) has represented Belgium in association football since 1904.It is controlled by the Royal Belgian Football Association, the governing body for football in Belgium and the oldest football association in continental Europe (founded in 1895).", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Belgium_01-05-1904.jpg?width=300", "fifaTrigramme":"BEL", "homeStadium":"http://dbpedia.org/resource/King_Baudouin_Stadium", "largestLoss":["England Amateurs 11–2 Belgium", "ref|Note that this match is not considered to be a full international by the English FA, and does not appear in the records of the England team|group=\"note\""], "largestWin":["Belgium 10–1", "Belgium 9–0"], "nickname":["Diables Rouges", "Rode Duivels", "Rote Teufel"], "years":["1920", "1999"], "label":["Belgium national football team", "Belgisch voetbalelftal", "Selección de fútbol de Bélgica", "Équipe de Belgique de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Belgium_national_football_team", "name":"Belgium"}