{"id":"http://dbpedia.org/resource/Belize_national_football_team", "docUri":"/teams/Belize_national_football_team.json", "abstract":["The Belize national football team (Spanish: Selección de fútbol de Belice) is a national team of Belize and is controlled by the Football Federation of Belize. It is affiliated to the Central American Football Union of CONCACAF.", "The Belize national football team (Spanish: Selección de fútbol de Belice) is a national team of Belize and is controlled by the Football Federation of Belize. It is affiliated to the Central American Football Union of CONCACAF.", "A Seleção Belizenha de Futebol é a equipe nacional de Belize e é controlado pela Federação de Futebol de Belize. É filiada à União Centro-Americana de Futebol, principal divisão regional da CONCACAF.Apesar de ter ganhado a independência do Reino Unido em 1980 (e de que muitas das atuais colônias do Reino Unido têm equipes internacionais), Belize passou a jogar internacionalmente apenas em 1995, quando fez sua estreia na Copa das Nações UNCAF e foi eliminada na primeira rodada depois de perder para El Salvador (3 a 0 e 2 a 1) e Costa Rica (2 a 1). A maior vitória dos jaguares aconteceu em 2002, quando goleou a Nicarágua por 7 a 0. Suas maiores derrotas foram pelo mesmo placar, agora a favor de Costa Rica e México, respectivamente em 1999 e 2008.É a equipe mais fraca da América Central, de acordo com o ranking mundial da FIFA, sem Copas do Mundo e nem aparições em competições da CONCACAF. Em setembro de 2011, atingiu a sua colocação mais alta, 134º lugar.", "Die Belizische Fußballnationalmannschaft ist die Fußballnationalmannschaft des zentralmittelamerikanischen Staates Belize. Sie ist Mitglied des Kontinentalverbandes CONCACAF. Bisher ist es der Mannschaft noch nicht gelungen, sich für die Fußball-Weltmeisterschaft zu qualifizieren. Die erste Qualifikation für den CONCACAF Gold Cup gelang 2013. Im März 2013 erreichte Belize mit Platz 123 die bisher beste Platzierung in der FIFA-Weltrangliste.", "Het Belizaans voetbalelftal is een team van voetballers dat Belize vertegenwoordigt bij internationale wedstrijden en competities, zoals de (kwalificatie)wedstrijden voor het WK en de Copa Centroamericana.Het Belizaans voetbalelftal behaalde in juli 2012 met de 131e plaats de hoogste positie op de FIFA-wereldranglijst, in november 2007 werd de laagste positie, de 201e plaats, bereikt.Pas medio jaren negentig speelde Belize de eerste officiële interland uit de geschiedenis van het Midden-Amerikaanse land. Tegenstander was El Salvador, dat op 29 november 1995 in de eerste ronde van de strijd om de Copa Centroamericana met 3-0 won. Het allereerste doelpunt van Belize kwam drie dagen later op naam van David McCauley, die in het Estadio Flor Blanca in San Salvador de gelijkmaker aantekende in de wedstrijd tegen Costa Rica (1-2). De allereerste overwinning behaalde Belize pas na twaalf wedstrijden: in een vriendschappelijk duel, gespeeld op 24 april 2001 in MCC Grounds in Belize City, won de nationale selectie met 2-0 van Nicaragua door treffers van Vallan Symms en Norman Núñez.", "L'Équipe du Belize de football est une sélection des meilleurs joueurs béliziens sous l'égide de la Fédération du Belize de football.", "La Nazionale di calcio del Belize è la rappresentativa calcistica nazionale dell'omonimo paese centroamericano, posta sotto l'egida della Football Federation of Belize ed affiliata alla CONCACAF.Occupa gli ultimi posti della classifica FIFA e non ha mai raggiunto la qualificazione per nessuna edizione dei Mondiali di calcio; nel 2013 partecipa per la prima volta nella sua storia alla Gold Cup.", "La Selección de fútbol de Belice es el representativo nacional de este país. Es controlada por el Federación de Fútbol de Belice, perteneciente a la Concacaf.", "Reprezentacja Belize w piłce nożnej, nazywana Jaguarami (The Jaguars) jest narodową drużyną Belize i jest kontrolowana przez Federację Piłkarską Bellize (Football Federation of Belize). Federacja została założona w 1980, od 1986 jest członkiem FIFA i CONCACAF. Jest to jedna z najsłabszych drużyn na świecie. Nigdy nie awansowała do finałów Mistrzostw Świata ani do Złotego Pucharu CONCACAF. Trenerem reprezentacji obecnie jest José de la Paz Herrera z Hondurasu.W kwalifikacjach do Mistrzostw Świata 2014 w Brazylii,reprezentacja Belize pokonała Montserrat 5:2,ale po ingerencji rządu została tymczasowo zawieszona przez FIFA w dalszych kwalifikacjach.Belize zostało zawieszone w prawach członka FIFA wobec ingerencji rządu 16 czerwca 2011. Mecz rewanżowy musi się odbyć do 10 lipca 2011. W innej sytuacji FIFA wykluczy Belize ze swoich struktur i do II. rundy automatycznie awansuje Montserrat. Za: FIFA zawiesiła Belize w prawach członka – dostęp: 19 czerwca 2011.Obecnie Belize zajmuje obecnie (18. maja 2011) 26. miejsce w CONCACAF.", "Сборная Белиза по футболу — команда, представляющая Белиз в международных матчах и турнирах по футболу. Контролируется Федерацией футбола Белиза.", "منتخب بليز لكرة القدم الملقب بالجاغوار هو المنتخب الوطني في بليز ويمثله في رياضة كرة القدم. يعد الفريق من اضعف المنتخبات في العالم، حيث انه لم يتأهل لبطولة كأس العالم لكرة القدم أو الكأس الذهبية.بوابة كرة القدم بوابة كرة القدم", "サッカーベリーズ代表（Belize national football team）は、ベリーズサッカー連盟(FFB)により編成されるベリーズにおけるサッカーのナショナルチームである。代表は、FIFA及び、CONCACAFの正会員である。", "伯利兹國家足球隊是伯利兹的國家足球代表隊，由伯利茲足球協會管理，現時屬於國際足協及中北美洲及加勒比海足球協會成員國之一。伯利兹至今仍未參加過任何國際大賽的決賽週，無論在世界盃及美洲金盃外圍賽階段從未取得過出線資格。"], "comment":"The Belize national football team (Spanish: Selección de fútbol de Belice) is a national team of Belize and is controlled by the Football Federation of Belize. It is affiliated to the Central American Football Union of CONCACAF.", "fifaTrigramme":"BLZ", "homeStadium":["http://dbpedia.org/resource/Belmopan", "http://dbpedia.org/resource/FFB_Stadium"], "largestLoss":"7", "largestWin":"7", "nickname":"The Jaguars", "label":["Belize national football team", "Belizaans voetbalelftal", "Belizische Fußballnationalmannschaft", "Nazionale di calcio del Belize", "Reprezentacja Belize w piłce nożnej", "Selección de fútbol de Belice", "Seleção Belizenha de Futebol", "Équipe du Belize de football", "Сборная Белиза по футболу", "منتخب بليز لكرة القدم", "サッカーベリーズ代表", "伯利兹国家足球队"], "homepage":"http://www.belizefootball.bz/index.php", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Belize_national_football_team"}