{"id":"http://dbpedia.org/resource/Benin_national_football_team", "docUri":"/teams/Benin_national_football_team.json", "abstract":["The Benin national football team, nicknamed Les Écureuils (The Squirrels), is the national football team of Benin and is controlled by the Fédération Béninoise de Football. They were known as the Dahomey national football team until 1975, when Dahomey became Benin. They have never made the World Cup but have reached three recent African Nations Cups – 2004, 2008 and 2010. On 8 February 2010 after the preliminary competition from the 2010 Africa Cup of Nations in Angola, the Fédération Béninoise de Football have dissolved the national team, coach Henri Dussuyer and his complete staff were fired.", "The Benin national football team, nicknamed Les Écureuils (The Squirrels), is the national football team of Benin and is controlled by the Fédération Béninoise de Football. They were known as the Dahomey national football team until 1975, when Dahomey became Benin. They have never made the World Cup but have reached three recent African Nations Cups – 2004, 2008 and 2010. On 8 February 2010 after the preliminary competition from the 2010 Africa Cup of Nations in Angola, the Fédération Béninoise de Football have dissolved the national team, coach Henri Dussuyer and his complete staff were fired.", "A Seleção Beninense de Futebol apelidado de Les Écureiuls (Os Esquilos) é a equipe nacional de futebol do Benim e é controlada pela Federação Beninense de Futebol. Eles eram conhecidos como a Seleção de Daomé de Futebol até 1975, quando Daomé mudou de nome para Benim. Eles nunca chegaram a uma Copa do Mundo mas chegaram às três edições da Copa das Nações Africanas - 2004, 2008 e 2010. Em 8 de Fevereiro de 2010, após a Copa das Nações Africanas, em Angola, a Federação Beninense de Futebol, o técnico Henri Dussuyer e sua equipe foram demitidos por completo.", "Die Beninische Fußballnationalmannschaft (auch französisch Les Ecureuiles, die Eichhörnchen), ist die Fußball-Auswahl von Benin und wurde durch die Fédération Béninoise de Football kontrolliert. Die Mannschaft war bis zum Jahre 1975 als Nationalmannschaft von Dahomey bekannt, da Benin früher Dahomey hieß.Aufgrund des schlechten Abschneidens beim Africa-Cup 2010 (Aus in der Vorrunde) wurde die Nationalelf am 9. Februar 2010 mit sofortiger Wirkung aufgelöst.Allerdings trat Benin nur ein halbes Jahr später bereits wieder zur Qualifikation für den Afrika-Cup 2012 an.Die Mannschaft hat sich noch nie für die Fußball-Weltmeisterschaft qualifiziert, im Jahre 2004, 2008 und 2010 jedoch für den Africa-Cup.", "Het Benins voetbalelftal is een team van voetballers dat Benin vertegenwoordigt bij internationale wedstrijden zoals (kwalificatie)wedstrijden voor het WK en de Afrika Cup. Tot 1975 speelde Benin als Dahomey.De Fédération Béninoise de Football werd in 1962 opgericht en is aangesloten de CAF en de FIFA (sinds 1964). Het Benins voetbalelftal behaalde in november 2009 met de 59e plaats de hoogste positie op de FIFA-wereldranglijst, in juli 1996 werd met de 165e plaats de laagste positie bereikt.", "L'équipe du Bénin de football est constituée par une sélection des meilleurs joueurs béninois sous l'égide de la Fédération béninoise de football. L'équipe est surnommée les Écureuils.", "La Selección de fútbol de Benín es el equipo representativo del país en las competiciones oficiales. Es miembro de la CAF y de la FIFA.Es una selección con poca historia en África, su mayor logro internacional lo logró en la Copa Africana de Naciones de 2004, al quedar clasificada por primera vez y eliminada en primera fase.Participó en otras 2 ediciones posteriores con el mismo resultado.", "La nazionale di calcio del Benin (i cui giocatori sono soprannominati Les Ecureuils, gli scoiattoli) è la nazionale del Benin: è iscritta alla FIFA e alla CAF ed è controllata dalla Fédération Béninoise de Football. Fino al 1975 era conosciuta come nazionale di calcio del Dahomey, quando questo cambiò nome in Benin. Non ha mai partecipato a un Mondiale e ha fatto la sua prima apparizione in Coppa d'Africa nel 2004. Nel ranking FIFA è all'80º posto.", "Reprezentacja Beninu w piłce nożnej (do 1975 roku jako Dahomej) to jedna ze słabszych reprezentacji afrykańskich. Dotychczas ani razu nie zdołała zakwalifikować się do Mistrzostw Świata. Dwukrotnie reprezentacja Beninu grała w Pucharze Narodów Afryki, jednak zarówno w 2004 i 2008 zakończyła swój udział już w pierwszej rundzie.Aktualnie (marzec 2012) zajmuje 37. miejsce na kontynencie afrykańskim CAF.", "Сборная Бенина по футболу — представляет Бенин в международных матчах и турнирах по футболу. Контролируется Федерацией Футбола Бенина. До 1975 года сборная Бенина носила название сборной Дагомеи. Если до конца 90-х годов XX века сборная Бенина являлась одним из аутсайдеров африканского футбола, не имея абсолютно никаких заслуг, то с началом XXI века «Белки» приобрели статус «середняка», благодаря трём попаданиям в финальную часть Кубка африканских наций в 2004, 2008 и 2010 годах.", "للبنين لكرة القدم، الملقب (السناجب)، هي وطنية لكرة القدم فريق من بنين، باشراف الفيديرالية البنينية لكرة القدم. كانت تعرف باسم المنتخب داهومي لكرة القدم حتى عام 1975، قبل أن تصبح داهومي تسمى بنين.تاسس منتخب البينين في عام 1962 وانضم إلى الفيفا في العام نفسه وقد تاهل لكاس امم أفريقيا 3 مرات اولها عام 2004 وتاهل في 2008 واخر مشاركة في 2010بانجولا ولم يسبق له التاهل لكاس العالم.", "サッカーベナン代表（―だいひょう）は、ベナンサッカー連盟（Fédération Béninoise de Football、略称：FBF）により構成されるベナンのサッカーのナショナルチーム。かつてダホメー代表として活動をしたが、1975年の国名改称に伴いベナン代表となる。FIFAワールドカップに出場経験はないが、2004年のアフリカネイションズカップで悲願の本大会出場を果たした。アフリカネイションズカップ2008にも参加し、近年着実に力を付けている。近年は近隣国の有望選手を帰化させることでチーム力アップに務めている。例を挙げれば、エースストライカーのラザク・オモトヨッシはナイジェリア出身、中盤の要であるステファン・セセニョンはコートジボワール出身、モウリタラ・オグンビイはコートジボワール出身、司令塔のアボウ・マイガはマリ出身である。このような強化方法には国民の間でも賛否両論ある。", "貝寧國家足球隊是貝寧男子足球國家代表隊，由貝寧足球協會負責管轄。1975年前貝寧前身為達荷美國家足球隊，貝寧從未打入世界盃足球賽決賽周，只是曾經於2004年參加非洲國家盃。"], "comment":"The Benin national football team, nicknamed Les Écureuils (The Squirrels), is the national football team of Benin and is controlled by the Fédération Béninoise de Football. They were known as the Dahomey national football team until 1975, when Dahomey became Benin. They have never made the World Cup but have reached three recent African Nations Cups – 2004, 2008 and 2010.", "fifaTrigramme":"BEN", "homeStadium":"http://dbpedia.org/resource/Stade_de_l'Amiti%C3%A9", "largestLoss":"10", "largestWin":"7", "nickname":"Les Écureuils", "label":["Benin national football team", "Beninische Fußballnationalmannschaft", "Benins voetbalelftal", "Nazionale di calcio del Benin", "Reprezentacja Beninu w piłce nożnej", "Selección de fútbol de Benín", "Seleção Beninense de Futebol", "Équipe du Bénin de football", "Сборная Бенина по футболу", "منتخب بنين لكرة القدم", "サッカーベナン代表", "貝寧國家足球隊"], "homepage":"http://www.febefoot.net/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Benin_national_football_team"}