{"id":"http://dbpedia.org/resource/Benin_national_football_team", "docUri":"/teams/Benin_national_football_team.json", "abstract":[null, "The Benin national football team, nicknamed Les Écureuils (The Squirrels), is the national football team of Benin and is controlled by the Fédération Béninoise de Football. They were known as the Dahomey national football team until 1975, when Dahomey became Benin. They have never made the World Cup but have reached three recent African Nations Cups – 2004, 2008 and 2010. On 8 February 2010 after the preliminary competition from the 2010 Africa Cup of Nations in Angola, the Fédération Béninoise de Football have dissolved the national team, coach Henri Dussuyer and his complete staff were fired.", "Het Benins voetbalelftal is een team van voetballers dat Benin vertegenwoordigt bij internationale wedstrijden zoals (kwalificatie)wedstrijden voor het WK en de Afrika Cup. Tot 1975 speelde Benin als Dahomey.De Fédération Béninoise de Football werd in 1962 opgericht en is aangesloten de CAF en de FIFA (sinds 1964). Het Benins voetbalelftal behaalde in november 2009 met de 59e plaats de hoogste positie op de FIFA-wereldranglijst, in juli 1996 werd met de 165e plaats de laagste positie bereikt.", "L'équipe du Bénin de football est constituée par une sélection des meilleurs joueurs béninois sous l'égide de la Fédération béninoise de football. L'équipe est surnommée les Écureuils.", "La Selección de fútbol de Benín es el equipo representativo del país en las competiciones oficiales. Es miembro de la CAF y de la FIFA.Es una selección con poca historia en África, su mayor logro internacional lo logró en la Copa Africana de Naciones de 2004, al quedar clasificada por primera vez y eliminada en primera fase.Participó en otras 2 ediciones posteriores con el mismo resultado."], "comment":"The Benin national football team, nicknamed Les Écureuils (The Squirrels), is the national football team of Benin and is controlled by the Fédération Béninoise de Football. They were known as the Dahomey national football team until 1975, when Dahomey became Benin. They have never made the World Cup but have reached three recent African Nations Cups – 2004, 2008 and 2010.", "fifaTrigramme":"BEN", "homeStadium":"http://dbpedia.org/resource/Stade_de_l'Amiti%C3%A9", "largestLoss":"10", "largestWin":"7", "nickname":"Les Écureuils", "label":["Benin national football team", "Benins voetbalelftal", "Selección de fútbol de Benín", "Équipe du Bénin de football"], "homepage":"http://www.febefoot.net/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Benin_national_football_team", "name":"Benin"}