{"id":"http://dbpedia.org/resource/Bermuda_national_football_team", "docUri":"/teams/Bermuda_national_football_team.json", "abstract":[null, "The Bermuda national football team is the national team of Bermuda and is controlled by the Bermuda Football Association. Bermuda are a member of the CONCACAF football federation.They were runners up in the 1967 tournament of the Pan-American Games, losing to Mexico in the final.However, the side has badly slipped down the FIFA rankings, losing to non-UEFA members such as Gibraltar 2–0 in the 2007 Island Games in Rhodes.Bermuda earned their first win on home soil in three years—and a first at this level in 13 months—on December 16, 2007, against Saint Kitts and Nevis 4–2, in the second of two friendlies (after losing the first match 2–1 to St. Kitts on December 14).", "Het Bermudaans voetbalelftal is een team van voetballers dat Bermuda vertegenwoordigt bij internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het WK en de Caribbean Cup.De Bermuda Football Association werd in 1928 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1962). Het Bermudaans voetbalelftal behaalde in augustus 1993 met de 76e plaats de hoogste positie op de FIFA-wereldranglijst, in september 2011 werd met de 189e plaats de laagste positie bereikt.", "L'équipe des Bermudes de football est une sélection des meilleurs joueurs bermudiens sous l'égide de la Fédération des Bermudes de football.Son meilleur résultat reste la médaille d'argent obtenue aux Jeux panaméricains de Winnipeg de 1967, suite à sa défaite face au Mexique (4-0 a.p.), le 3 août 1967.", "La Selección de fútbol de Bermudas es el representativo nacional de esta isla. Es controlada por la Asociación de Fútbol de Bermudas, afiliada a la CONCACAF y a la FIFA desde 1962.Bermudas nunca ha logrado clasificarse a un torneo internacional, aunque sí se distinguió en los Juegos Panamericanos de Winnipeg en 1967 donde obtuvo la medalla de plata. También se hizo con el bronce en los Juegos Centroamericanos y del Caribe de 1974 y 1978."], "comment":"The Bermuda national football team is the national team of Bermuda and is controlled by the Bermuda Football Association.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Bermuda.svg?width=300", "fifaTrigramme":"BER", "homeStadium":"http://dbpedia.org/resource/Bermuda_National_Stadium", "largestLoss":"6", "largestWin":"Bermuda 13–0", "nickname":"http://dbpedia.org/resource/Gombey", "label":["Bermuda national football team", "Bermudaans voetbalelftal", "Selección de fútbol de Bermudas", "Équipe des Bermudes de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Bermuda_national_football_team", "name":"Bermuda"}