{"id":"http://dbpedia.org/resource/Bermuda_national_football_team", "docUri":"/teams/Bermuda_national_football_team.json", "abstract":["The Bermuda national football team is the national team of Bermuda and is controlled by the Bermuda Football Association. Bermuda are a member of the CONCACAF football federation.They were runners up in the 1967 tournament of the Pan-American Games, losing to Mexico in the final.However, the side has badly slipped down the FIFA rankings, losing to non-UEFA members such as Gibraltar 2–0 in the 2007 Island Games in Rhodes.Bermuda earned their first win on home soil in three years—and a first at this level in 13 months—on December 16, 2007, against Saint Kitts and Nevis 4–2, in the second of two friendlies (after losing the first match 2–1 to St. Kitts on December 14).", "The Bermuda national football team is the national team of Bermuda and is controlled by the Bermuda Football Association. Bermuda are a member of the CONCACAF football federation.They were runners up in the 1967 tournament of the Pan-American Games, losing to Mexico in the final.However, the side has badly slipped down the FIFA rankings, losing to non-UEFA members such as Gibraltar 2–0 in the 2007 Island Games in Rhodes.Bermuda earned their first win on home soil in three years—and a first at this level in 13 months—on December 16, 2007, against Saint Kitts and Nevis 4–2, in the second of two friendlies (after losing the first match 2–1 to St. Kitts on December 14).", "A Seleção de Bermuda de Futebol representa a ilha de Bermuda nas competições de futebol da FIFA. A equipe foi vice-campeã dos Jogos Pan-Americanos de 1967, perdendo para o México na final.", "Die Bermudische Fußballnationalmannschaft ist die Fußballnationalmannschaft des britischen Überseegebietes Bermuda. Sie gehört zu den schlechtesten Nationalmannschaften des Kontinentalverbandes CONCACAF. Bisher ist es der Mannschaft noch nicht gelungen, sich für den CONCACAF Gold Cup oder die Fußball-Weltmeisterschaft zu qualifizieren. Die meisten Spieler der Nationalmannschaft spielen bei den Bermuda Hogges, einer von Nationaltrainer Lightbourne mitgegründeten Mannschaft auf Bermuda, die in der USL Second Division im US-amerikanischen Profifußball antritt.", "Het Bermudaans voetbalelftal is een team van voetballers dat Bermuda vertegenwoordigt bij internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het WK en de Caribbean Cup.De Bermuda Football Association werd in 1928 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1962). Het Bermudaans voetbalelftal behaalde in augustus 1993 met de 76e plaats de hoogste positie op de FIFA-wereldranglijst, in september 2011 werd met de 189e plaats de laagste positie bereikt.", "L'équipe des Bermudes de football est une sélection des meilleurs joueurs bermudiens sous l'égide de la Fédération des Bermudes de football.Son meilleur résultat reste la médaille d'argent obtenue aux Jeux panaméricains de Winnipeg de 1967, suite à sa défaite face au Mexique (4-0 a.p.), le 3 août 1967.", "La Nazionale di calcio delle Bermude è la rappresentativa calcistica dell'omonimo arcipelago centroamericano, posta sotto l'egida della Bermuda Football Association ed affiliata alla CONCACAF.Non ha mai partecipato ad alcuna competizione internazionale di rilievo. Il miglior risultato raggiunto nell'ambito del ranking FIFA è stata la 58ª posizione, nel dicembre 1992, al momento della nascita di questa classifica.", "La Selección de fútbol de Bermudas es el representativo nacional de esta isla. Es controlada por la Asociación de Fútbol de Bermudas, afiliada a la CONCACAF y a la FIFA desde 1962.Bermudas nunca ha logrado clasificarse a un torneo internacional, aunque sí se distinguió en los Juegos Panamericanos de Winnipeg en 1967 donde obtuvo la medalla de plata. También se hizo con el bronce en los Juegos Centroamericanos y del Caribe de 1974 y 1978.", "Reprezentacja Bermudów w piłce nożnej jest reprezentacją należącą do CONCACAF. Nigdy nie zagrała na mistrzostwach świata oraz Złotym Pucharze CONCACAF. Aktualnie (wrzesień 2008) drużyna zajmuje 129 miejsce w rankingu FIFA. Kadrę prowadzi rodzimy trener Keith Tucker. Prezydentem Bermuda Football Association jest Larry Mussenden, a wiceprezydentem Calvin Blankendal. BFA ma swoją siedzibę w stolicy kraju Hamilton pod adresem 48 Cedar Avenue P.O. Box HM 745 HAMILTON. Drużyna gra w jednolitych niebieskich strojach.Bermudy zajmują obecnie (10. sierpnia 2011) 15. miejsce w CONCACAF oraz 117. w Rankingu FIFA.", "Сборная Бермуд по футболу представляет Бермудские острова на международных матчах по футболу.", "منتخب جزر برمودا لكرة القدم وهو المنتخب الوطني في جزر برمودا ويديره اتحاد جزر برمودا لكرة القدم . لم يسبق له التأهل إلى بطولة بطولة كأس العالم لكرة القدم . أفضل إنجاز حققه احتلال المركز الثاني في مسابقة كرة القدم في دورة الألعاب الأمريكية 1967 حيث خسر من المكسيك في المباراة النهائية .", "サッカーバミューダ諸島代表は、バミューダ諸島サッカー協会(BFA)により編成されるバミューダ諸島のサッカーのナショナルチームである。バミューダ諸島はFIFAおよびCONCACAFの正会員である。しかし、ワールドカップ、ゴールドカップへの出場はない。", "百慕達群島足球代表隊是百慕達群島的足球代表隊，由百慕達群島足球協會管理，現時屬於國際足協及中北美洲及加勒比海足球協會成員國之一。百慕達群島至今仍未參加過任何國際大賽的決賽週，無論在世界盃及美洲金盃外圍賽階段從未取得過出線資格。"], "comment":"The Bermuda national football team is the national team of Bermuda and is controlled by the Bermuda Football Association.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Bermuda.svg?width=300", "fifaTrigramme":"BER", "homeStadium":"http://dbpedia.org/resource/Bermuda_National_Stadium", "largestLoss":"6", "largestWin":"Bermuda 13–0", "nickname":"http://dbpedia.org/resource/Gombey", "label":["Bermuda national football team", "Bermudaans voetbalelftal", "Bermudische Fußballnationalmannschaft", "Nazionale di calcio delle Bermude", "Reprezentacja Bermudów w piłce nożnej", "Selección de fútbol de Bermudas", "Seleção Bermudense de Futebol", "Équipe des Bermudes de football", "Сборная Бермуд по футболу", "منتخب جزر برمودا لكرة القدم", "サッカーバミューダ諸島代表", "百慕達群島足球代表隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Bermuda_national_football_team"}