{"id":"http://dbpedia.org/resource/Bhutan_national_football_team", "docUri":"/teams/Bhutan_national_football_team.json", "abstract":["The Bhutan national football team is the national team of Bhutan and is controlled by the Bhutan Football Federation.", "The Bhutan national football team is the national team of Bhutan and is controlled by the Bhutan Football Federation.", "A Seleção Butanesa de Futebol representa o Butão nas competições de futebol da FIFA. Foi oficialmente fundada em 1983, filiando-se à FIFA em 2000, sendo um dos mais novos membros da entidade. Disputa partidas como mandante no Changlimithang Stadium, com capacidade máxima para 15.000 pessoas. Ainda sem tradição no futebol, nunca participou de uma Copa do Mundo.Na mesma data da final da Copa de 2002 entre Alemanha e Brasil, foi disputada uma partida entre as duas últimas seleções do ranking da FIFA da época: Butão (que, na época, ocupava o 202º lugar do ranking) e Montserrat (na época, o 203º colocado) disputaram o título de pior seleção do mundo, num jogo conhecido como a \"outra final\". O amistoso, organizado por uma empresa holandesa chamada KesselKramer, foi filmado e transformado em um documentário, dirigido por Johan Kramer. Realizado no Butão, o jogo terminou 4 a 0 para a seleção butanesa.Retiraram-se da disputa das eliminatórias asiáticas para a Copa de 2010, pois o seu estádio não atendia aos padrões da FIFA para a disputa de uma partida eliminatória e as reformas não ficariam prontas em tempo para o jogo contra o Kuwait.", "Die Bhutanische Fußballnationalmannschaft ist die Nationalmannschaft des südasiatischen Königreiches Bhutan. Sie wurde 1983 gebildet; erst im Jahr 2000 trat der nationale Fußballverband Bhutans der FIFA bei.Bhutan zählt zu den erfolglosesten Mannschaften des Kontinentalverbandes AFC. Es ist ihr bisher noch nicht gelungen, sich für eine Fußball-Weltmeisterschaft oder für die Asienmeisterschaften zu qualifizieren. In ihrer Geschichte konnte sie erst drei Spiele als Sieger verlassen.Ein interessantes Porträt des Fußballs in Bhutan bietet der Dokumentarfilm The Other Final, der über das im Jahre 2002 parallel zum WM-Finale stattfindende Länderspiel gegen den damaligen Letzten der FIFA-Weltrangliste Montserrat berichtet. Bhutan gewann das Spiel in Thimphu mit 4:0. Derzeit steht Bhutan mit 0 Punkten auf dem letzten Platz der FIFA-Weltrangliste (per 15. Juli 2012).Im Jahr 2007 übernahm der österreichische Trainer Helmut Kronjäger die Nationalmannschaft. Er betreute gleichzeitig die U-16-Nationalmannschaft. Seine primäre Aufgabe bestand darin, die Strukturen im Land zu verbessern. So wurde unter ihm eine eigene Meisterschaft eingeführt. Das Ziel Kronjägers war es, die Nationalmannschaft so weit zu verbessern, dass sie an der Qualifikation zum Asien-Cup im Jahr 2011 teilnehmen konnte. Allerdings fehlten dafür noch die finanziellen Mittel. Bhutan verfügt aufgrund seiner gebirgigen Lage über keinen Fußballplatz nach europäischem Standard. Lediglich fünf Plätze sind bespielbar. Ein Stadion ist in Planung.", "Het Bhutaans voetbalelftal is een team van voetballers die Bhutan vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal en de Asian Cup.Het voetbalelftal van Bhutan speelde in 2002 samen met het voetbalelftal van Montserrat de hoofdrol in de film: \"The Other Final\", een film over de, ten tijde van opname, twee laagst gekwalificeerde teams van de FIFA-wereldranglijst.", "L'équipe du Bhoutan de football est une sélection des meilleurs joueurs bhoutanais sous l'égide de la Fédération du Bhoutan de football. Son stade pour les rencontres officielles est le Stade Changlimithang situé à Thimphu.", "La Selección de fútbol de Bután es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Bután, perteneciente a la AFC.", "La nazionale di calcio del Bhutan è la squadra nazionale dell'omonima nazione ed è controllata dalla Bhutan Football Federation. Il team nazionale venne fondato nel 1983, ma solo dal 2000 risulta affiliato alla FIFA. Il 30 giugno 2002, giorno della finale dei campionati del mondo di calcio Brasile - Germania, Bhutan (penultima del ranking FIFA) e Montserrat (ultima nel ranking) diedero vita ad una curiosa sfida, denominata The Other Final (L'Altra Finale) per stabilire la squadra nazionale più debole del pianeta. L'incontro, giocato a Thimphu, nello stadio Changlimithang, finì 4-0 per il Bhutan. La nazionale giallorossa vanta come miglior vittoria un 6-0 contro Guam (2003), mentre la peggior sconfitta è un 20-0 subito dal Kuwait (2000).Attualmente occupa la 207ª e ultima posizione nel Ranking FIFA insieme a San Marino e alle isole Turks e Caicos.", "Reprezentacja Bhutanu w piłce nożnej powstała w 1982 i jest regulowana przez Bhutan Football Federation. W 2000 wstąpiła do FIFA pierwszy mecz wygrała w dzień finału Mistrzostw Świata w Korei i Japonii w 2002, grając z bardzo słabą drużyną – reprezentacją Montserratu, małej wyspy należącej do Wielkiej Brytanii, i wygrywając z nią 4:0. Drugi mecz wygrała 6:0 z równie słabą reprezentacją Guamu. Bhutan plasuje się na 202 miejscu w rankingu FIFA, stan na 18 stycznia 2012 roku jest jedną z najsłabszych drużyn piłkarskich świata. Przydomkiem drużyny jest określenie żółte smoki, smok Druk to także jej maskotka (i symbol narodowy Bhutanu). Funkcję trenera reprezentacji pełni pochodzący z Bhutanu Khare Basnet.Według danych z 14 listopada 2012 roku reprezentacja ta rozegrała 45 meczów z czego wygrała tylko cztery i tyle samo zremisowała.", "Сборная Бутана по футболу — национальная футбольная команда Бутана. Сборная управляется Футбольной ассоциацией Бутана. Сборная Бутана является одной из слабейших команд в мире и никогда не принимала участия в финальных стадиях Чемпионатов Мира по футболу и Кубка Азии. Команда была основана в 1983 году, присоединилась к ФИФА в 2000 году. Сборная Бутана по футболу участвовала в кубке вызова АФК в 2006 и 2008 годах, в кубке SAFF в 2008, а также во многих турнирах с 1984 года, но успехов не добивалась.", "منتخب بوتان لكرة القدم هو من المنتخبات الناجحة في المنطقة، مما يجعل كرة القدم من الرياضات الشعبية في بوتان. دخل المنتخب الفيفا عام 2000، وقد كان هناك منتخب بوتاني منذ السبعينيات وقد تأسس سنة 1983. في 30 يونيو 2002 لعب المنتخب ضد مونتسرات (في نفس يوم النهائي لكأس العالم 2002) وتغلب عليه 4-0 في ملعب تشانغليمثانغ في تيمفو عاصمة بوتان بحيث كانت هذه اللعبة، والتي سميت بـ\"ذا أذر فاينال\" (The Other Final)، أول فوز لمنتخب البوتان وأيضا صنع لها فيلم باسم \"ذا أذر فاينال\" (The Other Final). لقد شهد الفريق نجاحا في بطولة الكأس الذهبية لدول جنوب آسيا SAFF 2008 بحيث خسروا في نصف النهائي أمام الهند 2-1.", "サッカーブータン代表は、ブータンサッカー連盟（BFF）によって編成されるサッカーのナショナルチームである。2002年6月30日、当時FIFAランキング202位だったブータン代表は203位だったモントセラト代表と最下位決定戦「アザー・ファイナル」を行い勝利した。", "不丹國家足球隊是不丹官方的男子國家足球代表隊，由不丹足球協會負責管轄，成立於1983年，現時屬於國際足協及亞洲足協成員國之一。由於不丹對足球運動甚不熱心，很少參加國際賽事，至今從未參加過世界盃外圍賽。自1982年成立至今，不丹只是勝出過兩場國家比賽，是世界上實力最弱的國家足球隊之一。2002年6月30日，2002年世界盃足球賽決賽當日，當時兩支國際足協世界排名最低的國家—不丹和蒙特塞拉特進行過一場友誼賽，其實該場球賽源於一位荷蘭導演，他並把這場球賽的過程拍攝成一部紀錄片，叫做《另一個決賽》(The Other Final) 。最終不丹在主場以4比0擊敗對手。"], "comment":"The Bhutan national football team is the national team of Bhutan and is controlled by the Bhutan Football Federation.", "fifaTrigramme":"BHU", "homeStadium":"http://dbpedia.org/resource/Changlimithang_Stadium", "largestLoss":"20", "largestWin":"6", "nickname":"Bhutan Eleven", "label":["Bhutan national football team", "Bhutaans voetbalelftal", "Bhutanische Fußballnationalmannschaft", "Nazionale di calcio del Bhutan", "Reprezentacja Bhutanu w piłce nożnej", "Selección de fútbol de Bután", "Seleção Butanesa de Futebol", "Équipe du Bhoutan de football", "Сборная Бутана по футболу", "منتخب بوتان لكرة القدم", "サッカーブータン代表", "不丹國家足球隊"], "homepage":"https://www.facebook.com/BhutanNationalFootballTeam?fref=ts/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Bhutan_national_football_team"}