{"id":"http://dbpedia.org/resource/Bolivia_national_football_team", "docUri":"/teams/Bolivia_national_football_team.json", "abstract":["The Bolivia national football team is the national team of Bolivia and is controlled by the Federación Boliviana de Fútbol. After playing in the 1930 and 1950 World Cups, they qualified just once—in 1994. There, playing champions Germany in the tournament's opening game in Chicago, Bolivia lost 1-0 as Marco Etcheverry, considered the nation's best player of the 1990s, got sent off just three minutes after coming on as a substitute. They have never advanced past the first round of any World Cup, and have only scored one goal in the final stages, in 1994. However, they did win the Copa América in 1963.", "The Bolivia national football team is the national team of Bolivia and is controlled by the Federación Boliviana de Fútbol. After playing in the 1930 and 1950 World Cups, they qualified just once—in 1994. There, playing champions Germany in the tournament's opening game in Chicago, Bolivia lost 1-0 as Marco Etcheverry, considered the nation's best player of the 1990s, got sent off just three minutes after coming on as a substitute. They have never advanced past the first round of any World Cup, and have only scored one goal in the final stages, in 1994. However, they did win the Copa América in 1963.", "A seleção de futebol boliviana, conhecida como La Verde, representa a Bolívia nas competições oficiais de futebol da FIFA. Sua organização está a cargo da Federación Boliviana de Fútbol, cuja fundação data de 12 de setembro de 1925. Está afiliada a FIFA desde 1926 e é um dos membros da CONMEBOL desde 1926.", "Die bolivianische Fußballnationalmannschaft ist die Fußballnationalmannschaft von Bolivien. Der bolivianische Fußballverband Federación Boliviana de Fútbol wurde 1925 gegründet. Ein Jahr später folgte die Mitgliedschaft in der FIFA. Die Trikotfarben der Nationalmannschaft - Spitzname „Verdes“ (= die Grünen) - sind grün für Trikot und Stutzen und weiß für die Hose.", "Het Boliviaans voetbalelftal is een team van voetballers dat Bolivia vertegenwoordigt bij internationale wedstrijden en competities. De nationale ploeg, bijgenaamd La Verde speelde op 12 oktober 1926 de allereerste officiële interland uit de geschiedenis van het Zuid-Amerikaanse land. In Santiago werd met maar liefst 7-1 verloren van gastland Chili bij de strijd om de Copa América, onder meer door vier treffers van de Chileense aanvaller David Arellano.", "L'équipe de Bolivie de football (Selección Boliviana de Fútbol) est la sélection de joueurs de football boliviens représentant le pays lors des compétitions régionales, continentales et internationales sous l'égide de la fédération bolivienne de football. Après une affiliation de la fédération à la Confédération sud-américaine de football puis à la FIFA en 1926, la sélection s'engage en Championnat sud-américain de football où elle dispute la première rencontre de son histoire la même année face au Chili. La Copa América 2011 constitue sa 24e participation à la compétition continentale. Elle compte à son palmarès une victoire en Copa América en 1963, ainsi qu'une finale perdue (en 1997), et a participé à trois phases finales de Coupe du monde (1930, 1950 et 1994). Elle a également remporté le tournoi de football des Jeux bolivariens à deux reprises. La « Verde », comme elle est surnommée, dispute ses rencontres à domicile au Stade Hernando Siles, situé à La Paz, à plus de 3 700 mètres d'altitude. Les Boliviens ont terminé l'année 2013 au 70e rang mondial selon le classement FIFA et au 10e et dernier rang sud-américain. La sélection est sans entraîneur depuis la démission de l'Espagnol Xabier Azkargorta, qui occupe ce poste de juillet 2012 à février 2014.", "La Nazionale di calcio della Bolivia (sp. Selección nacional de fútbol de Bolivia) è la squadra di calcio rappresentativa della Bolivia ed è posta sotto l'egida della federazione calcistica boliviana.Ha vinto la Coppa America nel 1963 e conta tre presenze al Campionato del mondo, dove è sempre stata eliminata al primo turno. La Verde, soprannome della selezione boliviana derivato dal colore della maglia da gioco, è storicamente una delle Nazionali più deboli della CONMEBOL.Attualmente, a giugno 2013, occupa la 53ª posizione nel Ranking mondiale FIFA.", "La Selección de fútbol de Bolivia, conocida como La Verde, es el equipo representativo de ese país en las competiciones oficiales de fútbol. Su organización está a cargo de la Federación Boliviana de Fútbol, cuya fundación data del 12 de septiembre de 1925, hace 88 años. Está afiliada a la FIFA desde 1926 y es uno de los miembros de la CONMEBOL desde 1926.Jugó su primer partido el 12 de octubre de 1926 en Santiago, Chile, correspondiente al Campeonato Sudamericano de 1926.La selección boliviana participó tres veces de la Copa Mundial de Fútbol (1930, 1950 y 1994). En los Mundiales de 1930 y 1950 participó en calidad de invitado, mientras que en la edición de 1994 se clasificó disputando las eliminatorias correspondientes.Bolivia participó 24 veces en la Copa América, donde se consagró campeona ganando la edición de 1963, siendo este título su mayor logro internacional. También fue subcampeón en la edición de 1997. Logró clasificarse por primera y única vez a la Copa FIFA Confederaciones de 1999.En cuanto a seleccionados juveniles, Bolivia ganó el Campeonato Sudamericano Sub-17 de 1986. Se destacan además el 4° lugar en los Sudamericanos Sub-20 de 1981 y 1983, y también en los Juegos Panamericanos de 2007. En 2010, la selección Sub-15 consiguió la medalla de oro en los Juegos Olímpicos de la Juventud tras vencer a Haití en la final.", "Reprezentacja Boliwii należy do zdecydowanych outsiderów spośród wszystkich piłkarskich reprezentacji Ameryki Południowej. Mimo iż trzykrotnie grała w mistrzostwach świata (1930, 1950 i 1994) nigdy nie wyszła z grupy, a jej bilans występów na światowym czempionacie przedstawia się następująco – zero zwycięstw, jeden remis i pięć porażek, bramki 1:20. Dość powiedzieć, że jedynego gola Boliwia na Mundialu zdobyła w swoim ostatnim, jak dotąd, meczu na tej imprezie. W przegranym 1:3 spotkaniu z Hiszpanią historycznym strzelcem był Erwin Sánchez.W pierwszej połowie lat 90. w barwach Boliwii grało kilku zawodników, którzy trafili nawet do europejskich i amerykańskich klubów. W Anglii przez kilka sezonów występował napastnik Jaime Moreno, a w Hiszpanii Erwin Sánchez. Obaj przenieśli się później do MLS i dołączyli do swojego kolegi, najbardziej znanego piłkarza boliwijskiego, charyzmatycznego i nieokiełznanego (na Mistrzostwach Świata w 1994 roku w już pierwszym meczu, po trzech minutach przebywania na boisko, otrzymał czerwoną kartkę, która wykluczyła go z pozostałych spotkań) Marka Etcheverry, znanego jako El Diablo. Przez całą dekadę w boliwijskiej bramce występował Carlos Trucco. Kiedy w 1997 roku kończył grę w reprezentacji, miał czterdzieści jeden lat.Największym sukcesem drużyny narodowej Boliwii jest nieoczekiwany triumf w rozgrywkach o Copa América w 1963 roku. W finale turnieju rozgrywanego na własnym terenie Boliwijczycy pokonali Paragwaj.Boliwia zajmuje aktualnie (18 maja 2011) 10. (ostatnie) miejsce w Ameryce Południowej.", "Сбо́рная Боли́вии по футбо́лу представляет Боливию на международных турнирах и в товарищеских матчах по футболу, контролируется Федерацией футбола Боливии.", "انجازاته امام الفرق الكبيرة- فاز على الأرجنتين 6-1 في تصفيات أمريكا الجنوبية لنهائيات كأس العالم 2010 بجنوب أفريقيا فاز على البرازيل 2-0بطل كوبا أمريكا سنة 1963نشط نهائي كأس كوبا أمريكا عام 1997 وصل للدور ربع نهائي عام 1995 شارك 23مرة في نهائيات كأس كوبا أمريكا .شارك 3 مرات في كأس العالم 1930- 1950-1994", "サッカーボリビア代表（スペイン語: Selección nacional de fútbol de Bolivia）は、ボリビアサッカー連盟により構成されるサッカーのナショナルチーム。", "玻利維亞國家足球隊是玻利維亞官方的男子國家足球代表隊，由玻利維亞足球聯盟負責管轄，並代表玻利維亞參加大型國際性足球賽事。玻利維亞是現時南美洲足球協會成員之一（CONMEBOL），按成績來算玻利維亞是CONMEBOL成員中實力最弱的國家隊之一。雖然曾經於1930年、1950年及1994年三次晉身世界盃足球賽決賽周，但只有1994年世界盃是透過外圍賽取得參加決賽周資格。值得一提的是玻利維亞也曾有過光榮的戰績，在1963年於自家主辦的南美國家盃，憑藉著高原優勢奪下冠軍。最近一次最佳的戰績則是1997年美洲國家盃摘下亞軍，於決賽以1:3負於當時擁有羅納度的巴西隊。"], "comment":"The Bolivia national football team is the national team of Bolivia and is controlled by the Federación Boliviana de Fútbol. After playing in the 1930 and 1950 World Cups, they qualified just once—in 1994. There, playing champions Germany in the tournament's opening game in Chicago, Bolivia lost 1-0 as Marco Etcheverry, considered the nation's best player of the 1990s, got sent off just three minutes after coming on as a substitute.", "fifaTrigramme":"BOL", "homeStadium":"http://dbpedia.org/resource/Estadio_Hernando_Siles", "largestLoss":["9", 10], "largestWin":["7", 9], "years":"1963", "label":["Bolivia national football team", "Boliviaans voetbalelftal", "Bolivianische Fußballnationalmannschaft", "Nazionale di calcio della Bolivia", "Reprezentacja Boliwii w piłce nożnej", "Selección de fútbol de Bolivia", "Seleção Boliviana de Futebol", "Équipe de Bolivie de football", "Сборная Боливии по футболу", "منتخب بوليفيا لكرة القدم", "サッカーボリビア代表", "玻利維亞國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Bolivia_national_football_team"}