{"id":"http://dbpedia.org/resource/Bonaire_national_football_team", "docUri":"/teams/Bonaire_national_football_team.json", "abstract":["The Bonaire national football team (Dutch: \"Bonairiaans voetbalelftal\"; Papiamentu, \"Selekshon Boneriano di futbòl\"), is the national football team of the Caribbean island of Bonaire, a public body of the Netherlands. It is under the control of the Bonaire Football Federation. It became an associate member of CONCACAF and a member of the CFU on April 19, 2013. Although the team can participate in the CONCACAF Gold Cup and Caribbean Cup because of their membership in the confederation and sub-confederation, Bonaire is not a member of FIFA and therefore can not compete in the FIFA World Cup or other FIFA events.", "The Bonaire national football team (Dutch: \"Bonairiaans voetbalelftal\"; Papiamentu, \"Selekshon Boneriano di futbòl\"), is the national football team of the Caribbean island of Bonaire, a public body of the Netherlands. It is under the control of the Bonaire Football Federation. It became an associate member of CONCACAF and a member of the CFU on April 19, 2013. Although the team can participate in the CONCACAF Gold Cup and Caribbean Cup because of their membership in the confederation and sub-confederation, Bonaire is not a member of FIFA and therefore can not compete in the FIFA World Cup or other FIFA events.", "A Seleção Bonaireana de Futebol representa a ilha de Bonaire, hoje um município especial pertencente ao reino dos Países Baixos (juntamente com Sint Eustatius e Saba), em competições de futebol. É controlada pela Federação de Futebol de Bonaire. Embora não seja membro da FIFA (consequentemente não pode competir em eliminatórias de Copa do Mundo), faz parte da CONCACAF e da União Caribenha de Futebol como membro associado.Antes de se filiar à CONCACAF e à CFU em 2013, disputou o Torneio ABCS, competição realizada entre 2010 e 2013 que teve como participantes, além de Bonaire, as seleções de Aruba, Curaçao e Suriname. Bonaire venceu a edição de 2011.O Estádio Municipal de Kralendijk é a praça esportiva onde a seleção manda os seus jogos. Como o nome diz, situa-se na cidade de Kralendijk, maior cidade da ilha.== Referências ==en:Bonaire national football teames:Selección de fútbol de Bonairefr:Équipe de Bonaire de footballhe:נבחרת בונייר בכדורגלnl:Bonairiaans voetbalelftalpl:Reprezentacja Bonaire w piłce nożnej", "Het Bonairiaans voetbalelftal is een team van voetballers dat Bonaire vertegenwoordigt. Bonaire niet is aangesloten bij de FIFA en kan daarom niet deelnemen aan het wereldkampioenschap. Bonaire doet jaarlijks mee aan het ABCS-toernooi, dat het in 2011 verrassend won.", "L'équipe de Bonaire de football est une sélection des meilleurs joueurs de Bonaire sous l'égide de la Fédération de football de Bonaire. Cette équipe est issue de la dissolution de l'équipe des Antilles néerlandaises. L'équipe devient membre associé de la CONCACAF et membre de la CFU le 19 avril 2013.Alors que la sélection peut participer à la Gold Cup organisée par la CONCACAF et la Coupe caribéenne des nations organisée par la CFU, elle ne peut pas entrer dans les phases de qualifications pour la Coupe du monde car la fédération n'est pas membre de la FIFA.Arturo Charles est actuellement le sélectionneur de Bonaire.", "La Selección de fútbol de Bonaire es el equipo representativo de esta isla en las competiciones oficiales. No pertenece a la FIFA aunque recientemente ha sido admitida en la Concacaf y la CFU, el 19 de abril del 2013.", "Reprezentacja Bonaire w piłce nożnej - amatorski zespół piłkarski, reprezentujący wyspę Bonaire (Antyle Holenderskie). Drużyna nie należy do FIFA. Obecnie zespół nie rozgrywa żadnych meczów, zaś ostatnio rozegrał mecze towarzyskie z reprezentacjami Aruby i Curaçao (w latach 1960 - 1988). Bonaire jest terytorium zależnym od Holandii, ale mimo tego nie należy do Holenderskiego Związku Piłki Nożnej. Według danych z 15 lipca 2012 roku reprezentacja ta rozegrała 9 meczów z czego wygrała 2, zremisowała 2 i przegrała 5", "サッカーボネール島代表は、ボネール島サッカー協会（BFF）により編成されるボネール島のサッカーのナショナルチームである。FIFA未加盟のためワールドカップには参加できないが、CONCACAFの準会員及びCFUの正会員(いずれも2013年4月19日加盟)であるため、ゴールドカップやカリビアンカップに参加資格がある。アルバ，キュラソー島，スリナムとの間で2010年から行われているABCSトーナメントでは、2011年大会で初優勝を飾っている。"], "comment":"The Bonaire national football team (Dutch: \"Bonairiaans voetbalelftal\"; Papiamentu, \"Selekshon Boneriano di futbòl\"), is the national football team of the Caribbean island of Bonaire, a public body of the Netherlands. It is under the control of the Bonaire Football Federation. It became an associate member of CONCACAF and a member of the CFU on April 19, 2013.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Kralendijk_Stadium.jpg?width=300", "homeStadium":"http://dbpedia.org/resource/Municipal_Stadium_in_Kralendijk", "largestLoss":["Official:", "Unofficial:", 2, 8], "largestWin":["Bonaire  2-1", "Official:", "Unofficial:", 1], "label":["Bonaire national football team", "Bonairiaans voetbalelftal", "Reprezentacja Bonaire w piłce nożnej", "Selección de fútbol de Bonaire", "Seleção Bonaireana de Futebol", "Équipe de Bonaire de football", "サッカーボネール島代表"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Bonaire_national_football_team"}