{"id":"http://dbpedia.org/resource/Bonaire_national_football_team", "docUri":"/teams/Bonaire_national_football_team.json", "abstract":[null, "The Bonaire national football team (Dutch: \"Bonairiaans voetbalelftal\"; Papiamentu, \"Selekshon Boneriano di futbòl\"), is the national football team of the Caribbean island of Bonaire, a public body of the Netherlands. It is under the control of the Bonaire Football Federation. It became an associate member of CONCACAF and a member of the CFU on April 19, 2013. Although the team can participate in the CONCACAF Gold Cup and Caribbean Cup because of their membership in the confederation and sub-confederation, Bonaire is not a member of FIFA and therefore can not compete in the FIFA World Cup or other FIFA events.", "Het Bonairiaans voetbalelftal is een team van voetballers dat Bonaire vertegenwoordigt. Bonaire niet is aangesloten bij de FIFA en kan daarom niet deelnemen aan het wereldkampioenschap. Bonaire doet jaarlijks mee aan het ABCS-toernooi, dat het in 2011 verrassend won.", "L'équipe de Bonaire de football est une sélection des meilleurs joueurs de Bonaire sous l'égide de la Fédération de football de Bonaire. Cette équipe est issue de la dissolution de l'équipe des Antilles néerlandaises. L'équipe devient membre associé de la CONCACAF et membre de la CFU le 19 avril 2013.Alors que la sélection peut participer à la Gold Cup organisée par la CONCACAF et la Coupe caribéenne des nations organisée par la CFU, elle ne peut pas entrer dans les phases de qualifications pour la Coupe du monde car la fédération n'est pas membre de la FIFA.Arturo Charles est actuellement le sélectionneur de Bonaire.", "La Selección de fútbol de Bonaire es el equipo representativo de esta isla en las competiciones oficiales. No pertenece a la FIFA aunque recientemente ha sido admitida en la Concacaf y la CFU, el 19 de abril del 2013."], "comment":"The Bonaire national football team (Dutch: \"Bonairiaans voetbalelftal\"; Papiamentu, \"Selekshon Boneriano di futbòl\"), is the national football team of the Caribbean island of Bonaire, a public body of the Netherlands. It is under the control of the Bonaire Football Federation. It became an associate member of CONCACAF and a member of the CFU on April 19, 2013.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Kralendijk_Stadium.jpg?width=300", "homeStadium":"http://dbpedia.org/resource/Municipal_Stadium_in_Kralendijk", "largestLoss":["Official:", "Unofficial:", "2", "8"], "largestWin":["Bonaire  2-1", "Official:", "Unofficial:", "1"], "label":["Bonaire national football team", "Bonairiaans voetbalelftal", "Selección de fútbol de Bonaire", "Équipe de Bonaire de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Bonaire_national_football_team", "name":"Bonaire"}