{"id":"http://dbpedia.org/resource/Bosnia_and_Herzegovina_national_football_team", "docUri":"/teams/Bosnia_and_Herzegovina_national_football_team.json", "abstract":[null, "The Bosnia and Herzegovina national football team (Bosnian/Croatian/Serbian: Nogometna/Fudbalska reprezentacija Bosne i Hercegovine; Cyrillic script: Ногометна/Фудбалска репрезентација Боснe и Херцеговинe) represents Bosnia and Herzegovina (/ˈbɒzniə ænd hɛrtsəɡoʊˈviːnə/) in international association football.The Team is governed by the Football Federation of Bosnia and Herzegovina (N/FSBiH). Until 1992, Bosnian-Herzegovinian players were part of the SFR Yugoslavia national football team.Bosnia and Herzegovina qualified for the 2014 FIFA World Cup, their first major tournament as an independent nation, after winning their qualifying group ahead of Greece. Bosnia-Herz. national team is yet to qualify for a European Championship. Before this success, the national team came close to qualifying for major tournaments on a few occasions. The team lost to Portugal in play-offs for both 2010 FIFA World Cup and UEFA Euro 2012. The national side has also been in a situation during qualifiers for both UEFA Euro 2004 and UEFA Euro 2012 needing a victory in the final game to progress directly to the final tournament. During World Cup 2006 qualifying, the team needed a victory in the final match to book a playoff berth, at its opponents expense.Bosnia's home ground is Bilino Polje Stadium in the city of Zenica. The national team's first international victory as a FIFA member came against 1994 FIFA World Cup runners-up Italy on 6 November 1996. The national team's highest FIFA World Ranking was 13th in August 2013. October 2013 FIFA World Rankings, used to seed qualified teams in the 2014 FIFA World Cup Final Draw, placed Bosnia and Herzegovina as the highest ranked team of all former Yugoslav republics for the first time in history.", "L'équipe de Bosnie-Herzégovine de football, créée en 1992, est l'équipe nationale représentant la Bosnie-Herzégovine en football masculin. Cette équipe est dirigée par la Fédération de Bosnie-Herzégovine (Fudbalski Savez Bosne I Hercegovine (bs)), qui n'est affiliée à la FIFA et n'est membre de l'UEFA que depuis 1996. Avant 1992, les joueurs bosniens faisaient partie de l'équipe de Yougoslavie mais seule la Serbie est aujourd'hui considérée comme l'héritière légitime de cette dernière par les instances internationales.La première victoire de l'équipe nationale en tant que membre de la FIFA est une victoire de prestige, le 6 novembre 1996 face à l'Italie, vice-champion du monde en 1994. L'équipe de Bosnie-Herzégovine doit attendre dix-huit ans avant de se qualifier pour la phase finale d'une compétition internationale : en 2014, les « Dragons » se qualifient pour la Coupe du monde de 2014, après avoir remporté leur groupe de qualification devant la Grèce. Avant ce succès, l'équipe avait plusieurs fois manqué de peu une qualification pour des tournois majeurs, notamment pour la Coupe du monde de 2010 et le Championnat d'Europe 2012 où le Portugal élimine à deux reprises les Bosniens en barrage. La Bosnie-Herzégovine passe également de justesse à côté du Championnat d'Europe 2004 ou de la Coupe du monde de 2006.La Bosnie-Herzégovine organise ses matchs au stade Asim Ferhatović Hase, dans la ville de Sarajevo. Le classement FIFA le plus élevé de la sélection est une 13e place occupée en août 2013. En octobre de la même année, la Bosnie-Herzégovine apparaît pour la première fois de son histoire en tête des anciennes républiques yougoslaves à ce classement.", "La Selección de fútbol de Bosnia y Herzegovina (en bosnio: Nogometna/Fudbalska reprezentacija Bosne i Hercegovine) es el equipo nacional de fútbol de Bosnia y Herzegovina en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Bosnia y Herzegovina, perteneciente a la UEFA. Hasta 1992, los jugadores bosnios jugaban en la Selección de fútbol de Yugoslavia. Por primera vez en su historia participará en las Copas Mundiales, en esta ocasión para la Copa Mundial de Brasil 2014, debutando ante la Argentina.La selección nacional de Bosnia y Herzegovina nunca había podido clasificarse para un torneo oficial de la UEFA o FIFA, pero se había acercado en varias ocasiones. En particular, el equipo nacional jugó contra Portugal la repesca tanto para la Copa Mundial de la FIFA 2010 como para la UEFA Euro 2012. La selección nacional estuvo en situación de clasificación para la UEFA Euro 2004 y la UEFA Euro 2012 pero necesitaron una victoria en el último partido para clasificarse para la fase final del torneo. Durante la fase de clasificación para la Copa Mundial de 2006, la selección bosnia estuvo a una victoria de lograr su pase.El estadio donde Bosnia disputa sus partidos como local es Bilino Polje en la ciudad de Zenica. La primera victoria internacional de la selección nacional como miembro de la FIFA fue contra el subcampeón de la Copa Mundial de la FIFA 1994, Italia, el 6 de noviembre de 1996. El ranking mundial de la FIFA más alto del equipo nacional fue 15.º en junio de 2013. En los últimos años, el equipo nacional terminó dos veces entre los tres equipos con mayor progreso en la Clasificación Mundial de la FIFA del año."], "comment":"The Bosnia and Herzegovina national football team (Bosnian/Croatian/Serbian: Nogometna/Fudbalska reprezentacija Bosne i Hercegovine; Cyrillic script: Ногометна/Фудбалска репрезентација Боснe и Херцеговинe) represents Bosnia and Herzegovina (/ˈbɒzniə ænd hɛrtsəɡoʊˈviːnə/) in international association football.The Team is governed by the Football Federation of Bosnia and Herzegovina (N/FSBiH).", "fifaTrigramme":"BIH", "homeStadium":["http://dbpedia.org/resource/Bilino_Polje", "http://dbpedia.org/resource/Zenica"], "largestLoss":"5", "largestWin":["Bosnia-Herz. 7–0", "1"], "label":["Bosnia and Herzegovina national football team", "Bosnisch voetbalelftal", "Selección de fútbol de Bosnia y Herzegovina", "Équipe de Bosnie-Herzégovine de football"], "homepage":"http://www.nfsbih.ba/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Bosnia_and_Herzegovina_national_football_team", "name":"Bosnia and Herzegovina"}