{"id":"http://dbpedia.org/resource/Botswana_national_football_team", "docUri":"/teams/Botswana_national_football_team.json", "abstract":["The Botswana national football team, nicknamed 'The Zebras' (Setswana: Dipitse) is the national football team of the African country of Botswana and is controlled by the Botswana Football Association. They have never qualified for the World Cup but they did qualify for the 2012 Africa Cup of Nations for the first time in their history.", "The Botswana national football team, nicknamed 'The Zebras' (Setswana: Dipitse) is the national football team of the African country of Botswana and is controlled by the Botswana Football Association. They have never qualified for the World Cup but they did qualify for the 2012 Africa Cup of Nations for the first time in their history.", "A Seleção Botsuanense de Futebol, apelidados de \"zebras\" é a equipe nacional de futebol do Botsuana, e é controlada pela Associação de Futebol do Botsuana (BFA). Eles nunca se classificaram para a Copa do Mundo, e nunca haviam se classificados para a Copa das Nações Africanas, até no ano de 2011 quando se classificaram pela primeira vez na história do Botsuana para a Copa das Nações Africanas de 2012, sendo a primeira competição continental a disputarem.", "Die Botswanische Fußballnationalmannschaft, die The Zebras („Die Zebras“) genannt wird, ist die Fußball-Auswahlmannschaft von Botswana und wird kontrolliert durch die Botswana Football Association. Botswana hat noch nie an der Fußball-Weltmeisterschaft teilgenommen. Der größte Erfolg war die Qualifikation für die Fußball-Afrikameisterschaft 2012. Die Qualifikation gelang u.a. durch einen 1:0-Auswärtserfolg gegen Tunesien am 1. Juli 2010. In der Endrunde in Gabun und Äquatorialguinea verlor Botswana alle drei Spiele. Die 1:6 Niederlage gegen Guinea am 28. Januar 2012 war die erste Niederlage mit 5 Toren Unterschied bei einer Afrikameisterschaft seit 42 Jahren.", "Het Botswaans voetbal is een team van voetballers dat Botswana vertegenwoordigt bij internationale wedstrijden zoals kwalificatiewedstrijden voor het WK en de Afrika Cup.De Botswana Football Association werd in 1970 opgericht en is aangesloten bij de COSAFA, de CAF en de FIFA (sinds 1978). Het Botswaans voetbalelftal behaalde in december 2010 met de 53e plaats de hoogste positie op de FIFA-wereldranglijst, in november 1999 werd met de 165e plaats de laagste positie bereikt.Het land wist zich als eerste te plaatsen voor de African Cup of Nations 2012. Het is voor het eerst dat het Botswaans voetbalelftal zich weet te plaatsen vor het continentaal kampioenschap voetbal.", "L'équipe du Botswana de football est constituée par une sélection des meilleurs joueurs botswanais sous l'égide de la Fédération du Botswana de football.", "La Selección de fútbol de Botsuana es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Botsuana, perteneciente a la CAF y a la FIFA.", "La nazionale di calcio dello Botswana è la rappresentativa calcistica dell'omonima nazione africana ed è posta sotto il controllo della federazione calcistica del Botswana (Botswana Football Association). I giocatori della rappresentativa sono soprannominati zebre. Non ha mai partecipato alla Coppa del Mondo.Il 26 marzo 2011 si qualifica per la prima volta alla Coppa d'Africa.Attualmente occupa la 95ª posizione nel Ranking mondiale FIFA.", "Reprezentacja Botswany w piłce nożnej – kadra Botswany w piłce nożnej mężczyzn. Związek piłkarski w Botswanie powstał w 1970 roku, do FIFA i CAF należy od 1976 roku.Dotychczas ani razu nie zdołała zakwalifikować się do Mistrzostw Świata. W 2011 po raz pierwszy awansowała do finałowego turnieju o Puchar Narodów Afryki w 2012.", "Сбо́рная Ботсва́ны по футбо́лу — команда, которая представляет Ботсвану в международных матчах и турнирах по футболу. Контролируется Ботсванской футбольной ассоциацией. Сборная Ботсваны никогда не принимала участия в финальных частях Чемпионата мира, а на Кубке африканских наций дебютировала только в 2012 году.", "منتخب بوتسوانا لكرة القدم ملقب بالحمير الوحشية وهو المنتخب الوطني في بوتسوانا ويديره اتحاد بوتسوانا لكرة القدم . لم يسبق له التأهل إلى نهائيات بطولة كأس العالم . في مارس 2011 حققت بوتسوانا إنجازا تاريخيا بالتأهل اكأس الأمم الإفريقية 2012 بعد تغلبها على أقوى المنتخبات الإفريقية كتونس و الطوغو و هو أنجاز لم يسبق أن حققته بوتسوانا .", "サッカーボツワナ代表（―だいひょう）は、ボツワナサッカー協会（Botswana Football Association、略称:BFA）により構成されるボツワナのサッカーのナショナルチーム。FIFAワールドカップ出場はない。アフリカネイションズカップは2012年大会に初出場したが、3連敗で勝ち点をあげられず1次リーグで敗退した。", "博茨瓦納國家足球隊（英语：Botswana national football team）是博茨瓦納的國家足球代表隊，由博茨瓦納足球協會管理，現時屬於國際足協及非洲足協成員國之一。博茨瓦納至今仍未參加過世界盃決賽週，非洲國家盃方面於2012年首次取得決賽周入場劵，但是分組賽三戰全敗出局。"], "comment":"The Botswana national football team, nicknamed 'The Zebras' (Setswana: Dipitse) is the national football team of the African country of Botswana and is controlled by the Botswana Football Association. They have never qualified for the World Cup but they did qualify for the 2012 Africa Cup of Nations for the first time in their history.", "fifaTrigramme":"BOT", "homeStadium":"http://dbpedia.org/resource/Botswana_National_Stadium", "largestLoss":["Botswana 0–7", 8], "largestWin":"6", "nickname":"Dipitse", "label":["Botswana national football team", "Botswaans voetbalelftal", "Botswanische Fußballnationalmannschaft", "Nazionale di calcio del Botswana", "Reprezentacja Botswany w piłce nożnej", "Selección de fútbol de Botsuana", "Seleção Botsuanense de Futebol", "Équipe du Botswana de football", "Сборная Ботсваны по футболу", "منتخب بوتسوانا لكرة القدم", "サッカーボツワナ代表", "博茨瓦納國家足球隊"], "homepage":"http://www.bfa.co.bw/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Botswana_national_football_team"}