{"id":"http://dbpedia.org/resource/Brazil_national_football_team", "docUri":"/teams/Brazil_national_football_team.json", "abstract":[null, "The Brazil national football team (Portuguese: Seleção Brasileira) represents Brazil in international men's football. Brazil is administered by the Brazilian Football Confederation (CBF), the governing body for football in Brazil. They have been a member of the International Federation of Association Football (FIFA) since 1923 and member of the South American Football Confederation (CONMEBOL) since 1916.Brazil is the most successful national football team in the history of the FIFA World Cup, with five championships: 1958, 1962, 1970, 1994 and 2002. They are also the most successful team in the FIFA Confederations Cup with four titles. Brazil are the current holders of the FIFA Confederations Cup after winning the 1997, 2005, 2009, and 2013 edition of the tournament. Brazil is the only national team to have played in all FIFA World Cup editions without having any absence. Brazil have also qualified for every FIFA World Cup without the need for playoffs. Brazil national football team has the all-time highest average Football Elo Ranking in the world with 2010.8, and the second all-time highest Football Elo Ranking in the world, with 2153 in 1962, only behind the Hungarian Golden Team of 1954. Brazil won a total of 72 official international titles to professional and grassroots level selections, being a world record. Its achievements have led CONMEBOL to consider it as the most glorious and successful of all national teams from South America and the World.The national team are currently ranked number 1 in the World Football Elo Ratings and 6 in the FIFA World Ranking. Brazil is the only team to have won the world cup in four different continents: once in Europe (1958 Sweden), once in South America (1962 Chile), twice in North America (1970 Mexico and 1994 United States) and once in Asia (2002 Korea/Japan). They also share with Spain a record of 35 consecutive official matches undefeated.Brazil are the hosts of the 2014 World Cup and therefore automatically qualified for the tournament.", "Het Braziliaans voetbalelftal is een team van voetballers dat Brazilië vertegenwoordigt bij internationale wedstrijden. Het is het succesvolste voetbalelftal van Latijns-Amerika.", "L'équipe du Brésil de football (en portugais : Seleção Brasileira de Futebol) est la sélection de joueurs brésiliens représentant le pays lors des compétitions internationales de football masculin, sous l'égide de la Confédération brésilienne de football. Le Brésil a remporté la Coupe du monde à cinq reprises, un record, en 1958, 1962, 1970, 1994 et 2002, sur quatre continents différents. En 1970, il remporte définitivement le trophée Jules-Rimet, mis en jeu lors de la première édition. Seule sélection à n'avoir manqué aucune phase finale de Coupe du monde, le Brésil est par ailleurs vainqueur à huit reprises du championnat d'Amérique du Sud (appelé Copa América depuis 1970). Symbole de sa position dans le football mondial, la Seleção reste au 1er rang du classement mondial de la FIFA de 1994 à 2006, pratiquement sans discontinuité.Parmi les nombreux joueurs de football brésiliens ayant marqué l'histoire de la sélection, l'attaquant Pelé, seul triple vainqueur de la Coupe du monde entre 1958 et 1970, est considéré généralement comme le plus grand joueur de l'histoire du football. Dans l'équipe mondiale du XXe siècle, rendue publique en 1998 sous l'égide de la FIFA, Pelé est accompagné de trois compatriotes et coéquipiers : l'ailier Garrincha, considéré comme l'un des meilleurs dribbleurs de l'histoire, et les arrières latéraux Nilton Santos et Carlos Alberto Torres.", "La Selección de fútbol de Brasil (Seleção Brasileira de Futebol en portugués) es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Confederación Brasileña de Fútbol, perteneciente a la Confederación Sudamericana de Fútbol (Conmebol). Conocida como «Scratch du Oro», «La Verde-amarela» o «La Canarinha» se encuentra afiliada a la FIFA desde 1923 y es miembro asociado y fundador de la Conmebol desde 1916.En materia dirigencial su actual presidente es José Maria Marin que figura como el 19º presidente de la Confederación Brasileña de Fútbol, cargo que ocupa desde el 12 de marzo de 2012.La selección de Brasil es la más exitosa en la historia de la Copa Mundial de Fútbol, y de la Copa Confederaciones ya que tiene el récord de Campeonatos Mundiales ganados con 5 títulos y también posee el récord de más Copas Confederaciones ganadas con 4 títulos. Actualmente se encuentra liderando la Tabla General de la Copa del Mundo y la de Copa Confederaciones. También ostenta el honor de ser la única selección que ha participado en todas las ediciones de la Copa Mundial de Fútbol sin tener ninguna ausencia, a pesar que hasta ahora se realizaron diecinueve ediciones, se podría decir incluso que Brasil clasificó en veinte ediciones, pues es anfitrión en la Copa Mundial de 2014. También, siempre se ha clasificado para la Copa Mundial de Fútbol sin jugar ninguna repesca. Brasil ganó un total de 72 títulos internacionales oficiales a nivel profesional y de selecciones de base, tratándose de un récord mundial. Por todos estos logros la Conmebol la considera como La más gloriosa y exitosa de todos los equipos nacionales de Sudamérica y del Mundo.Ha sido la única selección en el mundo en obtener 12 veces el Premio al equipo del año por la FIFA siendo la selección que más veces lo obtuvo en el mundo, 4 veces el Premio Fair Play de la FIFA por su juego limpio, 1 Premio al equipo más atractivo por la FIFA y 1 Premio Príncipe de Asturias de los Deportes.La galería de astros brasileños que han vestido la camiseta «verdeamarela» es muy amplia, entre los más destacados se encuentran: Didí, Garrincha, Rivelino, Zico, Romário, Roberto Carlos, Ronaldo, Rivaldo, Ronaldinho, Kaká y el emblemático Pelé, entre otros."], "comment":"The Brazil national football team (Portuguese: Seleção Brasileira) represents Brazil in international men's football. Brazil is administered by the Brazilian Football Confederation (CBF), the governing body for football in Brazil.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Brazil_v_Exeter_City_(1914).jpg?width=300", "fifaTrigramme":"BRA", "largestLoss":"6", "largestWin":"14", "label":["Brazil national football team", "Braziliaans voetbalelftal", "Selección de fútbol de Brasil", "Équipe du Brésil de football"], "homepage":"http://www.cbf.com.br/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Brazil_national_football_team", "name":"Brazil"}