{"id":"http://dbpedia.org/resource/Brazil_national_football_team", "docUri":"/teams/Brazil_national_football_team.json", "abstract":["The Brazil national football team (Portuguese: Seleção Brasileira) represents Brazil in international men's football. Brazil is administered by the Brazilian Football Confederation (CBF), the governing body for football in Brazil. They have been a member of the International Federation of Association Football (FIFA) since 1923 and member of the South American Football Confederation (CONMEBOL) since 1916.Brazil is the most successful national football team in the history of the FIFA World Cup, with five championships: 1958, 1962, 1970, 1994 and 2002. They are also the most successful team in the FIFA Confederations Cup with four titles. Brazil are the current holders of the FIFA Confederations Cup after winning the 1997, 2005, 2009, and 2013 edition of the tournament. Brazil is the only national team to have played in all FIFA World Cup editions without having any absence. Brazil have also qualified for every FIFA World Cup without the need for playoffs. Brazil national football team has the all-time highest average Football Elo Ranking in the world with 2010.8, and the second all-time highest Football Elo Ranking in the world, with 2153 in 1962, only behind the Hungarian Golden Team of 1954. Brazil won a total of 72 official international titles to professional and grassroots level selections, being a world record. Its achievements have led CONMEBOL to consider it as the most glorious and successful of all national teams from South America and the World.The national team are currently ranked number 1 in the World Football Elo Ratings and 6 in the FIFA World Ranking. Brazil is the only team to have won the world cup in four different continents: once in Europe (1958 Sweden), once in South America (1962 Chile), twice in North America (1970 Mexico and 1994 United States) and once in Asia (2002 Korea/Japan). They also share with Spain a record of 35 consecutive official matches undefeated.Brazil are the hosts of the 2014 World Cup and therefore automatically qualified for the tournament.", "The Brazil national football team (Portuguese: Seleção Brasileira) represents Brazil in international men's football. Brazil is administered by the Brazilian Football Confederation (CBF), the governing body for football in Brazil. They have been a member of the International Federation of Association Football (FIFA) since 1923 and member of the South American Football Confederation (CONMEBOL) since 1916.Brazil is the most successful national football team in the history of the FIFA World Cup, with five championships: 1958, 1962, 1970, 1994 and 2002. They are also the most successful team in the FIFA Confederations Cup with four titles. Brazil are the current holders of the FIFA Confederations Cup after winning the 1997, 2005, 2009, and 2013 edition of the tournament. Brazil is the only national team to have played in all FIFA World Cup editions without having any absence. Brazil have also qualified for every FIFA World Cup without the need for playoffs. Brazil national football team has the all-time highest average Football Elo Ranking in the world with 2010.8, and the second all-time highest Football Elo Ranking in the world, with 2153 in 1962, only behind the Hungarian Golden Team of 1954. Brazil won a total of 72 official international titles to professional and grassroots level selections, being a world record. Its achievements have led CONMEBOL to consider it as the most glorious and successful of all national teams from South America and the World.The national team are currently ranked number 1 in the World Football Elo Ratings and 6 in the FIFA World Ranking. Brazil is the only team to have won the world cup in four different continents: once in Europe (1958 Sweden), once in South America (1962 Chile), twice in North America (1970 Mexico and 1994 United States) and once in Asia (2002 Korea/Japan). They also share with Spain a record of 35 consecutive official matches undefeated.Brazil are the hosts of the 2014 World Cup and therefore automatically qualified for the tournament.", "A Seleção Brasileira de Futebol é o time nacional do Brasil de futebol masculino, gerido pela Confederação Brasileira de Futebol (CBF), que representa o país nas competições de futebol organizadas pela CONMEBOL e pela FIFA. É a equipe mais bem-sucedida de futebol na história das Copas do Mundo, sendo a seleção nacional que mais vezes conquistou o Mundial com cinco títulos até então (1958, 1962, 1970, 1994, 2002). Obteve um total de 72 títulos internacionais oficiais no nível profissional e de seleções de base, o que representa um recorde mundial. Um lema vulgarmente usado sobre a Seleção Brasileira de Futebol, é: Os ingleses o inventaram, mas os brasileiros o aperfeiçoaram. O Brasil é consistente entre as nações mais fortes de futebol do planeta e é a única equipe a ter jogado em todas as copas do mundo.Outras conquistas incluem o octacampeonato da Copa América (1919, 1922, 1949, 1989, 1997, 1999, 2004 e 2007) e o tetracampeonato da Copa das Confederações (1997, 2005, 2009 e 2013). Entre as seleções rivais notórias, destaca-se a Argentina, sobretudo pelas disputas em diversas competições da América do Sul ao longo da história, confrontos em Copas do Mundo e por questionamentos acerca de quem teria sido o melhor jogador da história — se Pelé ou Maradona. Outros grandes rivais são o Uruguai, com quem o Brasil já disputou jogos históricos em Copas do Mundo, como a traumática final da Copa de 1950 e a tensa semifinal da Copa de 1970, além de outras decisões de Copas Américas e de categorias de base; a Itália, com quem também disputou inúmeras partidas decisivas nas Copas, como as finais de 1970 e 1994, vencidas pelo Brasil, além do jogo da segunda fase de 1982, que contou com o êxito da equipe europeia e a eliminação traumática do favorito Brasil; e a França, sobretudo após a Copa de 1998, vencida pelos franceses em cima dos brasileiros, além das Copas de 1986 e 2006, nas quais os europeus eliminaram os brasileiros nas quartas de final, e da 1958, quando o Brasil eliminou a então favorita França na semifinal.", "Die brasilianische Fußballnationalmannschaft, genannt Seleção (Deutsch: Auswahl), ist ein vom brasilianischen Fußballtrainer zusammengestellter Kader von Spitzenspielern. Sie repräsentiert den brasilianischen Fußballverband, die Confederação Brasileira de Futebol (C.B.F.), auf internationaler Ebene bei Freundschaftsspielen und internationalen Turnieren.Mit fünf gewonnenen Titeln ist sie die weltweit erfolgreichste Fußball-Nationalmannschaft bei den Fußball-Weltmeisterschaften. Der letzte WM-Sieg wurde 2002 erreicht.Seit dem Start der FIFA-Weltrangliste im August 1993 war die Mannschaft Brasiliens insgesamt in 141 von 220 Monaten, in denen eine Weltrangliste veröffentlicht wurde, auf Rang eins. Dies entspricht 64 % der Zeit. Dabei waren sie ab Juli 1994 knapp über sechs Jahre (73 Monate) und ab Juli 2002 noch einmal viereinhalb Jahre (54 Monate) ununterbrochen Erster. Zuletzt stand Brasilien im Mai 2010 auf Platz eins. Im Juni 2013 wurde mit Platz 22 der bisher schlechteste Platz und erstmals ein Platz außerhalb der Top-20 belegt, auch bedingt durch die Tatsache, dass Brasilien als Gastgeber der WM 2014 derzeit keine Pflichtspiele bestreiten muss. Durch den Sieg beim Konföderationen-Pokal 2013 konnte sich Brasilien um 13 Plätze verbessern und stand zwischenzeitlich auf Rang 9 (Stand 4. Juli 2013). Zur Zeit belegt die Nationalmannschaft den 10. Platz (Stand 28. November 2013).", "Het Braziliaans voetbalelftal is een team van voetballers dat Brazilië vertegenwoordigt bij internationale wedstrijden. Het is het succesvolste voetbalelftal van Latijns-Amerika.", "L'équipe du Brésil de football (en portugais : Seleção Brasileira de Futebol) est la sélection de joueurs brésiliens représentant le pays lors des compétitions internationales de football masculin, sous l'égide de la Confédération brésilienne de football. Le Brésil a remporté la Coupe du monde à cinq reprises, un record, en 1958, 1962, 1970, 1994 et 2002, sur quatre continents différents. En 1970, il remporte définitivement le trophée Jules-Rimet, mis en jeu lors de la première édition. Seule sélection à n'avoir manqué aucune phase finale de Coupe du monde, le Brésil est par ailleurs vainqueur à huit reprises du championnat d'Amérique du Sud (appelé Copa América depuis 1970). Symbole de sa position dans le football mondial, la Seleção reste au 1er rang du classement mondial de la FIFA de 1994 à 2006, pratiquement sans discontinuité.Parmi les nombreux joueurs de football brésiliens ayant marqué l'histoire de la sélection, l'attaquant Pelé, seul triple vainqueur de la Coupe du monde entre 1958 et 1970, est considéré généralement comme le plus grand joueur de l'histoire du football. Dans l'équipe mondiale du XXe siècle, rendue publique en 1998 sous l'égide de la FIFA, Pelé est accompagné de trois compatriotes et coéquipiers : l'ailier Garrincha, considéré comme l'un des meilleurs dribbleurs de l'histoire, et les arrières latéraux Nilton Santos et Carlos Alberto Torres.", "La Nazionale di calcio del Brasile (port. Seleção Brasileira de Futebol, per questo nota informalmente come Seleção) è la rappresentativa calcistica del Brasile ed è posta sotto l'egida della Confederação Brasileira de Futebol.Quella verdeoro, come si usa chiamarla in Italia, è la Nazionale di calcio più titolata del mondo, avendo vinto 5 volte i Campionati mondiali di calcio (1958, 1962, 1970, 1994, 2002). Per questa ragione il Brasile è soprannominato anche Pentacampeão (Pentacampione). Nel suo palmarès figurano anche 8 Coppe America e 4 FIFA Confederations Cup.La Nazionale di calcio brasiliana è l'unica al mondo ad aver partecipato a tutte le 19 edizioni del Campionato mondiale di calcio dal 1930 ad oggi. Detiene inoltre il primato di permanenza al primo posto della Classifica mondiale della FIFA, che ha comandato senza interruzioni dal luglio 1994 al luglio 2000 e successivamente da giugno 2002 a febbraio 2007. A luglio dello stesso anno, dopo quattro mesi di assenza dal primo posto, grazie alla vittoria nella Coppa America 2007 il Brasile è riuscito a tornare in testa alla classifica, mantenendo il vertice fino ad ottobre 2009. Ha occupato nuovamente il primo posto da aprile a maggio 2010, poi scalzata dalla Spagna nuova campionessa del mondo. Sette le finali dei Mondiali disputate.È, insieme alla Spagna, la sola Nazionale ad aver vinto almeno un Mondiale al di fuori del proprio continente e, tra le otto Nazionali vincitrici di un Mondiale, queste due squadre sono, attualmente, le uniche due a non averlo vinto in casa. Il Brasile ha trionfato, infatti, in Europa (Svezia 1958), in Nordamerica (Messico 1970 e USA 1994) e in Asia (Giappone e Corea del Sud 2002) e nell'edizione casalinga del 1950 ha preso l'argento. Vinse anche in Sudamerica, ma fuori dai confini nazionali, il Mondiale di Cile 1962.La Nazionale di calcio brasiliana sarà la squadra della nazione ospitante la ventesima edizione dei Mondiali di calcio, nel 2014 (sessantaquattro anni dopo avere ospitato l'edizione del 1950), dopo la candidatura annunciata già dal 2003 e in seguito confermata ufficialmente il 30 ottobre 2007 dalla FIFA a Zurigo. Il Brasile sarà così la quinta nazione ad ospitare due edizioni dei Mondiali di calcio, dopo il Messico, l'Italia, la Francia e la Germania.A luglio 2013 occupa la 9ª posizione nel Ranking mondiale FIFA, mentre la peggior posizione occupata è stata la 22ª posizione nel giugno 2013.", "La Selección de fútbol de Brasil (Seleção Brasileira de Futebol en portugués) es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Confederación Brasileña de Fútbol, perteneciente a la Confederación Sudamericana de Fútbol (Conmebol). Conocida como «Scratch du Oro», «La Verde-amarela» o «La Canarinha» se encuentra afiliada a la FIFA desde 1923 y es miembro asociado y fundador de la Conmebol desde 1916.En materia dirigencial su actual presidente es José Maria Marin que figura como el 19º presidente de la Confederación Brasileña de Fútbol, cargo que ocupa desde el 12 de marzo de 2012.La selección de Brasil es la más exitosa en la historia de la Copa Mundial de Fútbol, y de la Copa Confederaciones ya que tiene el récord de Campeonatos Mundiales ganados con 5 títulos y también posee el récord de más Copas Confederaciones ganadas con 4 títulos. Actualmente se encuentra liderando la Tabla General de la Copa del Mundo y la de Copa Confederaciones. También ostenta el honor de ser la única selección que ha participado en todas las ediciones de la Copa Mundial de Fútbol sin tener ninguna ausencia, a pesar que hasta ahora se realizaron diecinueve ediciones, se podría decir incluso que Brasil clasificó en veinte ediciones, pues es anfitrión en la Copa Mundial de 2014. También, siempre se ha clasificado para la Copa Mundial de Fútbol sin jugar ninguna repesca. Brasil ganó un total de 72 títulos internacionales oficiales a nivel profesional y de selecciones de base, tratándose de un récord mundial. Por todos estos logros la Conmebol la considera como La más gloriosa y exitosa de todos los equipos nacionales de Sudamérica y del Mundo.Ha sido la única selección en el mundo en obtener 12 veces el Premio al equipo del año por la FIFA siendo la selección que más veces lo obtuvo en el mundo, 4 veces el Premio Fair Play de la FIFA por su juego limpio, 1 Premio al equipo más atractivo por la FIFA y 1 Premio Príncipe de Asturias de los Deportes.La galería de astros brasileños que han vestido la camiseta «verdeamarela» es muy amplia, entre los más destacados se encuentran: Didí, Garrincha, Rivelino, Zico, Romário, Roberto Carlos, Ronaldo, Rivaldo, Ronaldinho, Kaká y el emblemático Pelé, entre otros.", "Reprezentacja Brazylii w piłce nożnej – zespół piłkarski, reprezentujący Brazylię w meczach i sportowych imprezach międzynarodowych, powoływany przez selekcjonera, w którym mogą występować zawodnicy posiadający obywatelstwo brazylijskie. Za jego funkcjonowanie odpowiedzialny jest Confederação Brasileira de Futebol (CBF).Reprezentacja Brazylii jest najbardziej utytułowaną narodową drużyną piłkarską na świecie. Jako jedyna w historii pięć razy zdobyła Puchar Świata (w 1958, 1962, 1970, 1994 i 2002 roku), ponadto ośmiokrotnie była najlepsza w rozgrywkach o Copa América. W roku 2009 Reprezentacja Brazylii zdobyła w RPA Puchar Konfederacji. Są jedyną reprezentacją, która uczestniczyła we wszystkich mistrzostwach świata w piłce nożnej.", "Сбо́рная Брази́лии по футбо́лу (порт. Seleção Brasileira de Futebol) представляет Бразилию в международных матчах и турнирах по футболу. Управляется и контролируется Бразильской конфедерацией футбола — главным руководящим футбольным органом страны. Является членом ФИФА с 1923 года, а также членом КОНМЕБОЛ с 1916 года.Сборная Бразилии является самой успешной сборной в истории чемпионатов мира: на её счету пять чемпионских титулов (1958, 1962, 1970, 1994 и 2002). При этом Бразилия — единственная команда, участвовавшая во всех чемпионатах мира. Бразильцы первыми выиграли титулы на четырёх различных континентах: в 1958 году в Европе, в 1962 году в Южной Америке, в 1970 году в Северной Америке и в 2002 году в Азии. Команда также четыре раза выигрывала Кубок конфедераций, что является рекордом. Кроме того, в активе бразильцев 8 побед в Кубке Америки — самом престижном командном турнире континента. По этому показателю на континенте они уступают только Уругваю и Аргентине.Основной успех команды пришёлся на конец 1950-х — конец 1960-х, когда команда, ведомая Пеле, Гарринчей, Загалло (в 1970-ом году Загалло был уже тренером сборной), выиграла три чемпионата за 12 лет. Пеле, дебютировавший в 17 лет на чемпионате в Швеции, в 1970-ом году в Мексике стал единственным трехкратным чемпионом мира. Там же, в Мексике, бразильцы после третьей победы на турнире получили на вечное хранение Кубок Жюля Риме в ознаменование своих побед.Прозвище бразильской сборной — «Селесао» (означает «Избранные»). Также с 2002 года, после пятой победы на чемпионате мира, их называют «пентакампеоны».Наибольшее количество матчей за сборную сыграл Кафу — 142 матча; лучший бомбардир команды — Пеле (77 мячей).По состоянию на 19 декабря 2013 года сборная Бразилии в рейтинге ФИФА занимает 10-е место, в континентальном — 4-е.Главный тренер команды — Луис Фелипе Сколари, назначенный на эту должность 28 ноября 2012 года; действующий капитан команды — центральный защитник французского футбольного клуба «ПСЖ» Тиаго Силва.", "منتخب البرازيل لكرة القدم (بالبرتغالية: Seleção Brasileira de Futebol‏) و المشهور باسم السيليساو (بالبرتغالية: Seleção‏) هو ممثل البرازيل في كرة القدم الرجالية الدولية، تحت رقابة الاتحاد البرازيلي لكرة القدم وهو الهيئة الإدارية لكرة القدم في البرازيل. وهو عضو في الإتحاد الدولي لكرة القدم الإتحاد الدولي لكرة القدم وكذلك عضو اتحاد أمريكا الجنوبية لكرة القدم (كومنبول) منذ عام 1916.البرازيل هو أكثر المنتخبات فوزاً بكأس العالم لكرة القدم بخمس بطولات. وأيضاً الأكثر فوزاً بكأس القارات بثلاث بطولات. على الصعيد القاري، فازت البرازيل بثمان بطولات كوبا أمريكا، وتعتبر ثالث المنتخبات من حيث عدد البطولات بعد أوروغواي والأرجنتين. البرازيل أيضاً هي حاملة لقب بطول كأس القارات بعد فوزها بآخر 3 نسخ في 2005 و2009 و2013. تعتبر البرازيل دائماً أحد أقوى الفرق كرة القدم في العام. وتعتبر أيضاً واحدة من أكثر الفرق التنافسية منذ عقد الستينات. البرازيل هو المنتخب الوحيد الذي لعب في جميع نهائيات كأس العالم.البرازيل وإسبانيا هي المنتخبات الوحيدة التي فازت بكأس العالم خارج أراضيها، والبرازيل هو المنتخب الوحيد الذي فاز بكأس العالم في أربع قارات مختلفة، مرة في أوروبا (السويد 1958) ومرة في أمريكا الجنوبية (تشيلي 1962) ومرتين في أمريكا الشمالية (المكسيك 1970 والولايات المتحدة الأمريكية 1994 ومرة في آسيا (كوريا واليابان 2002).وهناك مزحة الشائعة حول كرة القدم تقول (بالبرتغالية: Os ingleses o inventaram, os brasileiros o aperfeiçoaram‏) و تعني الإنجليز إخترعوها ، والبرازيليون أتقنوها. مدرب البرازيل الحالي هو لويس فيليب سكولاري منذ 2012، خلفاً للمدرب مانو مينيزس تمت اقالته من تدريب المنتخب في 23 نوفمبر 2012 بسبب أداء الفريق غير المقنع..", "サッカーブラジル代表（葡: Seleção Brasileira de Futebol）は、ブラジルサッカー連盟によって編成される男子サッカーのナショナルチームである。", "巴西國家足球隊（葡萄牙語：Seleção Brasileira de Futebol）是巴西官方的男子國家足球代表隊，由巴西足球協會負責管轄，並代表巴西參加大型國際性足球賽事。巴西隊被譽為世界上最有名及最成功的國家足球隊之一，它們是目前奪得最多世界盃足球賽冠軍的球隊，曾經於1958年、1962年、1970年、1994年及2002年奪得冠軍，巴西並且是唯一一支參加過所有歷屆世界杯決賽周的球隊。巴西國家足球隊由巴西足球聯會建立於1914年，並於1924年加入国际足联。"], "comment":"The Brazil national football team (Portuguese: Seleção Brasileira) represents Brazil in international men's football. Brazil is administered by the Brazilian Football Confederation (CBF), the governing body for football in Brazil.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Brazil_v_Exeter_City_(1914).jpg?width=300", "fifaTrigramme":"BRA", "largestLoss":"6", "largestWin":"14", "label":["Brazil national football team", "Brasilianische Fußballnationalmannschaft", "Braziliaans voetbalelftal", "Nazionale di calcio del Brasile", "Reprezentacja Brazylii w piłce nożnej", "Selección de fútbol de Brasil", "Seleção Brasileira de Futebol", "Équipe du Brésil de football", "Сборная Бразилии по футболу", "منتخب البرازيل لكرة القدم", "サッカーブラジル代表", "巴西國家足球隊"], "homepage":"http://www.cbf.com.br/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Brazil_national_football_team"}