{"id":"http://dbpedia.org/resource/British_Virgin_Islands_national_football_team", "docUri":"/teams/British_Virgin_Islands_national_football_team.json", "abstract":["The British Virgin Islands national football team is the national team of the British Virgin Islands and is controlled by the British Virgin Islands Football Association.A member of CONCACAF, it is among its weakest teams. The BVI are currently in rebuilding mode following the retirement of key players such as Desire Montgomery Butler, Avondale Williams and Rohan Lennon.", "The British Virgin Islands national football team is the national team of the British Virgin Islands and is controlled by the British Virgin Islands Football Association.A member of CONCACAF, it is among its weakest teams. The BVI are currently in rebuilding mode following the retirement of key players such as Desire Montgomery Butler, Avondale Williams and Rohan Lennon.", "A Seleção das Ilhas Virgens Britânicas de Futebol representa as Ilhas Virgens Britânicas nas competições de futebol da FIFA.Nunca se classificou para uma Copa do Mundo, nem para uma edição da Copa Ouro da CONCACAF.Estreou em jogos oficiais em 1991, com uma derrota de 2 a 1 para a Seleção das Ilhas Cayman. Sua maior façanha foi ter conquistado três vitórias por 5 a 0 sobre Porto Rico, Anguilla e Ilhas Virgens Americanas.A maior derrota dos Nature Boyz foi para a República Dominicana, que venceu por 17 a 0.Seu principal jogador é Avondale Williams, ex-capitão e atual treinador do time.", "Die Fußballnationalmannschaft der Britischen Jungferninseln ist die Fußballnationalmannschaft des britischen Überseegebietes der Britischen Jungferninseln und tritt in der CONCACAF-Zone an. Bisher ist es der Mannschaft noch nicht gelungen, sich für den CONCACAF Gold Cup oder die Fußball-Weltmeisterschaft zu qualifizieren.", "Het voetbalelftal van de Britse Maagdeneilanden is een team van voetballers dat de Britse Maagdeneilanden vertegenwoordigt bij internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het WK en de Caribbean Cup.De British Virgin Islands Football Association werd in 1974 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1996). Het voetbalelftal van de Britse Maagdeneilanden behaalde in maart 2000 en tussen augustus en november 2002 met de 160ste plaats de hoogste positie op de FIFA-wereldranglijst, in juni 2012 werd met de 200ste plaats de laagste positie bereikt.", "La Nazionale di calcio delle Isole Vergini britanniche è la rappresentativa nazionale calcistica delle omonime isole caraibiche ed è controllata dalla British Virgin Islands Football Association, a sua volta subordinata alla CONCACAF.La squadra è una delle più deboli dell'intero panorama calcistico ed attualmente occupa il 195º posto del Ranking mondiale FIFA.", "La Selección de fútbol de las Islas Vírgenes Británicas es el representativo nacional de este país. Es controlada por la Asociación de Fútbol de las Islas Vírgenes Británicas, perteneciente a la Concacaf.", "L’équipe des Îles Vierges britanniques de football est une sélection des meilleurs joueurs islo-britanniques sous l'égide de la Fédération des Îles Vierges britanniques de football.", "Reprezentacja Brytyjskich Wysp Dziewiczych w piłce nożnej – narodowa drużyna Brytyjskich Wysp Dziewiczych, brytyjskiej posiadłości na Karaibach. Jest pod kontrolą Federacji Piłki Nożnej Brytyjskich Wysp Dziewiczych (ang. \"British Virgin Islands Football Association\"), założoną w 1974, członkiem CONCACAF i FIFA została w 1996.Nigdy nie zakwalifikowała się do finałów Mistrzostw Świata ani Złotego Pucharu CONCACAF. Trenerem reprezentacji jest Avondale Williams.Reprezentacja Brytyjskich Wysp Dziewiczych zajmuje obecnie (stan na 18. maja 2011) 28. miejsce w CONCACAF.", "Сбо́рная Брита́нских Вирги́нских острово́в представляет Британские Виргинские острова на международных матчах по футболу. Управляется Ассоциацией футбола Британских Виргинских островов. Является членом КОНКАКАФ. Участвовала в двух отборочных стадиях к чемпионатам мира: в 2001 году проиграла в первом раунде сборной Бермуд 1:5 (дома) и 0:9 (в гостях), а в 2005 году сборной Сент-Люсии 0:1 (дома) и 0:9 (в гостях). В отборочном турнире к чемпионату мира 2010 сборная Британских Виргинских островов дважды сыграла вничью со сборной Багам 1:1 и 2:2, но вылетела из турнира за счёт гола, забитого багамцами на чужом поле.Единственным достижением для сборной Британских Виргинских островов является победа в региональном чемпионате Подветренных островов, в финале которого сборная БВО одержала победу над Антигуа и Барбудой.", "منتخب الجزر العذراء البريطانية لكرة القدم وهو المنتخب الوطني في الجزر العذراء البريطانية ويديره اتحاد الجزر العذراء البريطانية لكرة القدم. لم يسبق له التأهل إلى بطولة بطولة كأس العالم لكرة القدم. يعتبر من أضعف منتخبات القارة حيث خسر من منتخب الباهاما 0-10 في مجموع المباراتين ضمن تصفيات كأس العالم 2006.", "サッカーイギリス領ヴァージン諸島代表(British Virgin Islands national football team)は、イギリス領ヴァージン諸島サッカー協会（BVIFA）により編成されるイギリス領ヴァージン諸島のサッカーのナショナルチームである。", "英屬維爾京群島足球代表隊是英屬維爾京群島的足球代表隊，由英屬維爾京群島足球協會管理，現時屬於國際足協及中北美洲及加勒比海足球協會成員國之一。英屬維爾京群島至今仍未參加過任何國際大賽的決賽週，無論在世界盃及美洲金盃外圍賽階段從未取得過出線資格。"], "comment":"The British Virgin Islands national football team is the national team of the British Virgin Islands and is controlled by the British Virgin Islands Football Association.A member of CONCACAF, it is among its weakest teams. The BVI are currently in rebuilding mode following the retirement of key players such as Desire Montgomery Butler, Avondale Williams and Rohan Lennon.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Civil_Ensign_of_the_Dominican_Republic.svg?width=300", "fifaTrigramme":"VGB", "homeStadium":"http://dbpedia.org/resource/A._O._Shirley_Recreation_Ground", "largestLoss":"20", "largestWin":["BVI 5 – 0 Puerto Rico", "BVI 5 – 0 USVI"], "nickname":"The Nature Boyz", "label":["British Virgin Islands national football team", "Fußballnationalmannschaft der Britischen Jungferninseln", "Nazionale di calcio delle Isole Vergini britanniche", "Reprezentacja Brytyjskich Wysp Dziewiczych w piłce nożnej", "Selección de fútbol de las Islas Vírgenes Británicas", "Seleção das Ilhas Virgens Britânicas de Futebol", "Voetbalelftal van de Britse Maagdeneilanden", "Équipe des Îles Vierges britanniques de football", "Сборная Британских Виргинских островов по футболу", "منتخب الجزر العذراء البريطانية لكرة القدم", "サッカーイギリス領ヴァージン諸島代表", "英屬維爾京群島足球代表隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/British_Virgin_Islands_national_football_team"}