{"id":"http://dbpedia.org/resource/Brittany_national_football_team", "docUri":"/teams/Brittany_national_football_team.json", "abstract":["The Brittany football select is the professional football team of Brittany, France. It is administered by Bretagne Football Association (BFA). It is neither affiliated to FIFA nor UEFA but is characterised as one of the six Celtic nations and has also been referred to as Little Britain, as opposed to Great Britain. Its games are held under the care of the French Football Federation and FIFA Regulations (III.8.3, p. 59). Amateur football in Brittany is administered by both the Ligue de Bretagne and Ligue Atlantique, which are regional FAs within the French FA.", "The Brittany football select is the professional football team of Brittany, France. It is administered by Bretagne Football Association (BFA). It is neither affiliated to FIFA nor UEFA but is characterised as one of the six Celtic nations and has also been referred to as Little Britain, as opposed to Great Britain. Its games are held under the care of the French Football Federation and FIFA Regulations (III.8.3, p. 59). Amateur football in Brittany is administered by both the Ligue de Bretagne and Ligue Atlantique, which are regional FAs within the French FA.", "Als Bretonische Fußballauswahl (französisch Équipe de Bretagne, bretonisch Skipailh Breizh) werden zwei unterschiedliche Mannschaften bezeichnet, die die französische Region Bretagne fußballerisch vertreten. Dabei handelt es sich zum einen um eine offizielle Amateurauswahl der Ligue de Bretagne de Football (LBF), der regional zuständigen Untergliederung des französischen Fußballverbandes FFF. Diese Mannschaft existiert bereits seit der Zeit vor dem Ersten Weltkrieg, und von 1932 bis 1945 war in ihr zusätzlich auch der Einsatz von Profifußballern erlaubt.Außerdem gibt es in jüngerer Zeit eine zweite bretonische Auswahl für professionelle Spieler, die in der Bretagne geboren wurden oder dort familiäre Wurzeln besitzen. Dafür wurde eine eigenständige Organisation, die Bretagne Football Association, gegründet.", "Het Bretons voetbalelftal is een team van voetballers dat Bretagne vertegenwoordigt bij internationale wedstrijden. Bretagne is geen lid van de FIFA, de UEFA of de CENF en is dus uitgesloten van deelname voor het WK en het EK.", "L'Équipe de Bretagne de football n'est pas une équipe nationale mais une sélection de footballeurs professionnels natifs ou originaires de Bretagne. Cette sélection non-officielle est placée sous l'égide de Bretagne Football Association (BFA), évoluant conformément aux règlements d'application des statuts de la FIFA (III-8-3) et de la FFF. BFA entend promouvoir l'organisation de matches internationaux, de tournois quadrangulaires internationaux en Bretagne, dont un Tournoi interceltique (Ecosse, Irlande, Pays de Galles) , toujours avec un objectif de bienfaisance. Le dernier match de l'équipe de Bretagne s'est déroulé contre le Mali le mardi 28 mai 2013 (Match \"Solidarité Mali\"). Le match s'est soldé par une victoire des bretons 1-0. Le prochain match se déroulera à Vannes le Mardi 20 Mai 2014 contre l'équipe de la Republique Centrafricaine.", "La Selezione di calcio della Bretagna è una rappresentativa calcistica non professionistica, non riconosciuta a livello nazionale ed internazionale in quanto non affiliata né alla UEFA, né alla FIFA.", "Reprezentacja Bretanii w piłce nożnej (br. Skipailh Breizh) to oficjalna reprezentacja Bretanii. Bretania posiada 170 zawodników w Ligue 1 i Ligue 2. Ma również lige regionalną podzieloną na 4 szczeble, który każdy jest od VI do X w hierarchii krajowej.Reprezentacja nie należy ani do FIFA ani do NF-Board.", "サッカーブルターニュ代表（フランス語: Équipe de Bretagne de football）は、フランス・ブルターニュ半島におけるサッカーの選抜チームである。ブルターニュ代表は、FIFA及び、UEFAに加盟していないので、FIFAワールドカップやUEFA欧州選手権に出場する事は出来ない。しかし、ブルターニュ半島は6つのケルト国の一つであり、グレートブリテン島に対抗して「リトルブリテン」と呼ばれた地域である。それ故、フランスサッカー連盟及びFIFAの援助 (III.8.3, p. 59).を受けてきた。ブルターニュ半島のアマチュアサッカーリーグであるLigue de Bretagne,Ligue Atlantiqueはフランスサッカー連盟の地域リーグとして位置づけられている。ブルターニュサッカー協会は、リーグ・アン,リーグ・ドゥ,フランス全国選手権より100人以上のブルターニュ出身である選手を、海外の有名なサッカークラブの有力選手を数人プールしている。フランスワールドカップの優勝メンバーであるステファヌ・ギヴァルシュもブルターニュ出身である。また、アイルランド,ウェールズ,スコットランドとの間で、ケルト・ネイションカップを実施している。次戦は2014年5月19日の予定である。"], "comment":"The Brittany football select is the professional football team of Brittany, France. It is administered by Bretagne Football Association (BFA). It is neither affiliated to FIFA nor UEFA but is characterised as one of the six Celtic nations and has also been referred to as Little Britain, as opposed to Great Britain. Its games are held under the care of the French Football Federation and FIFA Regulations (III.8.3, p. 59).", "largestLoss":["Brittany 1 – 5", "--11-01+02:00"], "largestWin":["Brittany 3 – 1", "--05-20+02:00"], "nickname":"The Black Devils", "label":["Brittany national football team", "Bretonische Fußballauswahl", "Bretons voetbalelftal", "Reprezentacja Bretanii w piłce nożnej", "Selezione di calcio della Bretagna", "Équipe de Bretagne de football (BFA)", "サッカーブルターニュ代表"], "homepage":"http://www.bretagne-football.org", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Brittany_national_football_team"}