{"id":"http://dbpedia.org/resource/British_Virgin_Islands_national_football_team", "docUri":"/teams/British_Virgin_Islands_national_football_team.json", "abstract":[null, "The British Virgin Islands national football team is the national team of the British Virgin Islands and is controlled by the British Virgin Islands Football Association.A member of CONCACAF, it is among its weakest teams. The BVI are currently in rebuilding mode following the retirement of key players such as Desire Montgomery Butler, Avondale Williams and Rohan Lennon.", "Het voetbalelftal van de Britse Maagdeneilanden is een team van voetballers dat de Britse Maagdeneilanden vertegenwoordigt bij internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het WK en de Caribbean Cup.De British Virgin Islands Football Association werd in 1974 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1996). Het voetbalelftal van de Britse Maagdeneilanden behaalde in maart 2000 en tussen augustus en november 2002 met de 160ste plaats de hoogste positie op de FIFA-wereldranglijst, in juni 2012 werd met de 200ste plaats de laagste positie bereikt.", "La Selección de fútbol de las Islas Vírgenes Británicas es el representativo nacional de este país. Es controlada por la Asociación de Fútbol de las Islas Vírgenes Británicas, perteneciente a la Concacaf.", "L’équipe des Îles Vierges britanniques de football est une sélection des meilleurs joueurs islo-britanniques sous l'égide de la Fédération des Îles Vierges britanniques de football."], "comment":"The British Virgin Islands national football team is the national team of the British Virgin Islands and is controlled by the British Virgin Islands Football Association.A member of CONCACAF, it is among its weakest teams. The BVI are currently in rebuilding mode following the retirement of key players such as Desire Montgomery Butler, Avondale Williams and Rohan Lennon.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Civil_Ensign_of_the_Dominican_Republic.svg?width=300", "fifaTrigramme":"VGB", "homeStadium":"http://dbpedia.org/resource/A._O._Shirley_Recreation_Ground", "largestLoss":"20", "largestWin":["BVI 5 – 0 Puerto Rico", "BVI 5 – 0 USVI"], "nickname":"The Nature Boyz", "label":["British Virgin Islands national football team", "Selección de fútbol de las Islas Vírgenes Británicas", "Voetbalelftal van de Britse Maagdeneilanden", "Équipe des Îles Vierges britanniques de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/British_Virgin_Islands_national_football_team", "name":"British Virgin Islands"}