{"id":"http://dbpedia.org/resource/Brunei_national_football_team", "docUri":"/teams/Brunei_national_football_team.json", "abstract":[null, "The Brunei national football team (also known as Brunei Darussalam national football team) nicknamed Tebuan (The Wasps), is the national team of the Brunei and is controlled by the National Football Association of Brunei Darussalam. The team was founded in 1959 and joined FIFA in 1969. They have also frequently featured in the Malaysian Premier League as one of the state sides.", "Het Bruneise voetbalelftal is een team van voetballers dat Brunei vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal, de Asian Cup en het ASEAN voetbalkampioenschap.", "L'équipe de Brunei de football est une sélection des meilleurs joueurs brunéiens sous l'égide de la Fédération de Brunei de football. L'équipe fut créée en 1959 puis fut affiliée à la FIFA en 1969.", "La Selección de fútbol de Brunéi es el equipo representativo del país en las competiciones oficiales, está organizada por la Asociación de Fútbol de Brunéi Darussalam y es miembro de FIFA y de la AFC. Es una selección prácticamente sin historia internacional, siendo considerada como una de las más débiles del mundo —en Marzo de 2009 se encontraba en el puesto 199 de la clasificación mundial de la FIFA— fue fundada en 1959 y se afilió a la FIFA en 1996. Nunca ha asistido a una Copa Mundial de Fútbol ni a la Copa Asiática"], "comment":"The Brunei national football team (also known as Brunei Darussalam national football team) nicknamed Tebuan (The Wasps), is the national team of the Brunei and is controlled by the National Football Association of Brunei Darussalam. The team was founded in 1959 and joined FIFA in 1969. They have also frequently featured in the Malaysian Premier League as one of the state sides.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/NFABD_Brunei.png?width=300", "fifaTrigramme":"BRU", "homeStadium":"http://dbpedia.org/resource/Sultan_Hassanal_Bolkiah_Stadium", "largestLoss":"Brunei 0–12", "largestWin":"Brunei 4–1", "nickname":"Tebuan", "label":["Brunei national football team", "Bruneis voetbalelftal", "Selección de fútbol de Brunéi", "Équipe de Brunei de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Brunei_national_football_team", "name":"Brunei Darussalam"}