{"id":"http://dbpedia.org/resource/Brunei_national_football_team", "docUri":"/teams/Brunei_national_football_team.json", "abstract":["The Brunei national football team (also known as Brunei Darussalam national football team) nicknamed Tebuan (The Wasps), is the national team of the Brunei and is controlled by the National Football Association of Brunei Darussalam. The team was founded in 1959 and joined FIFA in 1969. They have also frequently featured in the Malaysian Premier League as one of the state sides.", "The Brunei national football team (also known as Brunei Darussalam national football team) nicknamed Tebuan (The Wasps), is the national team of the Brunei and is controlled by the National Football Association of Brunei Darussalam. The team was founded in 1959 and joined FIFA in 1969. They have also frequently featured in the Malaysian Premier League as one of the state sides.", "A Seleção Bruneína de Futebol representa o Brunei nas competições de futebol da FIFA. A equipe foi fundada em 1959 e juntou-se à FIFA em 1969. Disputa seus jogos como mandante no Sultan Hassal Bolkiah Stadium, em Bandar Seri Begawan, capital do país.Suas principais rivalidades regionais são contra Malásia e Filipinas. É uma seleção praticamente sem história internacional, sendo considerada uma das mais fracas do mundo, em Janeiro de 2010 se encontra na posição número 191 do Ranking mundial da FIFA. Suas principais participações restringem-se a participações nos Jogos do Sudeste Asiático.A inexistência de um campeonato profissional no país dificulta um pouco a constituição de uma seleção; embora haja registros de aproximadamente 2.500 futebolistas em Brunei. A seleção já disputou o Campeonato Nacional da Malásia, disputando o campeonato contra os clubes malaios. Ultimamente, a seleção está optando por naturalizar alguns jogadores para jogar por ela, a fim de ajudar na evolução da equipe.", "Die Bruneiische Fußballnationalmannschaft ist die Nationalmannschaft des asiatischen Sultanats Brunei. Sie ist eine der erfolglosesten Mannschaften des Kontinentalverbandes AFC.Brunei ist es bisher noch nicht gelungen, sich für eine Fußball-Weltmeisterschaft oder für die Asienmeisterschaften zu qualifizieren. In ihrer Geschichte konnte sie erst sechs Spiele als Sieger verlassen.", "Het Bruneise voetbalelftal is een team van voetballers dat Brunei vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal, de Asian Cup en het ASEAN voetbalkampioenschap.", "L'équipe de Brunei de football est une sélection des meilleurs joueurs brunéiens sous l'égide de la Fédération de Brunei de football. L'équipe fut créée en 1959 puis fut affiliée à la FIFA en 1969.", "La Selección de fútbol de Brunéi es el equipo representativo del país en las competiciones oficiales, está organizada por la Asociación de Fútbol de Brunéi Darussalam y es miembro de FIFA y de la AFC. Es una selección prácticamente sin historia internacional, siendo considerada como una de las más débiles del mundo —en Marzo de 2009 se encontraba en el puesto 199 de la clasificación mundial de la FIFA— fue fundada en 1959 y se afilió a la FIFA en 1996. Nunca ha asistido a una Copa Mundial de Fútbol ni a la Copa Asiática", "La nazionale di calcio del Brunei è la rappresentativa calcistica del Brunei Darussalam, posta sotto l'egida della National Football Association of Brunei Darussalam e affiliata all'AFC.Una delle attuali squadre più deboli al mondo, fu fondata nel 1959 e fu inserita nella FIFA solo nel 1996.Viste le piccolissime dimensioni dello stato che rappresenta, la nazionale del Brunei ha partecipato anche spesso nel campionato di calcio malese come se fosse squadra di club.", "Piłkarski Związek Brunei powstał w 1959 roku, a od 1969 roku jest członkiem FIFA. Reprezentacja Brunei jest jednym z najsłabszych krajów świata, w rankingu FIFA z lipca 2012 roku zajmuje 201. miejsce na 208 sklasyfikowanych reprezentacji.", "Сборная Брунея по футболу — национальная футбольная команда Брунея. Сборная управляется Футбольной ассоциацией Брунея. Сборная Брунея является одной из слабейших команд в мире, которая занимает 182 место из 209 стран мира и никогда не принимала участия в финальных стадиях Чемпионата мира и Кубка Азии. Команда была основана в 1959 году, присоединилась к ФИФА в 1969. Главными соперниками команды считаются сборные Малайзии и Филиппин. Сборная часто выступает в чемпионатах Малайзии, в 1999 году брунейской команде удалось завоевать Кубок Малайзии, до сих пор это достижение считается наивысшим в истории брунейского футбола. В настоящее время в команде присутствуют несколько натурализованных игроков, в их число входят: Хаммид Алан Вирков с Украины, Даур Иурири из России и Борис Нафал из Сербии.", "منتخب بروناي لكرة القدم هو المنتخب الوطني الأول والذي يمثل سلطنة بروناي في رياضة كرة القدم. منتخب بروناي يعد المنتخب الوحيد في قارة آسيا الذي لم يشارك أبدا في تصفيات كأس العالم وكأس آسيا.", "サッカーブルネイ代表は、ブルネイサッカー協会（BAFA）によって編成されるブルネイのサッカーのナショナルチームである。アジアサッカー連盟およびASEANサッカー連盟に所属している。2009年9月、FIFAによりブルネイサッカー協会の資格停止処分が下され、ブルネイ代表チームが国際試合に参加する権利も剥奪された（2011年5月に解除）。", "汶萊國家足球隊是汶萊官方的男子國家足球代表隊，由汶萊足球協會負責管轄，現時屬於國際足協及亞洲足協成員國之一。由於汶萊對足球運動甚不熱心，因此很少參加國際賽事。汶萊國家足球隊曾多次邀請參加鄰國馬來西亞舉行的本土聯賽，並曾經於1999年擊敗沙嶗越奪得馬來西亞金盃冠軍。"], "comment":"The Brunei national football team (also known as Brunei Darussalam national football team) nicknamed Tebuan (The Wasps), is the national team of the Brunei and is controlled by the National Football Association of Brunei Darussalam. The team was founded in 1959 and joined FIFA in 1969. They have also frequently featured in the Malaysian Premier League as one of the state sides.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/NFABD_Brunei.png?width=300", "fifaTrigramme":"BRU", "homeStadium":"http://dbpedia.org/resource/Sultan_Hassanal_Bolkiah_Stadium", "largestLoss":"Brunei 0–12", "largestWin":"Brunei 4–1", "nickname":"Tebuan", "label":["Brunei national football team", "Bruneiische Fußballnationalmannschaft", "Bruneis voetbalelftal", "Nazionale di calcio del Brunei", "Reprezentacja Brunei w piłce nożnej", "Selección de fútbol de Brunéi", "Seleção Bruneína de Futebol", "Équipe de Brunei de football", "Сборная Брунея по футболу", "منتخب بروناي لكرة القدم", "サッカーブルネイ代表", "汶萊國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Brunei_national_football_team"}