{"id":"http://dbpedia.org/resource/Bulgaria_national_football_team", "docUri":"/teams/Bulgaria_national_football_team.json", "abstract":[null, "The Bulgaria national football team (Bulgarian: Национа̀лен отбо̀р по фу̀тбол на Бъ̀лгария) is an association football team was fielded by the Bulgarian Football Union (BFU), a member association of UEFA.The team's home ground is Vasil Levski National Stadium in Sofia and Lyuboslav Penev is the current manager. Their best World Cup performance was in the 1994 World Cup in the United States, where they beat defending champions Germany to reach the semi-finals, losing to Italy and eventually finishing in the fourth position. Although defeating strong top ranked teams in international friendlies throughout the years, the team's strength has diminished slowly, failing to qualify for any major tournament since UEFA Euro 2004.", "Het Bulgaars voetbalelftal is een team van voetballers dat Bulgarije vertegenwoordigt in internationale wedstrijden en competities.", "L'équipe de Bulgarie de football est constituée par une sélection des meilleurs joueurs bulgares sous l'égide de la Fédération de Bulgarie de football.", "La selección de fútbol de Bulgaria es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Unión de Fútbol de Bulgaria, perteneciente a la UEFA."], "comment":"The Bulgaria national football team (Bulgarian: Национа̀лен отбо̀р по фу̀тбол на Бъ̀лгария) is an association football team was fielded by the Bulgarian Football Union (BFU), a member association of UEFA.The team's home ground is Vasil Levski National Stadium in Sofia and Lyuboslav Penev is the current manager.", "fifaTrigramme":"BUL", "homeStadium":"http://dbpedia.org/resource/Vasil_Levski_National_Stadium", "largestLoss":"13", "largestWin":"10", "label":["Bulgaria national football team", "Bulgaars voetbalelftal", "Selección de fútbol de Bulgaria", "Équipe de Bulgarie de football"], "homepage":"http://www.bfunion.bg/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Bulgaria_national_football_team", "name":"Bulgaria"}