{"id":"http://dbpedia.org/resource/Bulgaria_national_football_team", "docUri":"/teams/Bulgaria_national_football_team.json", "abstract":["The Bulgaria national football team (Bulgarian: Национа̀лен отбо̀р по фу̀тбол на Бъ̀лгария) is an association football team was fielded by the Bulgarian Football Union (BFU), a member association of UEFA.The team's home ground is Vasil Levski National Stadium in Sofia and Lyuboslav Penev is the current manager. Their best World Cup performance was in the 1994 World Cup in the United States, where they beat defending champions Germany to reach the semi-finals, losing to Italy and eventually finishing in the fourth position. Although defeating strong top ranked teams in international friendlies throughout the years, the team's strength has diminished slowly, failing to qualify for any major tournament since UEFA Euro 2004.", "The Bulgaria national football team (Bulgarian: Национа̀лен отбо̀р по фу̀тбол на Бъ̀лгария) is an association football team was fielded by the Bulgarian Football Union (BFU), a member association of UEFA.The team's home ground is Vasil Levski National Stadium in Sofia and Lyuboslav Penev is the current manager. Their best World Cup performance was in the 1994 World Cup in the United States, where they beat defending champions Germany to reach the semi-finals, losing to Italy and eventually finishing in the fourth position. Although defeating strong top ranked teams in international friendlies throughout the years, the team's strength has diminished slowly, failing to qualify for any major tournament since UEFA Euro 2004.", "A Seleção Búlgara de Futebol representa a Bulgária nas competições de futebol da FIFA.", "Die bulgarische Fußballnationalmannschaft ist die Fußball-Auswahl des osteuropäischen Landes Bulgarien. Größter Erfolg Bulgariens war der 4. Platz bei der Weltmeisterschaft 1994.", "Het Bulgaars voetbalelftal is een team van voetballers dat Bulgarije vertegenwoordigt in internationale wedstrijden en competities.", "L'équipe de Bulgarie de football est constituée par une sélection des meilleurs joueurs bulgares sous l'égide de la Fédération de Bulgarie de football.", "La Nazionale di calcio bulgara (in bulgaro: Българският национален отбор по футбол[?]) è la rappresentativa calcistica nazionale della Bulgaria ed è controllata dalla Federazione calcistica bulgara. Il capocannoniere della squadra, a quota 48 gol, è la stella del Fulham Football Club Dimităr Berbatov, cha ha annunciato il suo ritiro dal calcio internazionale nel maggio 2010. Altri giocatori celebri sono Martin e Stilijan Petrov, anch'essi militanti in Premier League. Occupa attualmente il 52º posto del Ranking FIFA.", "La selección de fútbol de Bulgaria es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Unión de Fútbol de Bulgaria, perteneciente a la UEFA.", "Reprezentacja Bułgarii w piłce nożnej reprezentuje Bułgarię w piłkarskich rozgrywkach międzynarodowych mężczyzn i jest bezpośrednio podporządkowana Bułgarskiemu Związkowi Piłki Nożnej (BFS).Pierwszy oficjalny mecz piłkarski rozegrała w maju 1924, z Austrią w Wiedniu. Do europejskiej czołówki awansowała dopiero w latach 90., kiedy doczekała się tzw. złotego pokolenia piłkarzy z Christo Stoiczkowem na czele. W tym okresie Bułgarzy zajęli czwarte miejsce na Mundialu 1994 i po raz pierwszy w historii awansowali do mistrzostw Europy (1996).Jednak od początku XXI wieku datuje się stopniowy regres reprezentacji, którego objawami są porażki w kolejnych eliminacjach do wielkich turniejów, najniższe w historii miejsce w rankingu FIFA (96. w kwietniu 2012) oraz brak pokolenia zawodników na miarę tego z lat 90.Największymi, oprócz czwartego miejsca na mistrzostwach świata, sukcesami piłki bułgarskiej są: srebro z Igrzysk Olimpijskich 1968 i brąz z Igrzysk Olimpijskich 1956 oraz trzykrotny triumf w mistrzostwach Europy juniorów – w 1959, 1969 i 1974.", "Сбо́рная Болга́рии по футбо́лу — это национальная футбольная команда Болгарии, контролируемая Болгарским футбольным союзом. Самым успешным для болгар чемпионатом мира было соревнование 1994 года в США, когда они одолели немцев в 1/4 финала, но проиграли в полуфинале итальянцам, а затем и шведам в матче за 3-е место, заняв, таким образом, 4-е.", "サッカーブルガリア代表（Българският национален отбор по футбол）は、ブルガリアサッカー連合(BFU)により編成されるブルガリアのサッカーのナショナルチームである。", "保加利亞國家足球隊（Bulgaria national football team）是保加利亞的官方男子足球隊，由保加利亞足球聯會管理。世界盃最佳表現在1994年美國世界杯，他們在八強擊敗德國，後在四強負於義大利及在季軍戰0-4負於瑞典。保加利亞的球衣贊助商是Puma。"], "comment":"The Bulgaria national football team (Bulgarian: Национа̀лен отбо̀р по фу̀тбол на Бъ̀лгария) is an association football team was fielded by the Bulgarian Football Union (BFU), a member association of UEFA.The team's home ground is Vasil Levski National Stadium in Sofia and Lyuboslav Penev is the current manager.", "fifaTrigramme":"BUL", "homeStadium":"http://dbpedia.org/resource/Vasil_Levski_National_Stadium", "largestLoss":"13", "largestWin":"10", "label":["Bulgaria national football team", "Bulgaars voetbalelftal", "Bulgarische Fußballnationalmannschaft", "Nazionale di calcio della Bulgaria", "Reprezentacja Bułgarii w piłce nożnej", "Selección de fútbol de Bulgaria", "Seleção Búlgara de Futebol", "Équipe de Bulgarie de football", "Сборная Болгарии по футболу", "منتخب بلغاريا لكرة القدم", "サッカーブルガリア代表", "保加利亞國家足球隊"], "homepage":"http://www.bfunion.bg/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Bulgaria_national_football_team"}