{"id":"http://dbpedia.org/resource/Burkina_Faso_national_football_team", "docUri":"/teams/Burkina_Faso_national_football_team.json", "abstract":["The Burkina Faso national football team, is the national team of Burkina Faso and is controlled by the Fédération Burkinabé de Foot-Ball. They were known as the Upper Volta national football team until 1984, when Upper Volta became Burkina Faso. They finished fourth in the 1998 Africa Cup of Nations, when they hosted the tournament. Their best ever finish in the tournament was the 2013 edition, reaching the final.", "The Burkina Faso national football team, is the national team of Burkina Faso and is controlled by the Fédération Burkinabé de Foot-Ball. They were known as the Upper Volta national football team until 1984, when Upper Volta became Burkina Faso. They finished fourth in the 1998 Africa Cup of Nations, when they hosted the tournament. Their best ever finish in the tournament was the 2013 edition, reaching the final.", "A Seleção Burquinense de Futebol representa Burkina Faso nas competições de futebol da FIFA, seu apelido é Les Etalons (Os Garanhões). A seleção de Burkina Faso nunca conseguiu se classificar para uma Copa do Mundo e já se classificou oito vezes para o Campeonato Africano das Nações, tendo se destacado em 1998, quando ficou em quarto lugar. E também se destacou em 2013, quando foi vice-campeã.", "Die burkinische Fußballnationalmannschaft tritt unter diesem Namen an, seit der westafrikanische Staat Obervolta 1984 in Burkina Faso umbenannt wurde.Die Mannschaft belegt in der FIFA-Weltrangliste Platz 52 (Oktober 2013). Größter Erfolg der seit der Unabhängigkeit der ehemaligen französischen Kolonie 1960 bestehenden Mannschaft war lange Zeit das Erreichen des vierten Platzes bei der Fußball-Afrikameisterschaft 1998 im eigenen Land, bis bei der Fußball-Afrikameisterschaft 2013 in Südafrika sogar der Sprung ins Finale gelang, wo man der Nationalmannschaft Nigerias 0:1 unterlag.Nationaltrainer ist seit 2012 der Belgier Paul Put. Für eine Weltmeisterschaft konnte sich Burkina Faso bisher nicht qualifizieren. Der Spitzname Les Étalons (frz. ‚die Hengste‘) bezieht sich auf den Hengst der legendären Mossiprinzessin Yennenga aus dem 15. Jahrhundert.", "Het Burkinees voetbalelftal is een team van voetballers dat Burkina Faso vertegenwoordigt bij internationale wedstrijden zoals (kwalificatie)wedstrijden voor het WK en de Afrika Cup. Tot 1984 speelde het land onder de naam Opper-Volta.De Fédération Burkinabé de Foot-Ball werd in 1960 opgericht en is aangesloten de CAF en de FIFA (sinds 1964). Het Burkinees voetbalelftal behaalde in december 2010 en juni 2011 met de 37e plaats de hoogste positie op de FIFA-wereldranglijst, in december 1993 werd met de 127e plaats de laagste positie bereikt.", "L'équipe du Burkina Faso de football est constituée d'une sélection des meilleurs joueurs burkinabé sous l'égide de la Fédération burkinabé de football (FBF). L'équipe nationale fut nommée l'Équipe de Haute-Volta de football jusqu'en 1984, date à laquelle la Haute-volta devint le Burkina Faso. Les joueurs du Burkina Faso sont surnommés les étalons en référence à l'emblème du pays et à la légende de la princesse Yennenga et de son cheval.", "La Nazionale di calcio del Burkina Faso, i cui calciatori sono soprannominati Les etalons (\"Gli stalloni\"), è controllata dalla Fédération Burkinabé de Foot-Ball. Attualmente si trova al 86º posto del Ranking FIFA. È allenata dal 2012 dal belga Paul Put.Il miglior risultato l'ha raggiunto nella Coppa d'Africa 2013, arrivando alla finale contro la Nigeria. Nel 2001 la Nazionale Under-17, terminò al terzo posto il campionato mondiale di categoria.", "La Selección de fútbol de Burkina Faso es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Burkinense de Fútbol, perteneciente a la CAF.Su mayor éxito internacional fue logrado en la Copa Africana de Naciones de 2013, donde jugó la gran final frente a Nigeria. Otro de sus logros más destacables, aunque a nivel juvenil, fue conseguido en la Copa Mundial de Fútbol Sub-17 de 2001 cuando alcanzaron el tercer lugar venciendo en el último partido 2 a 0 a Argentina.", "Reprezentacja Burkina Faso – kadra Burkina Faso w piłce nożnej mężczyzn.", "Сборная Буркина-Фасо по футболу — представляет Буркина-Фасо в международных матчах и турнирах по футболу. Контролируется Буркинийской федерацией футбола. Сборная Буркина-Фасо до 1984 года выступала под названием сборной Верхней Вольты.", "منتخب بوركينا فاسو لكرة القدم (بالفرنسية: Burkina Faso national football team) الملقب بـ(الأحصنة) هو المنتخب الوطني الذي يمثل بوركينا فاسو ويدار من قبل اتحاد بوركينا فاسو لكرة القدم . كان معروفا باسم منتخب فولتا العليا لكرة القدم حتى سنة 1984 حيث تم تغيير مسمى الدولة . أفضل انجازاته تحقيق المركز الثاني في بطولة كأس الأمم الأفريقية لكرة القدم 2013 التي استضافتها جنوب أفريقيا . لم ينجح لحد الآن في التأهل إلى بطولة كأس العالم . يتولى تدريبه البرتغالي باولو دوارتي . أبرز نجوم المنتخب الحاليين موموني داغانو .", "サッカーブルキナファソ代表（フランス語: Équipe du Burkina Faso de football）は、ブルキナファソサッカー協会によって編成されるブルキナファソのサッカーのナショナルチーム。1984年に現在の国名に変更されるまでオートボルタ代表。2013年大会までアフリカネイションズカップ出場9回を誇る。2013年大会では初の決勝進出を果たしたが、ナイジェリアに敗れ準優勝に終わった。2014 FIFAワールドカップ・アフリカ3次予選でアルジェリア代表にホームで3-2と勝利したが、アウェーで0-1で敗れ、アウェーゴールの差でW杯初出場はならなかった。", "布吉納法索國家足球隊（法语：L'équipe du Burkina Faso de football）是布吉納法索的國家足球代表隊，由布吉納法索足球協會管理，現時屬於國際足協及非洲足協成員國之一。布吉納法索雖然至今仍未參加過任何世界盃決賽週，但曾經9次參加非洲國家盃，2013年更取得亞軍佳績。"], "comment":"The Burkina Faso national football team, is the national team of Burkina Faso and is controlled by the Fédération Burkinabé de Foot-Ball. They were known as the Upper Volta national football team until 1984, when Upper Volta became Burkina Faso. They finished fourth in the 1998 Africa Cup of Nations, when they hosted the tournament. Their best ever finish in the tournament was the 2013 edition, reaching the final.", "fifaTrigramme":"BFA", "homeStadium":"http://dbpedia.org/resource/Stade_du_4-Ao%C3%BBt", "largestLoss":"7", "largestWin":["4", 5], "nickname":"Les Étalons", "label":["Burkina Faso national football team", "Burkinees voetbalelftal", "Burkinische Fußballnationalmannschaft", "Nazionale di calcio del Burkina Faso", "Reprezentacja Burkina Faso w piłce nożnej", "Selección de fútbol de Burkina Faso", "Seleção Burquinense de Futebol", "Équipe du Burkina Faso de football", "Сборная Буркина-Фасо по футболу", "منتخب بوركينا فاسو لكرة القدم", "サッカーブルキナファソ代表", "布吉納法索國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Burkina_Faso_national_football_team"}