{"id":"http://dbpedia.org/resource/Burkina_Faso_national_football_team", "docUri":"/teams/Burkina_Faso_national_football_team.json", "abstract":[null, "The Burkina Faso national football team, is the national team of Burkina Faso and is controlled by the Fédération Burkinabé de Foot-Ball. They were known as the Upper Volta national football team until 1984, when Upper Volta became Burkina Faso. They finished fourth in the 1998 Africa Cup of Nations, when they hosted the tournament. Their best ever finish in the tournament was the 2013 edition, reaching the final.", "Het Burkinees voetbalelftal is een team van voetballers dat Burkina Faso vertegenwoordigt bij internationale wedstrijden zoals (kwalificatie)wedstrijden voor het WK en de Afrika Cup. Tot 1984 speelde het land onder de naam Opper-Volta.De Fédération Burkinabé de Foot-Ball werd in 1960 opgericht en is aangesloten de CAF en de FIFA (sinds 1964). Het Burkinees voetbalelftal behaalde in december 2010 en juni 2011 met de 37e plaats de hoogste positie op de FIFA-wereldranglijst, in december 1993 werd met de 127e plaats de laagste positie bereikt.", "L'équipe du Burkina Faso de football est constituée d'une sélection des meilleurs joueurs burkinabé sous l'égide de la Fédération burkinabé de football (FBF). L'équipe nationale fut nommée l'Équipe de Haute-Volta de football jusqu'en 1984, date à laquelle la Haute-volta devint le Burkina Faso. Les joueurs du Burkina Faso sont surnommés les étalons en référence à l'emblème du pays et à la légende de la princesse Yennenga et de son cheval.", "La Selección de fútbol de Burkina Faso es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Burkinense de Fútbol, perteneciente a la CAF.Su mayor éxito internacional fue logrado en la Copa Africana de Naciones de 2013, donde jugó la gran final frente a Nigeria. Otro de sus logros más destacables, aunque a nivel juvenil, fue conseguido en la Copa Mundial de Fútbol Sub-17 de 2001 cuando alcanzaron el tercer lugar venciendo en el último partido 2 a 0 a Argentina."], "comment":"The Burkina Faso national football team, is the national team of Burkina Faso and is controlled by the Fédération Burkinabé de Foot-Ball. They were known as the Upper Volta national football team until 1984, when Upper Volta became Burkina Faso. They finished fourth in the 1998 Africa Cup of Nations, when they hosted the tournament. Their best ever finish in the tournament was the 2013 edition, reaching the final.", "fifaTrigramme":"BFA", "homeStadium":"http://dbpedia.org/resource/Stade_du_4-Ao%C3%BBt", "largestLoss":"7", "largestWin":["4", "5"], "nickname":"Les Étalons", "label":["Burkina Faso national football team", "Burkinees voetbalelftal", "Selección de fútbol de Burkina Faso", "Équipe du Burkina Faso de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Burkina_Faso_national_football_team", "name":"Burkina Faso"}