{"id":"http://dbpedia.org/resource/Burundi_national_football_team", "docUri":"/teams/Burundi_national_football_team.json", "abstract":["The Burundi national football team (Intamba m'Urugamba), nicknamed Les Hirondelles dans la guerre, (The Swallows) in the war, is the national team of Burundi and is controlled by the Football Federation of Burundi (FFB). The team has never qualified for the World Cup or the Africa Cup of Nations finals. However, Burundi did come very close to qualifying for the 1994 Africa Cup of Nations, losing only on penalties to Guinea in a playoff.", "The Burundi national football team (Intamba m'Urugamba), nicknamed Les Hirondelles dans la guerre, (The Swallows) in the war, is the national team of Burundi and is controlled by the Football Federation of Burundi (FFB). The team has never qualified for the World Cup or the Africa Cup of Nations finals. However, Burundi did come very close to qualifying for the 1994 Africa Cup of Nations, losing only on penalties to Guinea in a playoff.", "A Seleção Burundinesa de Futebol representa o Burundi nas competições de futebol da FIFA. Nunca se classificou para uma Copa do Mundo nem obteve vaga para a Copa Africana de Nações, tendo chegado perto da classificação para a edição de 1994, quando perdeu a vaga para a Guiné nos pênaltis.", "Die Burundische Fußballnationalmannschaft untersteht dem nationalen Fußballverband Fédération de Football du Burundi. Sie konnte sich noch nie für eine Weltmeisterschafts-Endrunde qualifizieren, nahm allerdings auch erst zweimal an der Qualifikation teil.", "Het Burundees voetbalelftal is een team van voetballers dat Burundi vertegenwoordigt bij internationale wedstrijden zoals CECAFA Cup en de kwalificatiewedstrijden voor het WK en de Afrika Cup.De Fédération de Football du Burundi werd in 1948 opgericht en is aangesloten bij de CECAFA, de CAF en de FIFA (sinds 1972). Het Burundees voetbalelftal behaalde in augustus 1993 met de 96e plaats de hoogste positie op de FIFA-wereldranglijst, in juli 1998 werd met de 160e plaats de laagste positie bereikt.", "L'équipe du Burundi de football est constituée par une sélection des meilleurs joueurs burundais sous l'égide de la Fédération du Burundi de football.", "La Selección de fútbol de Burundi es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Burundi, perteneciente a la CAF. Su jugador estrella y más conocido es Fayçal Blanco.", "La nazionale di calcio del Burundi è la rappresentativa nazionale dell'omonima nazione africana ed è posta sotto l'egida della Fédération de Football du Burundi. I suoi giocatori sono soprannominati les hirondelles (i passeri). La selezione non ha mai preso parte né alla fase finale della Coppa d'Africa né tantomeno alla Coppa del Mondo. Il più rilevante risultato in campo continentale è stato raggiunto nel 2004, quando la selezione ha raggiunto la finale, persa per 3-0 contro l'Etiopia, nella CECAFA cup, competizione annuale tra nazionali del centro e dell'est dell'Africa.Attualmente occupa la 149ª posizione nel Ranking mondiale FIFA a pari merito col Ciad.", "Reprezentacja Burundi w piłce nożnej – kadra Burundi w piłce nożnej mężczyzn. Dotychczas ani razu nie zdołała zakwalifikować się do Mistrzostw Świata ani Pucharu Narodów Afryki. Związek piłkarski w Burundi powstał w 1948, a od 1972 roku należy do FIFA i CAF. Największym jak dotychczas sukcesem tej reprezentacji jest zajęcie 2 miejsca w Pucharze CECAFA w 2004 roku, gdzie w finale reprezentacja ta uległa gospodarzom Etiopii 0:3.Aktualnie (18. maja 2011) reprezentacja Burundi zajmuje 42. miejsce w Afryce.", "Сборная Бурунди по футболу — национальная футбольная сборная Бурунди, представляющая страну на футбольных матчах и контролируемая Национальной футбольной ассоциацией Бурунди.", "منتخب بوروندي لكرة القدم ملقب بالسنونو وهو المنتخب الوطني في بوروندي ويديره اتحاد بوروندي لكرة القدم . لم يسبق له التأهل إلى نهائيات كأس العالم أو كأس الأمم الأفريقية . وفي هذه السنة سوف يشارك منتخب بوروندي في بطولة افريقيا للاعبين المحليين كأول مشاركة للمنتخب في بطولةبالحجم الكبير", "サッカーブルンジ代表はブルンジサッカー連盟により編成されるブルンジのサッカーのナショナルチームである。", "布隆迪足球代表隊是布隆迪的國家足球代表隊，由布隆迪足球協會管理，現時屬於國際足協及非洲足協成員國之一。布隆迪至今仍未參加過任何國際大賽的決賽週，無論在世界盃及非洲國家盃外圍賽階段從未取得過出線資格。"], "comment":"The Burundi national football team (Intamba m'Urugamba), nicknamed Les Hirondelles dans la guerre, (The Swallows) in the war, is the national team of Burundi and is controlled by the Football Federation of Burundi (FFB). The team has never qualified for the World Cup or the Africa Cup of Nations finals. However, Burundi did come very close to qualifying for the 1994 Africa Cup of Nations, losing only on penalties to Guinea in a playoff.", "fifaTrigramme":"BDI", "homeStadium":"http://dbpedia.org/resource/Prince_Louis_Rwagasore_Stadium", "largestLoss":"8", "largestWin":["Burundi 5–1", "Burundi 6–2"], "nickname":["Intamba", "Les Hirondelles"], "label":["Burundi national football team", "Burundees voetbalelftal", "Burundische Fußballnationalmannschaft", "Nazionale di calcio del Burundi", "Reprezentacja Burundi w piłce nożnej", "Selección de fútbol de Burundi", "Seleção Burundinesa de Futebol", "Équipe du Burundi de football", "Сборная Бурунди по футболу", "منتخب بوروندي لكرة القدم", "サッカーブルンジ代表", "布隆迪國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Burundi_national_football_team"}