{"id":"http://dbpedia.org/resource/Cambodia_national_football_team", "docUri":"/teams/Cambodia_national_football_team.json", "abstract":["The Cambodia national football team is the national team of Cambodia and is controlled by the Football Federation of Cambodia (FFC). It was known as the Khmer Republic national football team from 1970 to 1975. It finished fourth in the 1972 Asian Cup, but is currently one of the weakest teams in the world and did not even attempt qualifying for the 2006 World Cup. The team was founded in 1933 and joined FIFA's ranks in 1953. One of Cambodia's best players was Hok \"Jet\" Sochetra. Earlier in the decade he was considered one of the top 2 strikers in South East Asia along with Kiatisuk Senamuang from Thailand. In 1997, Hok Sochetra won the best player award in Southeast Asia in 1997 – the Golden Ball from Sanyo.", "The Cambodia national football team is the national team of Cambodia and is controlled by the Football Federation of Cambodia (FFC). It was known as the Khmer Republic national football team from 1970 to 1975. It finished fourth in the 1972 Asian Cup, but is currently one of the weakest teams in the world and did not even attempt qualifying for the 2006 World Cup. The team was founded in 1933 and joined FIFA's ranks in 1953. One of Cambodia's best players was Hok \"Jet\" Sochetra. Earlier in the decade he was considered one of the top 2 strikers in South East Asia along with Kiatisuk Senamuang from Thailand. In 1997, Hok Sochetra won the best player award in Southeast Asia in 1997 – the Golden Ball from Sanyo.", "A Seleção Cambojana de Futebol representa o Camboja nas competições de futebol da FIFA. Fundada em 1933, filiou-se à FIFA em 1953. É uma das seleções mais fracas do continente asiático e do mundo, não possuindo nenhum resultado de destaque, excetuando uma vitória de 8 a 0 sobre a extinta Seleção do Iêmen do Norte, em 1966. Disputa a maioria de seus jogos como mandante no Estádio Olímpico Nacional de Phnom Penh.", "Die kambodschanische Fußballnationalmannschaft ist die Nationalmannschaft Kambodschas. Die Bilanz Kambodschas ist sehr negativ, Siege sind ein seltenes Ereignis. Dennoch war der höchste von bisher 4 Siegen in 53 Spielen ein 11:0 gegen die Republik Jemen (Nordjemen), der allerdings aus dem Jahr 1966 datiert. In den 70er Jahren schlug Kambodscha sogar Teams wie Japan und China, doch die Diktatur der Roten Khmer verhinderte weiteren Erfolg. Derzeit liegt Kambodscha in der FIFA-Weltrangliste auf Platz 185.", "Het Cambodjaans voetbalelftal is een team van voetballers dat Cambodja vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal, de Asian Cup en het ASEAN voetbalkampioenschap.In 1972 eindigde Cambodja als vierde op de Asian Cup (als Khmerrepubliek), sindsdien kon het team nog maar weinig presteren. De voetbalbond werd in 1933 opgericht en sloot zich in 1953 bij de FIFA aan.", "L'équipe du Cambodge de football est une sélection des meilleurs joueurs cambodgiens sous l'égide de la Fédération du Cambodge de football.", "La Selección de fútbol de Camboya es el equipo representativo de este país en las competiciones oficiales. Su organización esta a cargo de la Federación de Fútbol de Camboya y pertenece a la AFC. Antes fue conocida como la Selección nacional de fútbol de la República Khmer desde el año 1970 hasta 1975. Su mayor logro fue obtener el cuarto lugar en la Copa Asiática de 1972. Nunca ha clasificado a un mundial y algunas veces no se ha inscrito para las eliminatorias. El equipo fue fundado en 1933.", "La nazionale di calcio della Cambogia è la rappresentativa calcistica dell'omonimo paese, posta sotto l'egida della Cambodian Football Federation ed affiliata all'AFC.Dal 1970 al 1975 era nota come la Nazionale di calcio della Repubblica di Khmer, anni in cui riuscì ad arrivare anche quarta nell'edizione del 1972 della Coppa d'Asia, ma attualmente è una delle squadre nazionali più deboli al mondo.Essa fu fondata nel 1933 ed entrò a far parte della FIFA nel 1953. Occupa il 189º posto nel Ranking FIFA (giugno 2013)", "Reprezentacja Kambodży w piłce nożnej gra pod egidą Kambodżańskiej Federacji Piłki Nożnej. Federacja została założona w 1933, członkiem FIFA została w 1953, AFC w 1957. Największym osiągnięciem reprezentacji jest zdobycie czwartego miejsca w Pucharze Azji w 1972. Nigdy nie uczestniczyła w Mistrzostwach Świata. Obecnie w rankingu FIFA zajmuje 189. miejsce.(kwiecień.2013)", "Сбо́рная Камбо́джи по футбо́лу — национальная команда, представляющая Камбоджу в международных встречах и турнирах по футболу. Управляющим органом сборной выступает Футбольная федерация Камбоджи, которая с 1953 года является членом ФИФА, а с 1957 года — членом АФК.По состоянию на июнь 2009 года команда занимает 179 место в рейтинге ФИФА.", "サッカーカンボジア代表は、カンボジアサッカー連盟（Football Federation of Cambodia FFC）によって編成されるサッカーのナショナルチームである。アジアサッカー連盟およびASEANサッカー連盟所属。", "柬埔寨國家足球隊是柬埔寨官方的男子國家足球代表隊，由柬埔寨足球總會負責管轄，1970年至1975年曾經以高棉共和國國家足球隊出現，現時屬於國際足協及亞洲足協成員國之一。由於柬埔寨對足球運動甚不熱心，因此很少參加國際賽事。柬埔寨歷史上最佳國際賽成績就是1972年亞洲盃足球賽獲得殿軍，可是當時只有四支參賽球隊。"], "comment":"The Cambodia national football team is the national team of Cambodia and is controlled by the Football Federation of Cambodia (FFC). It was known as the Khmer Republic national football team from 1970 to 1975. It finished fourth in the 1972 Asian Cup, but is currently one of the weakest teams in the world and did not even attempt qualifying for the 2006 World Cup. The team was founded in 1933 and joined FIFA's ranks in 1953. One of Cambodia's best players was Hok \"Jet\" Sochetra.", "fifaTrigramme":"CAM", "homeStadium":"http://dbpedia.org/resource/Olympic_Stadium_(Phnom_Penh)", "largestLoss":"10", "largestWin":"Cambodia 11–0", "nickname":["Angkor Warriors", "The Royal Khmers"], "label":["Cambodia national football team", "Cambodjaans voetbalelftal", "Kambodschanische Fußballnationalmannschaft", "Nazionale di calcio della Cambogia", "Reprezentacja Kambodży w piłce nożnej", "Selección de fútbol de Camboya", "Seleção Cambojana de Futebol", "Équipe du Cambodge de football", "Сборная Камбоджи по футболу", "منتخب كمبوديا لكرة القدم", "サッカーカンボジア代表", "柬埔寨國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Cambodia_national_football_team"}