{"id":"http://dbpedia.org/resource/Cambodia_national_football_team", "docUri":"/teams/Cambodia_national_football_team.json", "abstract":[null, "The Cambodia national football team is the national team of Cambodia and is controlled by the Football Federation of Cambodia (FFC). It was known as the Khmer Republic national football team from 1970 to 1975. It finished fourth in the 1972 Asian Cup, but is currently one of the weakest teams in the world and did not even attempt qualifying for the 2006 World Cup. The team was founded in 1933 and joined FIFA's ranks in 1953. One of Cambodia's best players was Hok \"Jet\" Sochetra. Earlier in the decade he was considered one of the top 2 strikers in South East Asia along with Kiatisuk Senamuang from Thailand. In 1997, Hok Sochetra won the best player award in Southeast Asia in 1997 – the Golden Ball from Sanyo.", "Het Cambodjaans voetbalelftal is een team van voetballers dat Cambodja vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal, de Asian Cup en het ASEAN voetbalkampioenschap.In 1972 eindigde Cambodja als vierde op de Asian Cup (als Khmerrepubliek), sindsdien kon het team nog maar weinig presteren. De voetbalbond werd in 1933 opgericht en sloot zich in 1953 bij de FIFA aan.", "L'équipe du Cambodge de football est une sélection des meilleurs joueurs cambodgiens sous l'égide de la Fédération du Cambodge de football.", "La Selección de fútbol de Camboya es el equipo representativo de este país en las competiciones oficiales. Su organización esta a cargo de la Federación de Fútbol de Camboya y pertenece a la AFC. Antes fue conocida como la Selección nacional de fútbol de la República Khmer desde el año 1970 hasta 1975. Su mayor logro fue obtener el cuarto lugar en la Copa Asiática de 1972. Nunca ha clasificado a un mundial y algunas veces no se ha inscrito para las eliminatorias. El equipo fue fundado en 1933."], "comment":"The Cambodia national football team is the national team of Cambodia and is controlled by the Football Federation of Cambodia (FFC). It was known as the Khmer Republic national football team from 1970 to 1975. It finished fourth in the 1972 Asian Cup, but is currently one of the weakest teams in the world and did not even attempt qualifying for the 2006 World Cup. The team was founded in 1933 and joined FIFA's ranks in 1953. One of Cambodia's best players was Hok \"Jet\" Sochetra.", "fifaTrigramme":"CAM", "homeStadium":"http://dbpedia.org/resource/Olympic_Stadium_(Phnom_Penh)", "largestLoss":"10", "largestWin":"Cambodia 11–0", "nickname":["Angkor Warriors", "The Royal Khmers"], "label":["Cambodia national football team", "Cambodjaans voetbalelftal", "Selección de fútbol de Camboya", "Équipe du Cambodge de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Cambodia_national_football_team", "name":"Cambodia"}