{"id":"http://dbpedia.org/resource/Cameroon_national_football_team", "docUri":"/teams/Cameroon_national_football_team.json", "abstract":[null, "The Cameroon national football team, nicknamed in French Les Lions Indomptables (The Indomitable Lions), is the national team of Cameroon. It is controlled by the Fédération Camerounaise de Football and has qualified seven times for the FIFA World Cup, more than any other African team (in 1982, 1990, 1994, 1998, 2002, 2010 and 2014). However, the team has only made it once out of the group stage. They were the first African team to reach the quarter-final of the World Cup, in 1990, losing to England in extra time. They have also won four Africa Cup of Nations titles.", "Het Kameroens voetbalelftal is een team van voetballers dat Kameroen vertegenwoordigt bij internationale wedstrijden en competities, zoals de strijd om de CEMAC Cup en de (kwalificatie)wedstrijden voor het WK en de Afrika Cup. Bijnaam van de spelers van Kameroen is De Ontembare Leeuwen. Begin jaren negentig van de 20e eeuw was Kameroen het succesvolste Afrikaanse team.De Fédération Camerounaise de Football werd in 1959 opgericht en is aangesloten bij de CAF en de FIFA (sinds 1964). Het Kameroens voetbalelftal behaalde in november 2006 met de 11e plaats voor het eerste de hoogste positie op de FIFA-wereldranglijst, in januari 2007 en november 2009 werd deze positie ook bereikt. In oktober 2012 werd met de 71e plaats de laagste positie bereikt.", "L'équipe du Cameroun de football est la sélection de joueurs camerounais représentant le pays lors des compétitions internationales de football masculin, sous l'égide de la Fédération camerounaise de football (FECAFOOT). Les « Lions indomptables » ont remporté la Coupe d'Afrique des nations à quatre reprises, en 1984, 1988, 2000 et 2002. Ils ont terminé au total sept fois sur le podium. Le Cameroun a participé par ailleurs à six phases finales de la Coupe du monde, le record en Afrique, et en a notamment atteint les quarts de finale en 1990. Ils se qualifient pour la 7e fois à une Coupe du monde en 2014.Parmi les joueurs de football ayant marqué l'histoire de la sélection, plusieurs ont remporté les trophées du Ballon d'or africain puis du Joueur africain de l'année : Samuel Eto'o, quatre fois, Roger Milla et Thomas Nkono deux fois, Jean Manga Onguéné, Théophile Abega et Patrick Mboma. La sélection est résidente du Stade omnisports Ahmadou Ahidjo, situé à Yaoundé.", "La Selección de fútbol de Camerún es el representativo del balompié de ese país, el cual está dirigido por la Federación Camerunesa de Fútbol.Camerún es una de las selecciones más importantes de África, al haber ganado en cuatro ocasiones la Copa Africana de Naciones, en las ediciones de 1984, 1988, 2000, 2002. También por haber conseguido la medalla de oro, con la selección Sub-23, en la edición de los Juegos Olímpicos de 2000. Ha logrado clasificarse siete veces a la Copa Mundial de Fútbol siendo la selección africana que más veces ha asistido al Mundial."], "comment":"The Cameroon national football team, nicknamed in French Les Lions Indomptables (The Indomitable Lions), is the national team of Cameroon. It is controlled by the Fédération Camerounaise de Football and has qualified seven times for the FIFA World Cup, more than any other African team (in 1982, 1990, 1994, 1998, 2002, 2010 and 2014). However, the team has only made it once out of the group stage.", "fifaTrigramme":"CMR", "homeStadium":"http://dbpedia.org/resource/Stade_Ahmadou_Ahidjo", "largestLoss":["5", "6"], "largestWin":"9", "label":["Cameroon national football team", "Kameroens voetbalelftal", "Selección de fútbol de Camerún", "Équipe du Cameroun de football"], "homepage":"http://www.fecafootonline.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Cameroon_national_football_team", "name":"Cameroon"}