{"id":"http://dbpedia.org/resource/Cameroon_national_football_team", "docUri":"/teams/Cameroon_national_football_team.json", "abstract":["The Cameroon national football team, nicknamed in French Les Lions Indomptables (The Indomitable Lions), is the national team of Cameroon. It is controlled by the Fédération Camerounaise de Football and has qualified seven times for the FIFA World Cup, more than any other African team (in 1982, 1990, 1994, 1998, 2002, 2010 and 2014). However, the team has only made it once out of the group stage. They were the first African team to reach the quarter-final of the World Cup, in 1990, losing to England in extra time. They have also won four Africa Cup of Nations titles.", "The Cameroon national football team, nicknamed in French Les Lions Indomptables (The Indomitable Lions), is the national team of Cameroon. It is controlled by the Fédération Camerounaise de Football and has qualified seven times for the FIFA World Cup, more than any other African team (in 1982, 1990, 1994, 1998, 2002, 2010 and 2014). However, the team has only made it once out of the group stage. They were the first African team to reach the quarter-final of the World Cup, in 1990, losing to England in extra time. They have also won four Africa Cup of Nations titles.", "A Seleção Camaronesa de Futebol representa Camarões nas competições de futebol da FIFA.", "Die kamerunische Fußballnationalmannschaft ist die offizielle Fußballauswahl des afrikanischen Landes Kamerun. Sie untersteht dem nationalen Verband Fédération Camerounaise de Football.Kamerun konnte bereits vier Mal den Afrika-Cup gewinnen, zuletzt im Jahr 2002. Ein weiterer großer Erfolg war das Erreichen des Viertelfinals der Weltmeisterschaft 1990.", "Het Kameroens voetbalelftal is een team van voetballers dat Kameroen vertegenwoordigt bij internationale wedstrijden en competities, zoals de strijd om de CEMAC Cup en de (kwalificatie)wedstrijden voor het WK en de Afrika Cup. Bijnaam van de spelers van Kameroen is De Ontembare Leeuwen. Begin jaren negentig van de 20e eeuw was Kameroen het succesvolste Afrikaanse team.De Fédération Camerounaise de Football werd in 1959 opgericht en is aangesloten bij de CAF en de FIFA (sinds 1964). Het Kameroens voetbalelftal behaalde in november 2006 met de 11e plaats voor het eerste de hoogste positie op de FIFA-wereldranglijst, in januari 2007 en november 2009 werd deze positie ook bereikt. In oktober 2012 werd met de 71e plaats de laagste positie bereikt.", "L'équipe du Cameroun de football est la sélection de joueurs camerounais représentant le pays lors des compétitions internationales de football masculin, sous l'égide de la Fédération camerounaise de football (FECAFOOT). Les « Lions indomptables » ont remporté la Coupe d'Afrique des nations à quatre reprises, en 1984, 1988, 2000 et 2002. Ils ont terminé au total sept fois sur le podium. Le Cameroun a participé par ailleurs à six phases finales de la Coupe du monde, le record en Afrique, et en a notamment atteint les quarts de finale en 1990. Ils se qualifient pour la 7e fois à une Coupe du monde en 2014.Parmi les joueurs de football ayant marqué l'histoire de la sélection, plusieurs ont remporté les trophées du Ballon d'or africain puis du Joueur africain de l'année : Samuel Eto'o, quatre fois, Roger Milla et Thomas Nkono deux fois, Jean Manga Onguéné, Théophile Abega et Patrick Mboma. La sélection est résidente du Stade omnisports Ahmadou Ahidjo, situé à Yaoundé.", "La Nazionale di calcio camerunense, i cui giocatori sono noti con il nome di Leoni indomabili, è la squadra di calcio che rappresenta il Camerun ed è posta sotto l'egida della propria federazione.Il Camerun è storicamente una delle nazionali più forti dell'Africa. Ha vinto 4 volte la Coppa d'Africa (1984, 1988, 2000, 2002) e conta 6 partecipazioni ai Mondiali, record continentale, dove ha raggiunto i quarti di finale nel 1990 (miglior risultato per una nazionale africana insieme al Senegal ed al Ghana).La Nazionale camerunese del 1990 è stata la prima squadra africana a raggiungere i quarti di finale di Coppa del Mondo, eguagliata poi dal Senegal del 2002, e dal Ghana nel 2010. Nel 2003 i leoni raggiunsero la finale di Confederations Cup, dove, ancora provati dalla tragica morte di Marc-Vivien Foé, avvenuta nel corso della semifinale contro la Colombia, furono sconfitti dalla Francia solo al golden gol. Anche in questa competizione il Camerun è la compagine africana che ha fatto più strada.Inoltre è la Nazionale che vanta il maggior numero di Palloni d'Oro Africani vinti, 11 (4 Eto'o, 2 Milla e N'Kono, 1 Onguene, Abega e Mboma), con un grande vantaggio su Ghana (6) e Nigeria (5), un dato che dimostra la grande tradizione del calcio camerunese.Il Camerun può inoltre vantare il Calciatore africano del secolo Roger Milla, eletto dalla CAF, l'organismo ufficiale africano; il miglior marcatore della storia della Coppa d'Africa, Samuel Eto'o, e il recordman assoluto di presenze del torneo Rigobert Song.Il primo mondiale disputato è stato quello di Spagna 82 dove i leoni furono eliminati senza perdere nemmeno una partita: 3 pareggi tra cui quello con l'Italia futura campione del mondo rendono il Camerun imbattuto in Coppa del Mondo fino al 1990, per 8 anni restò l'unica squadra mai sconfitta nella sua storia nel mondiale.In Italia nel 1990, i leoni vinsero all'esordio con l'Argentina campione del mondo di Maradona per 1-0 con rete di Omam-Biyik, poi trascinati da Roger Milla con 4 gol arrivarono sino ai quarti, eliminati dall'Inghilterra che trionfò solo ai tempi supplementari per 3-2, dopo che il Camerun fu addirittura in vantaggio per 2-1, ma con due calci di rigore l'Inghilterra pareggiò e poi vinse; questo risultato è tuttora il migliore di una nazione africana ai mondiali a pari del Senegal nel 2002 e del Ghana nel 2010.Attualmente occupa la 50ª posizione nel Ranking mondiale FIFA.", "La Selección de fútbol de Camerún es el representativo del balompié de ese país, el cual está dirigido por la Federación Camerunesa de Fútbol.Camerún es una de las selecciones más importantes de África, al haber ganado en cuatro ocasiones la Copa Africana de Naciones, en las ediciones de 1984, 1988, 2000, 2002. También por haber conseguido la medalla de oro, con la selección Sub-23, en la edición de los Juegos Olímpicos de 2000. Ha logrado clasificarse siete veces a la Copa Mundial de Fútbol siendo la selección africana que más veces ha asistido al Mundial.", "Reprezentacja Kamerunu – kadra Kamerunu w piłce nożnej mężczyzn.", "Сборная Камеруна по футболу представляет Камерун на международных футбольных турнирах и в товарищеских матчах. Контролируется Футбольной Федерацией Камеруна.", "منتخب الكاميرون الوطني لكرة القدم يمثل دولة الكاميرون في البطولات القارية والدولية. (الأسود التي لا تقهر) هذا هو لقب المنتخب الكامروني. فهو أحد أفضل المنتخبات الأفريقية بل والعالمية أيضا.", "サッカーカメルーン代表（英: Cameroon national football team, 仏: Équipe du Cameroun de football）は、カメルーンサッカー連盟により構成されるカメルーンのサッカーのナショナルチーム。", "喀麥隆國家足球隊於1959年成立，並在1962年加入了FIFA。喀麥隆是眾多非洲國家中最多次晉身世界杯決賽周的國家，一共為六次，也是成績最好的非洲國家，曾在1990年世界杯的B組分組賽以冷門姿態以1:0擊敗去屆冠軍阿根廷和2:1擊敗東歐勁旅羅馬尼亞，並力壓兩隊首名出線16強； 在16強面對南美洲的哥倫比亞，加時後以2:1擊敗對手； 最終在八強賽時在加時的情況下以3:2不敵當屆的殿軍英格蘭，是首支能晉身八強的非洲球隊。 要數第二支能晉身至八強的非洲球隊是12年之後的事，塞內加爾承繼了喀麥隆的使命，晉身八強。另外，喀麥隆曾在2000年非洲國家杯的決賽2:2戰平尼日利亞，憑著互射点球以4:3得到了第三個冠軍。 同年以贏得非洲國家杯的年青國家隊成員為骨幹參加悉尼奧運會，結果晉身決賽面對西班牙，在先落後2球的情況下追成2:2，又憑著互射点球以5:3擊敗了對手奪得了金牌。又在2002年非洲國家盃的決賽0:0戰平塞內加爾，憑著互射点球以3:2得到了第四個冠軍。喀麥隆的球衣贊助商是Puma。"], "comment":"The Cameroon national football team, nicknamed in French Les Lions Indomptables (The Indomitable Lions), is the national team of Cameroon. It is controlled by the Fédération Camerounaise de Football and has qualified seven times for the FIFA World Cup, more than any other African team (in 1982, 1990, 1994, 1998, 2002, 2010 and 2014). However, the team has only made it once out of the group stage.", "fifaTrigramme":"CMR", "homeStadium":"http://dbpedia.org/resource/Stade_Ahmadou_Ahidjo", "largestLoss":["5", 6], "largestWin":"9", "label":["Cameroon national football team", "Kameroens voetbalelftal", "Kamerunische Fußballnationalmannschaft", "Nazionale di calcio del Camerun", "Reprezentacja Kamerunu w piłce nożnej", "Selección de fútbol de Camerún", "Seleção Camaronesa de Futebol", "Équipe du Cameroun de football", "Сборная Камеруна по футболу", "منتخب الكاميرون لكرة القدم", "サッカーカメルーン代表", "喀麥隆國家足球隊"], "homepage":"http://www.fecafootonline.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Cameroon_national_football_team"}