{"id":"http://dbpedia.org/resource/Canada_national_football_team", "docUri":"/teams/Canada_national_football_team.json", "abstract":["The Canada national football team represent Canada in international gridiron football competitions. It is controlled by Football Canada and is recognized by the International Federation of American Football (IFAF). While Football Canada is the governing body for amateur Canadian football, IFAF-sponsored games are played using American football rules. They competed for their first IFAF World Championship in 2011.Canada has also developed the Canada national football junior team which is an elite developmental program which participates in the International Federation of American Football (IFAF) Under-19 World Championship planned to be held every 2 years. This tournament was previously known as the IFAF Junior World Cup. Canada won the 2012 Under-19 championship, upsetting the favorite and host team, the United States, to give the U.S. national team its only loss to date in international competition.", "The Canada national football team represent Canada in international gridiron football competitions. It is controlled by Football Canada and is recognized by the International Federation of American Football (IFAF). While Football Canada is the governing body for amateur Canadian football, IFAF-sponsored games are played using American football rules. They competed for their first IFAF World Championship in 2011.Canada has also developed the Canada national football junior team which is an elite developmental program which participates in the International Federation of American Football (IFAF) Under-19 World Championship planned to be held every 2 years. This tournament was previously known as the IFAF Junior World Cup. Canada won the 2012 Under-19 championship, upsetting the favorite and host team, the United States, to give the U.S. national team its only loss to date in international competition.", "La Nazionale di football americano del Canada è la selezione maggiore di Football americano di Football Canada che rappresenta il Canada nelle varie competizioni ufficiali o amichevoli riservate a squadre nazionali.Ha esordito in occasione del campionato mondiale di football americano 2011.", "Representa o Canadá nas competições de Futebol Americano.É o atual campeã da Copa do Mundo Sub-19 de Futebol Americano.", "Reprezentacja Kanady w futbolu amerykańskim – reprezentuje Kanadę w rozgrywkach międzynarodowych w futbolu amerykańskim.W reprezentacji występują zawodnicy grający na co dzień w futbol kanadyjski. Za jej funkcjonowanie odpowiedzialny jest związek Football Canada."], "comment":"The Canada national football team represent Canada in international gridiron football competitions. It is controlled by Football Canada and is recognized by the International Federation of American Football (IFAF). While Football Canada is the governing body for amateur Canadian football, IFAF-sponsored games are played using American football rules.", "largestLoss":"50", "largestWin":"45", "mostPoints":"http://dbpedia.org/resource/Matt_Walter", "nickname":"Team Canada", "label":["Canada national football team", "Nazionale di football americano del Canada", "Reprezentacja Kanady w futbolu amerykańskim", "Seleção Canadense de Futebol Americano"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Canada_national_football_team"}