{"id":"http://dbpedia.org/resource/Cape_Verde_national_football_team", "docUri":"/teams/Cape_Verde_national_football_team.json", "abstract":["The Cape Verde national football team, nicknamed either the Tubarões Azuis (Blue Sharks) or Crioulos (Creoles), is the national team of Cape Verde and is controlled by the Federação Caboverdiana de Futebol.", "The Cape Verde national football team, nicknamed either the Tubarões Azuis (Blue Sharks) or Crioulos (Creoles), is the national team of Cape Verde and is controlled by the Federação Caboverdiana de Futebol.", "A Seleção Cabo-Verdiana de Futebol representa Cabo Verde nas competições de futebol da FIFA e da CAF.", "Die kapverdische Fußballnationalmannschaft ist die Auswahl der Federação Caboverdiana de Futebol, die 1982 gegründet und 1986 in die FIFA aufgenommen wurde. Sie vertritt Kap Verde bei internationalen Fußballturnieren. Das erste – von der FIFA nicht gezählte – Spiel der Nationalmannschaft fand am 7. Januar 1979 gegen Guinea-Bissau statt und wurde mit 0:3 verloren. Das erste von der FIFA berücksichtigte Spiel fand am 8. Februar 1984 gegen Sierra Leone statt und wurde ebenfalls verloren (0:2). Im November 2002 spielte die Mannschaft erstmals außerhalb Afrikas und hatte mit der luxemburgischen Nationalmannschaft auch erstmals einen nicht-afrikanischen Gegner. Das Spiel endete 0:0. Sie hat noch nie an der Endrunde einer Weltmeisterschaft teilgenommen, doch gelangen ihr einige bemerkenswerte Ergebnisse, so ein 0:0 gegen die Nationalmannschaft von Portugal in deren Vorbereitung zur WM 2010, die in voller Stärke angetreten war. In der Qualifikation zur Afrikameisterschaft 2012 schieden Kap Verde nur aufgrund des direkten Vergleichs mit Mali aus. Die Mannschaft erreichte ihren bislang größten Erfolg 2012 durch die Qualifikation zur Teilnahme an der Fußball-Afrikameisterschaft 2013. Die bisher beste Platzierung in der FIFA-Weltrangliste wurde im Februar 2014 mit dem 27. Rang erreicht, die bisher niedrigste war Rang 182 im April 2000.", "Het Kaapverdisch voetbalelftal is een team van voetballers dat Kaapverdië vertegenwoordigt bij internationale wedstrijden en competities, zoals kwalificatiewedstrijden voor het WK en strijd om de Afrika Cup.De Federação Caboverdiana de Futebol werd in 1982 opgericht en is aangesloten de CAF en de FIFA (sinds 1986). Het Kaapverdisch voetbalelftal behaalde in oktober 2012 met de 51e plaats de hoogste positie op de FIFA-wereldranglijst, in april 2000 werd met de 182e plaats de laagste positie bereikt.Op 20 november 2002 speelde het land zijn eerste wedstrijd tegen een niet-Afrikaans team, namelijk Luxemburg. Het duel eindigde in een doelpuntloos gelijkspel.", "L'équipe du Cap-Vert de football est constituée par une sélection des meilleurs joueurs cap-verdiens sous l'égide de la fédération du Cap-Vert de football et représente le pays lors des compétitions régionales, continentales et internationales depuis sa création en 1979. Ses joueurs sont surnommés les Tubarões Azuis, les Requins Bleus en créole cap-verdien.L'équipe nationale dispute la première rencontre de son histoire en 1978 face à l'Angola, match perdu sur le score d'un but à zéro. À la suite de l'affiliation de la fédération à la Confédération africaine de football et à la FIFA en 1982, la sélection s'engage pour la première fois dans les éliminatoires d'une Coupe d'Afrique des nations en 1992 et dispute ses premières qualifications à une phase finale de Coupe du monde en 2003.Les Crioulos, comme on les appelle dans le pays, disputent leurs rencontres à domicile au Stade de Várzea, situé dans la capitale cap-verdienne, Praia. Les Cap-Verdiens ont terminé l'année 2013 au 39e rang mondial selon le classement FIFA et au 5e rang africain. Elle s'est qualifiée pour la phase finale de la Coupe d'Afrique des nations de football 2013 pour la première fois de son histoire. L'équipe est entraînée par Beto depuis février 2013.", "La Nazionale di calcio di Capo Verde è la selezione calcistica nazionale rappresentativa dell'omonima nazione africana posto sotto l'egida della Federação Caboverdiana de Futebol. I giocatori di Capo Verde sono soprannominati crioulos (creoli) e tubarões azuis (squali blu).", "La Selección de fútbol de Cabo Verde es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación caboverdiana de fútbol, perteneciente a la CAF y a la FIFA.En la actualidad, cuenta con varios jugadores de buen nivel que juegan en primeras divisiones de ligas europeas. Su jugador más destacado es el extremo derecho de 23 años Ryan Mendes, que juega en el Lille de la Ligue 1 francesa. También destacan Héldon, Fernando Varela, Zé Luís o Garry Mendes Rodrigues, que juegan en las primeras divisiones de Portugal, Rumanía, Hungría y Bulgaria, respectivamente.Esta selección hizo historia al clasificar a la Copa Africana de Naciones 2013, al derrotar en las rondas clasificatorias a Madagascar y Camerún con resultados globales de 7-1 y 3-2 respectivamente.Para la Copa Mundial de Fútbol de 2014, Cabo Verde logro llegar al repechaje luego de quedar primero en su grupo, se iba a enfrentar a Camerún, a quien habia derrotado en 2013. Sin embargo, una discutida sanción de la FIFA por alinear a un jugador suspendido en su último partido, lo descalifico cuando ya se habia realizado el sorteo. Túnez fue su reemplazante y tambien quedo eliminado. Este hecho dejo perplejos a todos los caboverdianos que aspiraban a su primer mundial.", "Reprezentacja Republiki Zielonego Przylądka w piłce nożnej zwana Tubarões Azuis (Błękitnymi Rekinami) lub Crioulos (Kreolami) jest narodową drużyną Republiki Zielonego Przylądka i jest kontrolowana przez Federację Piłki Nożnej Zielonego Przylądka (Federação Caboverdiana de Futebol). Federacja została założona w 1982, od 1986 jest członkiem FIFA i CAF. Drużyna Republiki Zielonego Przylądka nigdy nie awansowała do finałów Mistrzostw Świata. Drużyna awansowała po raz pierwszy do finałów Pucharu Narodów Afryki 2013. W 2006 ekipa RZP zajęła drugie miejsce po drużynie Republiki Południowej Afryki. Obecnie (14 lutego 2014) w rankingu FIFA zajmuje 27 pozycję.", "Сборная Кабо-Верде по футболу — представляет Кабо-Верде на международных футбольных турнирах и в товарищеских матчах. Контролируется Федерацией Футбола Кабо-Верде.", "منتخب الرأس الأخضر لكرة القدم ملقب بأسماك القرش الزرقاء وهو المنتخب الوطني في الرأس الأخضر ويديره اتحاد الرأس الأخضر لكرة القدم .", "サッカーカーボベルデ代表（―だいひょう）は、カーボベルデサッカー連盟（Federação Caboverdiana de Futebol、略称:FCF）により構成されるカーボベルデのサッカーのナショナルチーム。FIFAワールドカップに出場したことがない。2002年11月20日にルクセンブルクで行われたルクセンブルク戦で初めてアフリカ以外の代表と対戦した。2013年、アフリカネイションズカップに初出場、アンゴラ戦で大会初勝利を記録、ベスト8へ進出した。", "佛得角足球代表隊是佛得角的國家足球代表隊，由佛得角足球協會管理，現時屬於國際足協及非洲足協成員國之一。佛得角参加过一届非洲國家盃，但在在世界盃外圍賽階段從未取得過出線資格。"], "comment":"The Cape Verde national football team, nicknamed either the Tubarões Azuis (Blue Sharks) or Crioulos (Creoles), is the national team of Cape Verde and is controlled by the Federação Caboverdiana de Futebol.", "fifaTrigramme":"CPV", "homeStadium":"http://dbpedia.org/resource/Est%C3%A1dio_da_V%C3%A1rzea", "largestLoss":["0", 4, 5], "largestWin":"5", "nickname":["Crioulos", "Tubarões Azuis"], "label":["Cape Verde national football team", "Kaapverdisch voetbalelftal", "Kapverdische Fußballnationalmannschaft", "Nazionale di calcio di Capo Verde", "Reprezentacja Republiki Zielonego Przylądka w piłce nożnej", "Selección de fútbol de Cabo Verde", "Seleção Cabo-Verdiana de Futebol", "Équipe du Cap-Vert de football", "Сборная Кабо-Верде по футболу", "منتخب الرأس الأخضر لكرة القدم", "サッカーカーボベルデ代表", "佛得角國家足球隊"], "homepage":"http://www.fcf.cv", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Cape_Verde_national_football_team"}