{"id":"http://dbpedia.org/resource/Cape_Verde_national_football_team", "docUri":"/teams/Cape_Verde_national_football_team.json", "abstract":[null, "The Cape Verde national football team, nicknamed either the Tubarões Azuis (Blue Sharks) or Crioulos (Creoles), is the national team of Cape Verde and is controlled by the Federação Caboverdiana de Futebol.", "Het Kaapverdisch voetbalelftal is een team van voetballers dat Kaapverdië vertegenwoordigt bij internationale wedstrijden en competities, zoals kwalificatiewedstrijden voor het WK en strijd om de Afrika Cup.De Federação Caboverdiana de Futebol werd in 1982 opgericht en is aangesloten de CAF en de FIFA (sinds 1986). Het Kaapverdisch voetbalelftal behaalde in oktober 2012 met de 51e plaats de hoogste positie op de FIFA-wereldranglijst, in april 2000 werd met de 182e plaats de laagste positie bereikt.Op 20 november 2002 speelde het land zijn eerste wedstrijd tegen een niet-Afrikaans team, namelijk Luxemburg. Het duel eindigde in een doelpuntloos gelijkspel.", "L'équipe du Cap-Vert de football est constituée par une sélection des meilleurs joueurs cap-verdiens sous l'égide de la fédération du Cap-Vert de football et représente le pays lors des compétitions régionales, continentales et internationales depuis sa création en 1979. Ses joueurs sont surnommés les Tubarões Azuis, les Requins Bleus en créole cap-verdien.L'équipe nationale dispute la première rencontre de son histoire en 1978 face à l'Angola, match perdu sur le score d'un but à zéro. À la suite de l'affiliation de la fédération à la Confédération africaine de football et à la FIFA en 1982, la sélection s'engage pour la première fois dans les éliminatoires d'une Coupe d'Afrique des nations en 1992 et dispute ses premières qualifications à une phase finale de Coupe du monde en 2003.Les Crioulos, comme on les appelle dans le pays, disputent leurs rencontres à domicile au Stade de Várzea, situé dans la capitale cap-verdienne, Praia. Les Cap-Verdiens ont terminé l'année 2013 au 39e rang mondial selon le classement FIFA et au 5e rang africain. Elle s'est qualifiée pour la phase finale de la Coupe d'Afrique des nations de football 2013 pour la première fois de son histoire. L'équipe est entraînée par Beto depuis février 2013.", "La Selección de fútbol de Cabo Verde es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación caboverdiana de fútbol, perteneciente a la CAF y a la FIFA.En la actualidad, cuenta con varios jugadores de buen nivel que juegan en primeras divisiones de ligas europeas. Su jugador más destacado es el extremo derecho de 23 años Ryan Mendes, que juega en el Lille de la Ligue 1 francesa. También destacan Héldon, Fernando Varela, Zé Luís o Garry Mendes Rodrigues, que juegan en las primeras divisiones de Portugal, Rumanía, Hungría y Bulgaria, respectivamente.Esta selección hizo historia al clasificar a la Copa Africana de Naciones 2013, al derrotar en las rondas clasificatorias a Madagascar y Camerún con resultados globales de 7-1 y 3-2 respectivamente.Para la Copa Mundial de Fútbol de 2014, Cabo Verde logro llegar al repechaje luego de quedar primero en su grupo, se iba a enfrentar a Camerún, a quien habia derrotado en 2013. Sin embargo, una discutida sanción de la FIFA por alinear a un jugador suspendido en su último partido, lo descalifico cuando ya se habia realizado el sorteo. Túnez fue su reemplazante y tambien quedo eliminado. Este hecho dejo perplejos a todos los caboverdianos que aspiraban a su primer mundial."], "comment":"The Cape Verde national football team, nicknamed either the Tubarões Azuis (Blue Sharks) or Crioulos (Creoles), is the national team of Cape Verde and is controlled by the Federação Caboverdiana de Futebol.", "fifaTrigramme":"CPV", "homeStadium":"http://dbpedia.org/resource/Est%C3%A1dio_da_V%C3%A1rzea", "largestLoss":["0", "4", "5"], "largestWin":"5", "nickname":["Crioulos", "Tubarões Azuis"], "label":["Cape Verde national football team", "Kaapverdisch voetbalelftal", "Selección de fútbol de Cabo Verde", "Équipe du Cap-Vert de football"], "homepage":"http://www.fcf.cv", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Cape_Verde_national_football_team", "name":"Cape Verde"}