{"id":"http://dbpedia.org/resource/Catalonia_national_football_team", "docUri":"/teams/Catalonia_national_football_team.json", "abstract":[null, "The Catalonia national football team is the official football team of the Spanish autonomous community of Catalonia. It is organised by the Catalonia Football Federation. The team has been referred to by various names including Selecció Catalana, Selecció de Barcelona and the Catalan XI. Catalonia is not affiliated with either FIFA or UEFA and is therefore not allowed to participate in either the FIFA World Cup or the European Championship because the Spanish region of Catalonia is not a state. Catalan players are full Spanish citizens who are eligible to play for Spain. However since 1904, the team has played nearly 200 games against various national, regional and club teams. Since 1997 they have played international friendly games more regularly. Among the teams they have played are Nigeria, Brazil and Argentina. Recent friendly games include a 4–2 win over Argentina at Camp Nou in December 2009, and a 4–0 win over Honduras in December 2010. Their most recent friendly game was played in Cornellà-El Prat against opponents Nigeria in January 2013. The game finished in a 1-1 draw and concluded Dutch great Johan Cruyff's stint as coach of the Catalonia national selection.", "Het Catalaans voetbalelftal is een team van voetballers dat Catalonië vertegenwoordigt bij internationale wedstrijden. Het voetbalelftal wordt niet officieel erkend door de FIFA en is dus uitgesloten van deelname voor het WK en het EK. Wel won La Selecció driemaal de Copa Príncipe de Asturias en speelt het één tot twee keer per jaar een wedstrijd. Van 2009 tot 2013 was Johan Cruijff bondcoach.", "La Selección de fútbol de Cataluña (en catalán Selecció catalana de futbol) es el equipo formado por jugadores catalanes que representa a la Federación Catalana de Fútbol (FCF). Dado que no es miembro de la FIFA ni del Comité Olímpico Internacional, la selección absoluta catalana no puede participar en torneos oficiales, y sólo disputa partidos amistosos no oficiales a nivel internacional. No obstante, en categorías inferiores participa en las competiciones oficiales que organiza la Federación Española de Fútbol, y desde 1999 la selección catalana amateur disputa la Copa de las regiones de la UEFA.A lo largo de su historia, el combinado catalán ha recibido otros nombres como Federación catalana o Selección de Barcelona, y durante varios años estuvo formada por un combinado de jugadores que procedían de equipos catalanes sin importar su nacionalidad. A partir de 1997, Cataluña pasa a seleccionar sólo jugadores que hayan nacido en la comunidad autónoma, o residido la mayor parte de su vida en ella. Desde la década de 1990 existen movimientos políticos y sociales, encabezados por el gobierno de la Generalidad de Cataluña y diversas plataformas civiles, que reivindican el reconocimiento del combinado catalán como selección nacional y su participación en competiciones oficiales.La selección absoluta masculina está dirigida desde 2013 por Gerard López.", "L’équipe de Catalogne de football (Selecció de futbol de Catalunya en catalan) est l'équipe de football de la Catalogne, communauté autonome d'Espagne. La sélection est contrôlée par la Fédération de Catalogne de football, et n'est pas reconnue internationalement. Elle n'est pas membre de la FIFA, ni de l'UEFA, et ne participe donc pas aux tournois internationaux, comme la Coupe du monde ou le Championnat d'Europe. Depuis 1912, elle joue des matchs amicaux contre des nations ou clubs officiels, ou contre d'autres communautés espagnoles.Gerard López Segú, plus connu sous le nom de Gerard, a succédé à Johan Cruijff comme sélectionneur de la Catalogne depuis le 7 octobre 2013."], "comment":"The Catalonia national football team is the official football team of the Spanish autonomous community of Catalonia. It is organised by the Catalonia Football Federation. The team has been referred to by various names including Selecció Catalana, Selecció de Barcelona and the Catalan XI.", "homeStadium":"http://dbpedia.org/resource/Camp_Nou", "largestLoss":["France 7–0 Catalonia", "Spain 7–0 Catalonia"], "largestWin":["Catalonia 5–0 Lithuania", "Catalonia 5–0 Nigeria"], "nickname":["La Segadora", "La Selecció ,"], "label":["Catalonia national football team", "Catalaans voetbalelftal", "Selección de fútbol de Cataluña", "Équipe de Catalogne de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Catalonia_national_football_team", "name":"Catalonia"}