{"id":"http://dbpedia.org/resource/Catalonia_national_football_team", "docUri":"/teams/Catalonia_national_football_team.json", "abstract":["The Catalonia national football team is the official football team of the Spanish autonomous community of Catalonia. It is organised by the Catalonia Football Federation. The team has been referred to by various names including Selecció Catalana, Selecció de Barcelona and the Catalan XI. Catalonia is not affiliated with either FIFA or UEFA and is therefore not allowed to participate in either the FIFA World Cup or the European Championship because the Spanish region of Catalonia is not a state. Catalan players are full Spanish citizens who are eligible to play for Spain. However since 1904, the team has played nearly 200 games against various national, regional and club teams. Since 1997 they have played international friendly games more regularly. Among the teams they have played are Nigeria, Brazil and Argentina. Recent friendly games include a 4–2 win over Argentina at Camp Nou in December 2009, and a 4–0 win over Honduras in December 2010. Their most recent friendly game was played in Cornellà-El Prat against opponents Nigeria in January 2013. The game finished in a 1-1 draw and concluded Dutch great Johan Cruyff's stint as coach of the Catalonia national selection.", "The Catalonia national football team is the official football team of the Spanish autonomous community of Catalonia. It is organised by the Catalonia Football Federation. The team has been referred to by various names including Selecció Catalana, Selecció de Barcelona and the Catalan XI. Catalonia is not affiliated with either FIFA or UEFA and is therefore not allowed to participate in either the FIFA World Cup or the European Championship because the Spanish region of Catalonia is not a state. Catalan players are full Spanish citizens who are eligible to play for Spain. However since 1904, the team has played nearly 200 games against various national, regional and club teams. Since 1997 they have played international friendly games more regularly. Among the teams they have played are Nigeria, Brazil and Argentina. Recent friendly games include a 4–2 win over Argentina at Camp Nou in December 2009, and a 4–0 win over Honduras in December 2010. Their most recent friendly game was played in Cornellà-El Prat against opponents Nigeria in January 2013. The game finished in a 1-1 draw and concluded Dutch great Johan Cruyff's stint as coach of the Catalonia national selection.", "A Seleção de Futebol da Catalunha é o nome com que, historicamente, foi conhecido as formações que competiram sob a jurisdição da Federação Catalã de Futebol (FCF). A seleção catalã de futebol não é reconhecida pela FIFA e, assim, só pode jogar partidas amistosas a nível internacional. De qualquer maneira, pode competir oficialmente como seleção autônoma nas competições da Federação Espanhola de Futebol.Actualmente a selecção masculina tem como treinador Gerard López desde 2013, tendo sido Johan Cruyff desde 2009-2013, Pere Gratacós o treinador no período anterior (2005-2009).", "Die katalanische Fußballauswahl (katalanisch: Selecció Catalana de Futbol) ist die vom FCF (Federació Catalana de Futbol) aufgestellte katalanische Fußballnationalmannschaft. Die Selecció Catalana kann nicht an den internationalen Turnieren von UEFA und FIFA teilnehmen, da sich der katalanische Fußballverband (FCF) bislang erfolglos um eine Aufnahme in die internationalen Verbände bemüht.", "Het Catalaans voetbalelftal is een team van voetballers dat Catalonië vertegenwoordigt bij internationale wedstrijden. Het voetbalelftal wordt niet officieel erkend door de FIFA en is dus uitgesloten van deelname voor het WK en het EK. Wel won La Selecció driemaal de Copa Príncipe de Asturias en speelt het één tot twee keer per jaar een wedstrijd. Van 2009 tot 2013 was Johan Cruijff bondcoach.", "La Selecció Catalana (in italiano Selezione Catalana), detta anche Selecció de Barcelona e XI Catalan, è la Nazionale di calcio della Catalogna.È patrocinata dalla FCF (Federació Catalana de Futbol) la quale non è affiliata né alla FIFA né alla UEFA.A dispetto del carattere non ufficiale, dal 1904 la squadra ha giocato quasi 200 partite contro diverse squadre nazionali, regionali e contro club. Dal 1997 una selezione catalana gioca, di solito verso Natale, un match contro una squadra nazionale. Tra le squadre con cui hanno giocato ci sono Nigeria, Brasile, Argentina, Tunisia e Colombia.", "La Selección de fútbol de Cataluña (en catalán Selecció catalana de futbol) es el equipo formado por jugadores catalanes que representa a la Federación Catalana de Fútbol (FCF). Dado que no es miembro de la FIFA ni del Comité Olímpico Internacional, la selección absoluta catalana no puede participar en torneos oficiales, y sólo disputa partidos amistosos no oficiales a nivel internacional. No obstante, en categorías inferiores participa en las competiciones oficiales que organiza la Federación Española de Fútbol, y desde 1999 la selección catalana amateur disputa la Copa de las regiones de la UEFA.A lo largo de su historia, el combinado catalán ha recibido otros nombres como Federación catalana o Selección de Barcelona, y durante varios años estuvo formada por un combinado de jugadores que procedían de equipos catalanes sin importar su nacionalidad. A partir de 1997, Cataluña pasa a seleccionar sólo jugadores que hayan nacido en la comunidad autónoma, o residido la mayor parte de su vida en ella. Desde la década de 1990 existen movimientos políticos y sociales, encabezados por el gobierno de la Generalidad de Cataluña y diversas plataformas civiles, que reivindican el reconocimiento del combinado catalán como selección nacional y su participación en competiciones oficiales.La selección absoluta masculina está dirigida desde 2013 por Gerard López.", "L’équipe de Catalogne de football (Selecció de futbol de Catalunya en catalan) est l'équipe de football de la Catalogne, communauté autonome d'Espagne. La sélection est contrôlée par la Fédération de Catalogne de football, et n'est pas reconnue internationalement. Elle n'est pas membre de la FIFA, ni de l'UEFA, et ne participe donc pas aux tournois internationaux, comme la Coupe du monde ou le Championnat d'Europe. Depuis 1912, elle joue des matchs amicaux contre des nations ou clubs officiels, ou contre d'autres communautés espagnoles.Gerard López Segú, plus connu sous le nom de Gerard, a succédé à Johan Cruijff comme sélectionneur de la Catalogne depuis le 7 octobre 2013.", "Reprezentacja Katalonii w piłce nożnej (kat. Selecció Catalana) – niezrzeszona w FIFA ani UEFA drużyna prowadzona przez katalońską federację piłkarską. Reprezentacja Katalonii, pod różnymi nazwami – Selecció Catalana, Selecció de Barcelona i Catalan XI – od 1904 r. rozegrała ponad 200 spotkań.", "Сборная Каталонии по футболу является официальной сборной автономного сообщества Каталония в составе Испании. Его организатором является Федерация футбола Каталонии. Команда известна под различными названиями, включая Selecció Catalana, Selecció de Barcelona и Catalan XI. Каталония не является аффилированным членом ФИФА или УЕФА, поэтому её сборная не принимает участия в чемпионатах мира или Европы. Вместо этого каталонцы, основное население испанской провинции Каталония, являются испанскими гражданами и имеют право играть за сборную Испании, многие из них становились настоящими звездами «красной фурии», фактически главными звёздами в нынешнем веке. Каталония пытается присоединиться к УЕФА, сославшись на входящие в состав Великобритании Англию, Шотландию, Уэльс и Северную Ирландию, имеющие членство в ФИФА и УЕФА, но получает отказ из-за противодействия Испанской федерации. Однако с 1904 года команда сыграла почти 200 игр с различными национальными, региональными и клубными командами. Начиная с 1997 года они играют международные игры на более регулярной основе. Среди сборных, с которыми они сыграли — Нигерия, Бразилия и Аргентина. В декабре 2009 года Каталония одержала победу со счетом 4:2 над Аргентиной на «Камп Ноу».3 ноября 2009 года, было решено, что Йохан Кройф станет тренером сборной, принимая официально бразды правления с 9 ноября.", "منتخب كتلونيا منتخب لرياضة كرة القدم غير رسمي . يتكون من مجموعة لاعبين من أندية إقليم كتلونيا ذوي الأصل الكتلوني.المنتخب لا ينتمي لأي من الفيفا أو الويفا، بل هم مواطنون إسبانيون لهم الحق الكامل بالمشاركة بـمنتخب إسبانيا.", "サッカーカタルーニャ選抜（カタルーニャ語: Selecció Catalana de Futbol）は、スペイン、カタルーニャ州におけるサッカーの選抜チーム。カタルーニャサッカー連盟によって組織されている。セレシオ・カタラナ(Selecció Catalana)、セレシオ・デ・バルセロナ(Selecció de Barcelona)、カタランXI (Catalan XI)など様々な呼び名がある。スペインの一地方の選抜チームであり、欧州サッカー連盟(UEFA)や国際サッカー連盟(FIFA)に加盟していないため、UEFA欧州選手権やFIFAワールドカップなどの国際大会への出場資格はない。1904年以来、各国代表チーム・各地域代表チーム・各クラブなどを相手に200試合近くを行なっている。1997年以降は、クリスマス休暇中に各国代表や各州選抜を招待して親善試合を行なうことが恒例となっており、ナイジェリア代表、ブラジル代表、アルゼンチン代表などと対戦している。2009年12月にはカンプ・ノウで行なわれたアルゼンチン代表との親善試合に4-2で勝利し、2010年12月にはホンジュラス代表に4-0で勝利した。直近の試合は2013年1月にエスタディ・コルネリャ＝エル・プラットで行なわれたナイジェリア代表戦であり、1-1の引き分けに終わった。この試合をもってヨハン・クライフが監督から退いた。", "加泰罗尼亚联队是西班牙加泰罗尼亚的官方足球队，由加泰隆尼亞足球協會组建。由于加泰隆尼亞不属于国际足联(FIFA)和欧洲足联(UEFA)，所以该队从未参与世界杯和欧洲冠军联赛。加泰隆尼亚曾试图采用类似苏格兰和威尔士的方式加入欧洲足联，均被拒绝。自1904年起，加泰隆尼亚联队已与多个不同的国家、地区和俱乐部球队踢了近200场比赛[1]，1997年之后更频繁参与国际赛事。尼日利亚、巴西、阿根廷等国家足球队都曾与其同场竞技。该队最近一场比赛是在诺坎普球场2比1战胜哥伦比亚。2009年11月3日约翰·克鲁伊夫成为球队教练，他于当月9日上任，並於2013年卸任。"], "comment":"The Catalonia national football team is the official football team of the Spanish autonomous community of Catalonia. It is organised by the Catalonia Football Federation. The team has been referred to by various names including Selecció Catalana, Selecció de Barcelona and the Catalan XI.", "homeStadium":"http://dbpedia.org/resource/Camp_Nou", "largestLoss":["France 7–0 Catalonia", "Spain 7–0 Catalonia"], "largestWin":["Catalonia 5–0 Lithuania", "Catalonia 5–0 Nigeria"], "nickname":["La Segadora", "La Selecció ,"], "label":["Catalonia national football team", "Catalaans voetbalelftal", "Katalanische Fußballauswahl", "Reprezentacja Katalonii w piłce nożnej", "Selección de fútbol de Cataluña", "Selezione di calcio della Catalogna", "Seleção Catalã de Futebol", "Équipe de Catalogne de football", "Сборная Каталонии по футболу", "منتخب كاتالونيا لكرة القدم", "サッカーカタルーニャ選抜", "加泰罗尼亚联队"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Catalonia_national_football_team"}