{"id":"http://dbpedia.org/resource/Cayman_Islands_national_football_team", "docUri":"/teams/Cayman_Islands_national_football_team.json", "abstract":[null, "The Cayman Islands national football team is the national team of the Cayman Islands and is controlled by the Cayman Islands Football Association. It is a member of FIFA and CONCACAF. Cayman Islands' home ground is Truman Bodden Stadium in George Town and their head coach is Mark Campbell.", "Het Kaaimaneilands voetbalelftal is een team van voetballers die de Kaaimaneilanden vertegenwoordigen bij internationale wedstrijden, zoals de kwalificatiewedstrijden voor het WK en de Caribbean Cup.De Cayman Islands Football Association werd in 1966 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1992). Het Kaaimaneilands voetbalelftal behaalde in november 1995 met de 127e plaats de hoogste positie op de FIFA-wereldranglijst, in december 2007 en december 2012 werd met de 192e plaats de laagste positie bereikt.", "L'équipe des îles Caïmans de football est une sélection des meilleurs joueurs caïmaniens sous l'égide de la Fédération des îles Caïmans de football.", "La Selección de fútbol de las Islas Caimán es el representativo nacional de este país. Es controlada por la Federación de Fútbol de las Islas Caimán, afiliada a la FIFA desde 1992 y perteneciente a la Concacaf y a la CFU. Nunca ha clasificado a una Copa Mundial de Fútbol ni a la Copa de Oro de la Concacaf."], "comment":"The Cayman Islands national football team is the national team of the Cayman Islands and is controlled by the Cayman Islands Football Association. It is a member of FIFA and CONCACAF. Cayman Islands' home ground is Truman Bodden Stadium in George Town and their head coach is Mark Campbell.", "fifaTrigramme":"CAY", "homeStadium":"http://dbpedia.org/resource/Truman_Bodden_Sports_Complex", "largestLoss":["Cayman Islands 0 – 7 T&T", "Cayman Islands 2 – 9 T&T", "Cuba 7 – 0 Cayman Islands", "Martinique 7 – 0 Cayman Islands", "USA 8 – 1 Cayman Islands"], "largestWin":["Cayman Islands 5 – 0 BVI", "Cayman Islands 5 – 0 Sint Maarten"], "label":["Cayman Islands national football team", "Kaaimaneilands voetbalelftal", "Selección de fútbol de las Islas Caimán", "Équipe des Îles Caïmans de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Cayman_Islands_national_football_team", "name":"Cayman Islands"}