{"id":"http://dbpedia.org/resource/Cayman_Islands_national_football_team", "docUri":"/teams/Cayman_Islands_national_football_team.json", "abstract":["The Cayman Islands national football team is the national team of the Cayman Islands and is controlled by the Cayman Islands Football Association. It is a member of FIFA and CONCACAF. Cayman Islands' home ground is Truman Bodden Stadium in George Town and their head coach is Mark Campbell.", "The Cayman Islands national football team is the national team of the Cayman Islands and is controlled by the Cayman Islands Football Association. It is a member of FIFA and CONCACAF. Cayman Islands' home ground is Truman Bodden Stadium in George Town and their head coach is Mark Campbell.", "A Seleção das Ilhas Cayman de Futebol (português brasileiro) ou Seleção das Ilhas Caimão de Futebol (português europeu) (AO 1945: Selecção das Ilhas Caimão de Futebol) representa as Ilhas Cayman nas competições de futebol da FIFA.Estreou-se no futebol em 5 de Março de 1991, num jogo onde empatou a uma bola com a seleção de St. Kitts e NévisNo 2º jogo surgiu uma vitória por 2-1 frente à seleção das Ilhas Virgens Britânicas. Os melhores resultados até agora foiam ambos por 5-0 com a seleção de Ilhas Virgens Britânicas no dia 2 de Março de 1994 e com a seleção de Sint-Maarten que curiosamente foi no jogo seginte no dia 4 de Março de 1994. O Último jogo foi um amigável frente à Jamaica nas Ilhas Cayman onde perdeu por 4-1 em 28 de Junho de 2009.", "Die Fußballnationalmannschaft der Cayman Islands ist die Fußballauswahl der Cayman Islands, die von der Cayman Islands Football Association zusammengestellt wird. Sie ist Mitglied im CONCACAF und dort eines der schwächsten Teams, obwohl sie einen vierten Platz in der Fußball-Karibikmeisterschaft 1995 erreichen konnte.", "Het Kaaimaneilands voetbalelftal is een team van voetballers die de Kaaimaneilanden vertegenwoordigen bij internationale wedstrijden, zoals de kwalificatiewedstrijden voor het WK en de Caribbean Cup.De Cayman Islands Football Association werd in 1966 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1992). Het Kaaimaneilands voetbalelftal behaalde in november 1995 met de 127e plaats de hoogste positie op de FIFA-wereldranglijst, in december 2007 en december 2012 werd met de 192e plaats de laagste positie bereikt.", "L'équipe des îles Caïmans de football est une sélection des meilleurs joueurs caïmaniens sous l'égide de la Fédération des îles Caïmans de football.", "La Nazionale di calcio delle Isole Cayman è la rappresentativa calcistica delle omonime isole caraibiche, posta sotto l'egida della Cayman Islands Football Association ed affiliata alla CONCACAF.La squadra è una delle più deboli nello scenario americano, ciononostante è riuscita ad ottenere un sorprendente 4º posto nella Coppa dei Caraibi 1995.", "La Selección de fútbol de las Islas Caimán es el representativo nacional de este país. Es controlada por la Federación de Fútbol de las Islas Caimán, afiliada a la FIFA desde 1992 y perteneciente a la Concacaf y a la CFU. Nunca ha clasificado a una Copa Mundial de Fútbol ni a la Copa de Oro de la Concacaf.", "Reprezentacja Kajmanów w piłce nożnej należy do federacji CONCACAF zrzeszającej reprezentacje Ameryki Północnej, Środkowej i Karaibów. Od powstania reprezentacji, drużyna nie awansowała do Złotego Pucharu CONCACAF, ani też do mistrzostw świata. Trenerem kadry jest Jamajczyk Carl Brown, a prezydentem federacji Jeffrey Webb. Piłkarze grają w czerwono-białych koszulkach, niebiesko-białych spodenkach i czerwono-białych getrach.Kajmany zajmują obecnie (18. maja 2011) 23. miejsce w CONCACAF.", "Сборная Каймановых островов по футболу — национальная футбольная команда Каймановых островов. Сборная управляется футбольной ассоциацией Каймановых островов. Сборная является членом ФИФА и КОНКАКАФ. Сборная никогда не участвовала в финальных стадиях чемпионата мира и Золотого кубка КОНКАКАФ. На сентябрь 2009 года сборная занимает 181 место в рейтинге ФИФА.", "منتخب جزر كايمان لكرة القدم وهو المنتخب الوطني في جزر كايمان ويديره اتحاد جزر كايمان لكرة القدم . لم يسبق له التأهل إلى بطولة بطولة كأس العالم لكرة القدم . أشهر لاعبيه هو مارتين أوكونور الذي لعب في نادي برمنغهام سيتي الإنجليزي من 1996 إلى 2002 .", "サッカーケイマン諸島代表（―だいひょう）は、ケイマン諸島サッカー協会（Cayman Islands Football Association、略称:CIFA）によって編成されるケイマン諸島のサッカーのナショナルチームである。CONCACAF加盟国内では最弱の部類だが、1995年のカリビアンカップの4位が最高である。", "開曼群島足球代表隊是開曼群島的足球代表隊，由開曼群島足球協會管理，現時屬於國際足協及中北美洲及加勒比海足球協會成員國之一。開曼群島至今仍未參加過任何國際大賽的決賽週，無論在世界盃及美洲金盃外圍賽階段從未取得過出線資格。"], "comment":"The Cayman Islands national football team is the national team of the Cayman Islands and is controlled by the Cayman Islands Football Association. It is a member of FIFA and CONCACAF. Cayman Islands' home ground is Truman Bodden Stadium in George Town and their head coach is Mark Campbell.", "fifaTrigramme":"CAY", "homeStadium":"http://dbpedia.org/resource/Truman_Bodden_Sports_Complex", "largestLoss":["Cayman Islands 0 – 7 T&T", "Cayman Islands 2 – 9 T&T", "Cuba 7 – 0 Cayman Islands", "Martinique 7 – 0 Cayman Islands", "USA 8 – 1 Cayman Islands"], "largestWin":["Cayman Islands 5 – 0 BVI", "Cayman Islands 5 – 0 Sint Maarten"], "label":["Cayman Islands national football team", "Fußballnationalmannschaft der Cayman Islands", "Kaaimaneilands voetbalelftal", "Nazionale di calcio delle Isole Cayman", "Reprezentacja Kajmanów w piłce nożnej", "Selección de fútbol de las Islas Caimán", "Seleção Caimanesa de Futebol", "Équipe des Îles Caïmans de football", "Сборная Каймановых островов по футболу", "منتخب جزر كايمان لكرة القدم", "サッカーケイマン諸島代表", "開曼群島足球代表隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Cayman_Islands_national_football_team"}