{"id":"http://dbpedia.org/resource/Central_African_Republic_national_football_team", "docUri":"/teams/Central_African_Republic_national_football_team.json", "abstract":["The Central African Republic national football team, nicknamed Les Fauves, is the national team of the Central African Republic and is controlled by the Fédération Centrafricaine de Football. They are a member of CAF. Despite being traditionally one of the weakest teams in Africa and the world, they recently achieved success. They won the 2009 CEMAC Cup by beating Gabon in the semi-finals and Equatorial Guinea in the final 3–0. Their ranking rose from 202 in August 2010 to 89 by July 2011. On 10 October 2010 they earned a shock 2012 Africa Cup of Nations qualification win at home against Algeria 2–0, which put them top of their qualification group. The team won its first FIFA World Cup qualifier on 2 June 2012 after beating Botswana 2-0 at home.", "The Central African Republic national football team, nicknamed Les Fauves, is the national team of the Central African Republic and is controlled by the Fédération Centrafricaine de Football. They are a member of CAF. Despite being traditionally one of the weakest teams in Africa and the world, they recently achieved success. They won the 2009 CEMAC Cup by beating Gabon in the semi-finals and Equatorial Guinea in the final 3–0. Their ranking rose from 202 in August 2010 to 89 by July 2011. On 10 October 2010 they earned a shock 2012 Africa Cup of Nations qualification win at home against Algeria 2–0, which put them top of their qualification group. The team won its first FIFA World Cup qualifier on 2 June 2012 after beating Botswana 2-0 at home.", "A Seleção Centro-Africana de Futebol representa a República Centro-Africana nas competições de futebol da FIFA.", "Die Zentralafrikanische Fußballnationalmannschaft, auch Low-Ubangui Fawns genannt, ist die Auswahlmannschaft der Zentralafrikanischen Republik und wird durch die Fédération Centrafricaine de Football verwaltet und kontrolliert.Sie ist Mitglied der CAF. In der CAF sowie bei den Fußball-Weltmeisterschaften konnte die Zentralafrikanische Fußballnationalmannschaft kaum Erfolge verzeichnen. Trotz einiger Profispieler verzichtete der Verband auf eine Teilnahme an der Qualifikation zur WM 2010 in Südafrika.Am 10. August 2011 spielte die Zentralafrikanische Fußballnationalmannschaft erstmals außerhalb Afrikas und erstmals mit Malta gegen eine nichtafrikanische Mannschaft. Das Spiel in Ta’ Qali wurde mit 1:2 verloren.Am 2. Juni 2012 konnte die Zentralafrikanische Fußballnationalmannschaft erstmals ein WM-Qualifikationsspiel gewinnen. Mit 2:0 wurde gegen Botswana gewonnen.", "Het Centraal-Afrikaans voetbalelftal is een team van voetballers dat de Centraal-Afrikaanse Republiek vertegenwoordigt bij internationale wedstrijden zoals de CEMAC Cup en de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De voetbalbond werd in 1900 opgericht en is aangesloten de CAF en de FIFA (sinds 1900). Het voetbalelftal behaalde in oktober 2012 met de 49e plaats de hoogste positie op de FIFA-wereldranglijst, in juli 2009 werd met de 202e plaats de laagste positie bereikt. Daar stonden ze ook tussen maart en augustus 2010.", "L'équipe de République centrafricaine de football est constituée par une sélection des meilleurs joueurs centrafricains sous l'égide de la Fédération centrafricaine de football. L'équipe joue ses matchs au Complexe Sportif Barthélemy Boganda.", "La nazionale di calcio della Repubblica Centrafricana è la rappresentativa calcistica dell'omonima nazione africana ed è posta sotto l'egida della Fédération Centrafricaine de Football (fondata nel 1961, è affiliata alla FIFA dal 1963 ed alla CAF dal 1965). La selezione non è mai riuscita a qualificarsi né per la Coppa d'Africa (ha però sfiorato la qualificazione per le edizioni 2012 e 2013) né per i Mondiali di calcio. Recentemente i vertici della federazione hanno deciso di non far partecipare la squadra alle qualificazioni per la Coppa d'Africa 2008, per la seconda volta della sua storia. I centroafricani hanno anche disertato per quattro volte le qualificazioni alla Coppa d'Africa e per due volte sono stati squalificati dalle qualifiche per incidenti sugli spalti.Attualmente occupa la 51ª posizione nel Ranking mondiale FIFA.", "La selección de fútbol de la República Centroafricana es el equipo que representa a esta nación africana. Hasta la fecha, no ha ganado todavía ningún título a nivel internacional. Tuvo un gran ascenso en el Ránking FIFA y se erigió como equipo revelacion: De Agosto a Septiembre de 2010, gracias a su empate con Marruecos en un 0 a 0, deja de posicionarse último, en el n°202 para ocupar el puesto n°172. Luego, de septiembre a octubre de 2010 gracias a su victoria contra Argelia 2-0 subió otras 60 posiciones y se posicionó en el n°112.En eliminatoria a doble partido para la Copa Africana de Naciones 2013, sorpresivamente elimina a Egipto, siete veces campeón del certamen con un 2 a 3 en Alejandria y un empate a un gol como locales, clasificándose para la última ronda.", "Reprezentacja Republiki Środkowoafrykańskiej w piłce nożnej jest narodową drużyną Republiki Środkowoafrykańskiej i jest kontrolowana przez Środkowoafrykańską Federację Piłki Nożnej (Fédération Centrafricaine de Football). Federacja została założona w 1961, od 1963 jest członkiem FIFA, od 1965 członkiem AFC. Jest to jedna z najsłabszych drużyn afrykańskich. Nigdy nie awansowała do finałów Mistrzostw Świata ani Pucharu Narodów Afryki. Trenerem reprezentacji jest Francois Yanguerre. Przydomek reprezentacji to Jelenie Dolnej Ubangi.Reprezentacja Republiki Środkowoafrykańskiej zajmuje obecnie (18.maja 2011) 28. miejsce na czarnym kontynencie.", "Сборная Центральноафриканской республики по футболу — национальная футбольная сборная Центральноафриканской Республики, контролируемая Федерацией Центральноафриканского футбола.", "منتخب جمهورية أفريقيا الوسطى لكرة القدم ملقب بظبيان أوبانغي المنخفضة وهو المنتخب الوطني في جمهورية أفريقيا الوسطى ويديره اتحاد أفريقيا الوسطى لكرة القدم. عضو في الاتحاد الأفريقي لكرة القدم . حقق بطولة كأس سيماك 2009 بتغلبه في المباراة النهائية على غينيا الاستوائية 3-0. نتيجته البارزة التي استطاع تحقيقها هو الفوز على الغابون 2-1 في الدور النصف النهائي. في أكتوبر 2010 هزم منتخب أفريقيا الوسطى نظيره الجزائري 2-0 ليقفز الفريق من التصنيف الإدنى للفيفا إلى المركز العالي وهو 111 ليكون على رأس مجموعة د للتصفيات الإفريقية.", "サッカー中央アフリカ代表（Équipe de République centrafricaine de football）は、中央アフリカサッカー連盟によって編成される中央アフリカのサッカーのナショナルチームである。", "中非共和國國家足球隊是中非共和國的國家足球代表隊，由中非共和國足球協會管理，現時屬於國際足協及非洲足協成員國之一。中非共和國至今仍未參加過任何國際大賽的決賽週，無論在世界盃及非洲國家盃外圍賽階段從未取得過出線資格。"], "comment":"The Central African Republic national football team, nicknamed Les Fauves, is the national team of the Central African Republic and is controlled by the Fédération Centrafricaine de Football. They are a member of CAF. Despite being traditionally one of the weakest teams in Africa and the world, they recently achieved success. They won the 2009 CEMAC Cup by beating Gabon in the semi-finals and Equatorial Guinea in the final 3–0. Their ranking rose from 202 in August 2010 to 89 by July 2011.", "fifaTrigramme":"CTA", "homeStadium":"http://dbpedia.org/resource/Barthelemy_Boganda_Stadium", "largestLoss":"--12-27+02:00", "largestWin":"Ubangi-Shari 5–1 French Cameroon", "nickname":"Les Fauves", "label":["Central African Republic national football team", "Centraal-Afrikaans voetbalelftal", "Nazionale di calcio della Repubblica Centrafricana", "Reprezentacja Republiki Środkowoafrykańskiej w piłce nożnej", "Selección de fútbol de la República Centroafricana", "Seleção Centro-Africana de Futebol", "Zentralafrikanische Fußballnationalmannschaft", "Équipe de République centrafricaine de football", "Сборная ЦАР по футболу", "منتخب جمهورية أفريقيا الوسطى لكرة القدم", "サッカー中央アフリカ代表", "中非共和國國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Central_African_Republic_national_football_team"}