{"id":"http://dbpedia.org/resource/Central_African_Republic_national_football_team", "docUri":"/teams/Central_African_Republic_national_football_team.json", "abstract":[null, "The Central African Republic national football team, nicknamed Les Fauves, is the national team of the Central African Republic and is controlled by the Fédération Centrafricaine de Football. They are a member of CAF. Despite being traditionally one of the weakest teams in Africa and the world, they recently achieved success. They won the 2009 CEMAC Cup by beating Gabon in the semi-finals and Equatorial Guinea in the final 3–0. Their ranking rose from 202 in August 2010 to 89 by July 2011. On 10 October 2010 they earned a shock 2012 Africa Cup of Nations qualification win at home against Algeria 2–0, which put them top of their qualification group. The team won its first FIFA World Cup qualifier on 2 June 2012 after beating Botswana 2-0 at home.", "Het Centraal-Afrikaans voetbalelftal is een team van voetballers dat de Centraal-Afrikaanse Republiek vertegenwoordigt bij internationale wedstrijden zoals de CEMAC Cup en de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De voetbalbond werd in 1900 opgericht en is aangesloten de CAF en de FIFA (sinds 1900). Het voetbalelftal behaalde in oktober 2012 met de 49e plaats de hoogste positie op de FIFA-wereldranglijst, in juli 2009 werd met de 202e plaats de laagste positie bereikt. Daar stonden ze ook tussen maart en augustus 2010.", "L'équipe de République centrafricaine de football est constituée par une sélection des meilleurs joueurs centrafricains sous l'égide de la Fédération centrafricaine de football. L'équipe joue ses matchs au Complexe Sportif Barthélemy Boganda.", "La selección de fútbol de la República Centroafricana es el equipo que representa a esta nación africana. Hasta la fecha, no ha ganado todavía ningún título a nivel internacional. Tuvo un gran ascenso en el Ránking FIFA y se erigió como equipo revelacion: De Agosto a Septiembre de 2010, gracias a su empate con Marruecos en un 0 a 0, deja de posicionarse último, en el n°202 para ocupar el puesto n°172. Luego, de septiembre a octubre de 2010 gracias a su victoria contra Argelia 2-0 subió otras 60 posiciones y se posicionó en el n°112.En eliminatoria a doble partido para la Copa Africana de Naciones 2013, sorpresivamente elimina a Egipto, siete veces campeón del certamen con un 2 a 3 en Alejandria y un empate a un gol como locales, clasificándose para la última ronda."], "comment":"The Central African Republic national football team, nicknamed Les Fauves, is the national team of the Central African Republic and is controlled by the Fédération Centrafricaine de Football. They are a member of CAF. Despite being traditionally one of the weakest teams in Africa and the world, they recently achieved success. They won the 2009 CEMAC Cup by beating Gabon in the semi-finals and Equatorial Guinea in the final 3–0. Their ranking rose from 202 in August 2010 to 89 by July 2011.", "fifaTrigramme":"CTA", "homeStadium":"http://dbpedia.org/resource/Barthelemy_Boganda_Stadium", "largestLoss":"--12-27", "largestWin":"Ubangi-Shari 5–1 French Cameroon", "nickname":"Les Fauves", "label":["Central African Republic national football team", "Centraal-Afrikaans voetbalelftal", "Selección de fútbol de la República Centroafricana", "Équipe de République centrafricaine de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Central_African_Republic_national_football_team", "name":"Central African Republic"}