{"id":"http://dbpedia.org/resource/Chad_national_football_team", "docUri":"/teams/Chad_national_football_team.json", "abstract":["The Chad national football team, nicknamed Sao, represents Chad in international football. The team is controlled by the Fédération Tchadienne de Football, the governing body for football in the country, and has been managed by Modou Kouta. The team has never qualified for the World Cup finals or Africa Cup of Nations. Home matches are played at the Idriss Mahamat Ouya Stadium, capacity 30,000.", "The Chad national football team, nicknamed Sao, represents Chad in international football. The team is controlled by the Fédération Tchadienne de Football, the governing body for football in the country, and has been managed by Modou Kouta. The team has never qualified for the World Cup finals or Africa Cup of Nations. Home matches are played at the Idriss Mahamat Ouya Stadium, capacity 30,000.", "A Seleção Chadiana de Futebol representa o Chade nas competições de futebol da FIFA. Nunca disputou Copas do Mundo nem edições da Copa Africana de Nações em sua história.Realizou sua primeira partida oficial em 1961, contra o Níger; ambos empataram em 2 a 2. A maior vitória veio em 2002, com um placar de 5 a 0 frente a São Tomé e Príncipe. Já sua maior derrota aconteceu também em 1961, quando sofreu 14 gols da Seleção Francesa de Amadores.", "Die tschadische Fußballnationalmannschaft, auch Sao genannt, ist die offizielle Fußball-Auswahl Tschads und unterliegt der Fédération Tchadienne de Football Association.", "Het Tsjadisch voetbalelftal is een team van voetballers dat Tsjaad vertegenwoordigt bij internationale wedstrijden zoals de CEMAC Cup en de kwalificatiewedstrijden voor het WK en de Afrika Cup.De Fédération Tchadienne de Football werd in 1962 opgericht en is aangesloten de CAF en de FIFA (sinds 1964). Het Tsjadisch voetbalelftal behaalde in maart 2012 met de 112e plaats de hoogste positie op de FIFA-wereldranglijst, in juli 2006 werd met de 190e plaats de laagste positie bereikt.", "L'équipe du Tchad de football rassemble les meilleurs joueurs tchadiens de football. Elle représente la Fédération tchadienne de football lors des rencontres internationales. C'est une équipe qui monte en puissance d'années en années et qui pourrait devenir une équipe avec un niveau respectable en Afrique.", "La Selección de fútbol de Chad es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Fédération Tchadienne de Football, perteneciente a la CAF desde 1962 y a la FIFA desde 1964.", "La nazionale di calcio del Ciad è la rappresentativa calcistica nazionale dell'omonima nazione africana ed è posta sotto l'egida della Fédération Tchadienne de Football. Il Ciad è uno dei membri più deboli della confederazione africana e non ha mai preso parte né alla fase finale dei Mondiali di calcio né alla Coppa d'Africa. In passato il Ciad ha prodotto discreti giocatori capaci di meritatarsi un ingaggio da parte di alcuni club francesi di prima fascia, i più celebri sono stati Japhet N'Doram e Nabatingue Toko.Attualmente occupa la 149ª posizione nel Ranking mondiale FIFA a pari merito col Burundi.Il capitano è il portiere Armel Koulara", "Reprezentacja Czadu w piłce nożnej – kadra Czadu w piłce nożnej mężczyzn. Powstała w 1962 i jest kontrolowana przez Czadyjską Federację Piłki Nożnej (Fédération Tchadienne de Football). Członkiem CAF i FIFA została w 1988. Jest jedną z najsłabszych drużyn kontynentu afrykańskiego. Nigdy nie awansowała do finałów Mistrzostw Świata ani Pucharu Narodów Afryki. Trenerem reprezentacji jest Yann Djim. Przydomek reprezentacji Czadu to \"Sao\".Reprezentacja Czadu zajmuje obecnie (18. maja 2011) 41.miejsce w afryce.", "Сборная Чада по футболу - национальная футбольная сборная, представляющая Чад на международных матчах по футболу. Считается одной из самых слабых в мире.", "منتخب تشاد لكرة القدم ملقب بساو وهو المنتخب الوطني في تشاد ويديره اتحاد تشاد لكرة القدم . عضو في الاتحاد الأفريقي لكرة القدم ويعتبر أحد أضعف منتخبات القارة .", "サッカーチャド代表（Équipe du Tchad de football）は、チャドサッカー連盟によって編成されるチャドのサッカーのナショナルチームである。FIFAワールドカップ、アフリカネイションズカップともに本大会出場はない。2008年3月、FIFAからチャド政府のチャドサッカー協会への介入を理由に、チャドに対して国際大会参加の禁止処分を科された（同年5月解除）。", "查德足球代表隊是查德的國家足球代表隊，由查德足球協會管理，現時屬於國際足協及非洲足協成員國之一。乍德至今仍未參加過任何國際大賽的決賽週，無論在世界盃及非洲國家盃外圍賽階段從未取得過出線資格。"], "comment":"The Chad national football team, nicknamed Sao, represents Chad in international football. The team is controlled by the Fédération Tchadienne de Football, the governing body for football in the country, and has been managed by Modou Kouta. The team has never qualified for the World Cup finals or Africa Cup of Nations. Home matches are played at the Idriss Mahamat Ouya Stadium, capacity 30,000.", "fifaTrigramme":"CHA", "homeStadium":"http://dbpedia.org/resource/Stade_Omnisports_Idriss_Mahamat_Ouya", "largestLoss":["Official", "Unofficial", 11, 14], "largestWin":"5", "nickname":"Les Sao", "label":["Chad national football team", "Nazionale di calcio del Ciad", "Reprezentacja Czadu w piłce nożnej", "Selección de fútbol de Chad", "Seleção Chadiana de Futebol", "Tschadische Fußballnationalmannschaft", "Tsjadisch voetbalelftal", "Équipe du Tchad de football", "Сборная Чада по футболу", "منتخب تشاد لكرة القدم", "サッカーチャド代表", "乍得國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Chad_national_football_team"}