{"id":"http://dbpedia.org/resource/Chad_national_football_team", "docUri":"/teams/Chad_national_football_team.json", "abstract":[null, "The Chad national football team, nicknamed Sao, represents Chad in international football. The team is controlled by the Fédération Tchadienne de Football, the governing body for football in the country, and has been managed by Modou Kouta. The team has never qualified for the World Cup finals or Africa Cup of Nations. Home matches are played at the Idriss Mahamat Ouya Stadium, capacity 30,000.", "Het Tsjadisch voetbalelftal is een team van voetballers dat Tsjaad vertegenwoordigt bij internationale wedstrijden zoals de CEMAC Cup en de kwalificatiewedstrijden voor het WK en de Afrika Cup.De Fédération Tchadienne de Football werd in 1962 opgericht en is aangesloten de CAF en de FIFA (sinds 1964). Het Tsjadisch voetbalelftal behaalde in maart 2012 met de 112e plaats de hoogste positie op de FIFA-wereldranglijst, in juli 2006 werd met de 190e plaats de laagste positie bereikt.", "L'équipe du Tchad de football rassemble les meilleurs joueurs tchadiens de football. Elle représente la Fédération tchadienne de football lors des rencontres internationales. C'est une équipe qui monte en puissance d'années en années et qui pourrait devenir une équipe avec un niveau respectable en Afrique.", "La Selección de fútbol de Chad es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Fédération Tchadienne de Football, perteneciente a la CAF desde 1962 y a la FIFA desde 1964."], "comment":"The Chad national football team, nicknamed Sao, represents Chad in international football. The team is controlled by the Fédération Tchadienne de Football, the governing body for football in the country, and has been managed by Modou Kouta. The team has never qualified for the World Cup finals or Africa Cup of Nations. Home matches are played at the Idriss Mahamat Ouya Stadium, capacity 30,000.", "fifaTrigramme":"CHA", "homeStadium":"http://dbpedia.org/resource/Stade_Omnisports_Idriss_Mahamat_Ouya", "largestLoss":["Official", "Unofficial", "11", "14"], "largestWin":"5", "nickname":"Les Sao", "label":["Chad national football team", "Selección de fútbol de Chad", "Tsjadisch voetbalelftal", "Équipe du Tchad de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Chad_national_football_team", "name":"Chad"}