{"id":"http://dbpedia.org/resource/Chile_national_football_team", "docUri":"/teams/Chile_national_football_team.json", "abstract":["The Chile national football team represents Chile in all major international football competitions. The team is controlled by the Federación de Fútbol de Chile which was established in 1895. They have appeared in eight World Cup tournaments and were hosts of the 1962 FIFA World Cup where finished in third place, the highest position the country has ever achieved in the World Cup. They qualified for the 2014 FIFA World Cup on 15 October 2013 with a win against Ecuador. Since the mid to late 1960s, the Elo ratings ranks Chile among the 25 strongest football teams in the world.Despite never winning a trophy, the team is known for its consistency; having earned a top 4 result in 19 editions of the Copa America and coming as close as runners up 4 times.", "The Chile national football team represents Chile in all major international football competitions. The team is controlled by the Federación de Fútbol de Chile which was established in 1895. They have appeared in eight World Cup tournaments and were hosts of the 1962 FIFA World Cup where finished in third place, the highest position the country has ever achieved in the World Cup. They qualified for the 2014 FIFA World Cup on 15 October 2013 with a win against Ecuador. Since the mid to late 1960s, the Elo ratings ranks Chile among the 25 strongest football teams in the world.Despite never winning a trophy, the team is known for its consistency; having earned a top 4 result in 19 editions of the Copa America and coming as close as runners up 4 times.", "A Seleção Chilena de Futebol representa o Chile nas competições de futebol da FIFA.", "Die chilenische Fußballnationalmannschaft zählt zu den erfolgreicheren Fußball-Nationalmannschaften Südamerikas. Ihr erstes Spiel bestritt die Nationalmannschaft am 27. Mai 1910 in Buenos Aires gegen eine argentinische Auswahlmannschaft, das sie mit 1:3 verlor. Das erste Länderspiel folgte zwei Tage später an gleicher Stelle im Rahmen des zum hundertsten Jahrestages der argentinischen Mai-Revolution von 1810 abgehaltenen Campeonato Sudamericano und endete mit einer 0:3-Niederlage gegen die uruguayische Fußballnationalmannschaft. 1916 nahm die Mannschaft am ersten Campeonato Sudamericano unter der Ägide der CONMEBOL teil, wurde aber mit nur einem einzigen Punkt Letzter. 1955, 1956, 1979 und 1987 erreichte Chile den zweiten Platz. 1928 nahm das Land erstmals am Olympischen Fußballturnier teil.", "Het Chileens voetbalelftal is een team van voetballers dat Chili vertegenwoordigt bij internationale wedstrijden.", "L'équipe du Chili de football est constituée par une sélection des meilleurs joueurs représentant le Chili en football masculin.Dirigée par la fédération du Chili (Federación de Fútbol de Chile), fondée en 1895 et affiliée à la FIFA depuis 1913, l'équipe nationale chilienne dispute la première rencontre officielle de son histoire en 1910, face à l'Argentine. Faisant partie des quatre membres fondateurs de la CONMEBOL en 1916, le Chili prend part à la première édition de la Copa América et termine deuxième de la compétition à quatre reprises en trente-six participations. De fait, elle est, avec l'Équateur et le Venezuela, l'une des trois équipes de la confédération sud-américaine à n'avoir jamais remporté le tournoi continental.La « Roja », comme elle est surnommée, participe à huit phases finales de Coupes du monde. Le meilleur résultat de l'équipe chilienne est une troisième place décrochée à la Coupe du monde 1962, devant son public. Elle est qualifiée pour la phase finale de la Coupe du monde 2014.Historiquement, l'équipe du Chili joue ses rencontres à domicile à l'Estadio Nacional de Ñuñoa, bien qu'elle évolue parfois à l'Estadio Monumental David Arellano. Les Chiliens occupent le quinzième rang mondial selon le classement FIFA de janvier 2014 et le cinquième rang sud-américain. L'équipe est entraînée par l'Argentin Jorge Sampaoli, en poste depuis novembre 2012.", "La Nazionale di calcio cilena è la rappresentativa calcistica del Cile ed è controllata dalla Federación de Fútbol de Chile. Membro fondatore della CONMEBOL, ha preso parte ad otto edizioni del campionato mondiale di calcio, ottenendo un terzo posto nell'edizione del 1962 giocata in casa. È una delle tre nazionali sudamericane (insieme ad Ecuador e Venezuela) che non ha mai vinto la Coppa America.Attualmente occupa la 25ª posizione nel Ranking mondiale FIFA.", "La selección de fútbol de Chile, conocida como la Roja, es el equipo representativo de dicho país en las competiciones oficiales de fútbol y una de las selecciones nacionales más antiguas del mundo —disputó su primer partido hace 104 años, el 27 de mayo de 1910 contra Argentina—. Su organización está a cargo de la Federación de Fútbol de Chile, cuya fundación data del 19 de junio de 1895, hace 119 años. Ha estado afiliada a la FIFA desde 1913 y fue uno de los miembros fundadores de la Confederación Sudamericana de Fútbol (Conmebol) en 1916.Ha participado en ocho Copas Mundiales: las de 1930, 1950, 1962, cuando actuó de local; 1966, 1974, 1982, 1998 y 2010. El máximo logro de la selección chilena ha sido alcanzar el tercer lugar del mundo, tras superar a Yugoslavia en la Copa Mundial de 1962, cuando fue el anfitrión; además, alcanzó el 5.º lugar en 1930, el 9.º puesto en 1950 y el 10.º lugar en 2010. A nivel regional, ha sido subcampeón de la Copa América en cuatro ocasiones (1955, 1956, 1979 y 1987) —pese a haber participado en 35 ediciones, es, junto con Ecuador y Venezuela, una de las tres selecciones de la Conmebol que nunca ha logrado dicho campeonato—.A nivel de selecciones menores, Chile ha participado en seis Copas Mundiales Sub-20 —las de 1987, cuando actuó de local; 1995, 2001, 2005, 2007 y 2013— y en dos Copas Mundiales Sub-17 —las de 1993 y 1997—. Los máximos logros de las selecciones menores son dos terceros lugares: en la Copa Mundial Sub-17 de 1993 y en la Copa Mundial Sub-20 de 2007. En el ámbito olímpico, Chile ha competido en cuatro ediciones de los Juegos Olímpicos de verano —1928, 1952, 1984 y 2000—, obteniendo la medalla de bronce en el Torneo masculino de Sídney 2000.Con estos logros, la selección de fútbol de Chile es, junto con las selecciones nacionales de Alemania, Argentina, Brasil, España y Uruguay, una de las que ha estado en el podio en la historia de los campeonatos adulto, sub-20, sub-17 y olímpico. Por último, se destaca que fue campeón del Torneo Esperanzas de Toulon de 2009, prestigioso torneo no oficial de categoría sub-21.Históricamente, la Roja ha hecho de local en el Estadio Nacional «Julio Martínez Prádanos», en la comuna de Ñuñoa en Santiago, aunque en los últimos años ha jugado varios partidos en el Estadio Monumental «David Arellano», de la comuna santiaguina de Macul. La ANFP, encabezada por su actual presidente Sergio Jadue, confirmó que los primeros dos encuentros de las Clasificatorias para el Mundial de Brasil 2014, se jugarán en el «Coloso de Macul», abriendo la posibilidad de que los partidos de la selección se jueguen definitivamente en el recinto de Colo-Colo, debido al deterioro que producen los eventos extradeportivos realizados en la cancha del Estadio Nacional. La selección se entrena y se concentra en el Complejo Deportivo Juan Pinto Durán, también ubicado en Santiago.Algunas de las más importantes figuras de este seleccionado en su historia han sido: Sergio Ahumada, Manuel Álvarez, Jorge Aravena, Pedro Araya, David Arellano, Isaac Carrasco, Carlos Caszely, Atilio Cremaschi, Julio Crisosto, Elías Figueroa, Alberto Fouillioux, Alfredo France, Enrique Hormazábal, Juan Carlos Letelier, Sergio Livingstone, Rubén Marcos, René Meléndez, Gustavo Moscoso, Andrés Prieto, Jaime Ramírez, Jorge Robledo, Eladio Rojas, Roberto Rojas, Hugo Rubio, Marcelo Salas, Leonel Sánchez, Frank Simmons, Guillermo Subiabre, Jorge Toro, Raúl Toro, Francisco Valdés, Carlos Vidal e Iván Zamorano.", "Reprezentacja Chile w piłce nożnej – narodowy zespół piłkarski Chile. Od 1910 roku reprezentuje Chile w międzynarodowych rozgrywkach piłkarskich.", "Сборная Чили по футболу представляет Чили на международных соревнованиях по футболу. Команда контролируется Федерацией Футбола Чили, входящей в КОНМЕБОЛ и ФИФА. На 19 декабря 2013 года сборная Чили занимает 15-е место в рейтинге ФИФА.", "サッカーチリ代表（西: Selección nacional de fútbol de Chile）は、チリサッカー連盟によって編成されるサッカーのナショナルチームである。", "智利國家足球隊乃屬於智利國家級的足球代表隊，由智利足總管理。因為地理和歷史因素，南美國家足球界一直都是由巴西和阿根廷所支配，而智利成績亦一直平平。單在世界杯，只有在1962年在智利本土舉行的比賽中贏得季軍。餘者都在小组赛出局。1990年世界杯外圍賽智利更爆出『詐傷罷踢』羞聞，最後導致被國際足協重罰。當時智利作客對巴西的賽事中，下半場中段智利落後一球時，智利門將羅拔圖‧羅傑斯被巴西一球迷拋入場內的煙花擊中頭部受傷倒地，智利全體職球員以安全為由拒絕繼續作賽，以至賽事被腰斬。但國際足協其後翻看錄影片段，證實羅拔圖根本沒有被煙火撃中，明顯是詐傷，國際足協認定智利其他職球員是知悉此事，之後仍拒絕作賽是為了以欺詐手段取得勝利，故判罰智利被禁止參加1994年世界杯。1998年世界杯是智利繼1962年贏得季軍後，成績最好的一屆。當屆他們憑射手森莫蘭奴和沙拉斯的雙S组合壓陣，闖入16强，但是被实力强大的卫冕冠军巴西所淘汰。但之後智利要到2010年世界杯才再次出線決賽周，首輪分組賽與後來成為冠軍的西班牙一同出線次圈，但在十六強賽再次被巴西淘汰。"], "comment":"The Chile national football team represents Chile in all major international football competitions. The team is controlled by the Federación de Fútbol de Chile which was established in 1895. They have appeared in eight World Cup tournaments and were hosts of the 1962 FIFA World Cup where finished in third place, the highest position the country has ever achieved in the World Cup. They qualified for the 2014 FIFA World Cup on 15 October 2013 with a win against Ecuador.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Logo_Federación_de_Fútbol_de_Chile.png?width=300", "fifaTrigramme":"CHI", "homeStadium":["http://dbpedia.org/resource/Estadio_Monumental_David_Arellano", "http://dbpedia.org/resource/Estadio_Nacional_Julio_Mart%C3%ADnez_Pr%C3%A1danos"], "largestLoss":"7", "largestWin":"Chile 7–0", "label":["Chile national football team", "Chileens voetbalelftal", "Chilenische Fußballnationalmannschaft", "Nazionale di calcio del Cile", "Reprezentacja Chile w piłce nożnej", "Selección de fútbol de Chile", "Seleção Chilena de Futebol", "Équipe du Chili de football", "Сборная Чили по футболу", "منتخب تشيلي لكرة القدم", "サッカーチリ代表", "智利國家足球隊"], "homepage":"http://www.anfp.cl/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Chile_national_football_team"}