{"id":"http://dbpedia.org/resource/China_national_football_team", "docUri":"/teams/China_national_football_team.json", "abstract":[null, "The China national football team (Chinese: 中国国家足球队; pinyin: Zhōngguó Guójiā Zúqiú Duì; literally \"Chinese National Football Team\"), nicknamed The Dragon or The Great Wall is the national association football team of the People's Republic of China and is governed by the Chinese Football Association. The team is colloquially referred to as \"Team China\" (中国队), the \"National Team\" (国家队) or \"Guózú\" (国足, short for 国家足球, which means \"national football\").The team was founded in 1924 in the Republic of China and joined FIFA in 1931. Following the Chinese Civil War, the CFA was formed in the newly founded People's Republic of China. They remained affiliated with FIFA until 1958, when they withdrew, but they rejoined in 1979. After the transfer of sovereignty of Hong Kong from the United Kingdom in 1997, and Macau from Portugal in 1999, these two special administrative regions have continued to have their own teams, which play as \"Hong Kong\" and \"Macau, China\", respectively.China have won the East Asian Cup twice in 2005 and 2010, they have been runners-up at the Asian Cup twice in 1984 and 2004. Although China failed to score a goal in their maiden FIFA World Cup appearance in 2002, losing all their matches, just qualifying for the tournament has been considered the greatest accomplishment in their football history.Though football lacks a long history in China, there were over 250 million viewers for the 2004 AFC Asian Cup Final, the largest single-event sports audience in the country's history at that time.", "Het Chinees voetbalelftal is een team van voetballers dat China vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het Wereldkampioenschap voetbal en de Asian Cup.De voetbalbond was van 1931 tot 1958 bij de FIFA aangesloten en trok zich toen terug vanwege de problemen met Taiwan. In 1979 sloten ze zich opnieuw aan.", "L'équipe de Chine de football (mandarin : 中国国家足球队) est sous l'égide de la Fédération de Chine de football.", "La Selección de fútbol de China (oficialmente Selección de fútbol de la República Popular China y en chino: 中国国家足球队) es el representativo nacional de la República Popular China. Es controlada por el Asociación China de Fútbol, perteneciente a la AFC. Ese seleccionado fue fundado en 1924 y se integró a la FIFA en 1931 hasta 1958, siendo reintegrada en 1979.A pesar de ser una potencia del fútbol asiático, nunca ha logrado el campeonato de la Copa Asiática, perdiendo la final en 1984 y 2004. A nivel internacional tampoco ha tenido buenos resultados, teniendo una mala participación en la Copa Mundial de Fútbol de 2002 (obtuvo el penúltimo lugar) en su única participación en dicha competición.La selección china sólo representa a la China continental; Hong Kong, Macao y Taiwán tienen equipos propios, a pesar de haber sido integrados al territorio en 1997 y 1999 respectivamente y de el estatus de dependencia china de Taiwán."], "comment":"The China national football team (Chinese: 中国国家足球队; pinyin: Zhōngguó Guójiā Zúqiú Duì; literally \"Chinese National Football Team\"), nicknamed The Dragon or The Great Wall is the national association football team of the People's Republic of China and is governed by the Chinese Football Association.", "fifaTrigramme":"CHN", "largestLoss":"8", "largestWin":"China PR 19–0", "nickname":["国足 Guó Zú", "龍之隊 Lóng Zhī Duì"], "label":["China national football team", "Chinees voetbalelftal", "Selección de fútbol de China", "Équipe de Chine de football"], "homepage":"http://fa.org.cn/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/China_national_football_team", "name":"People's Republic of China"}