{"id":"http://dbpedia.org/resource/China_national_football_team", "docUri":"/teams/China_national_football_team.json", "abstract":["The China national football team (Chinese: 中国国家足球队; pinyin: Zhōngguó Guójiā Zúqiú Duì; literally \"Chinese National Football Team\"), nicknamed The Dragon or The Great Wall is the national association football team of the People's Republic of China and is governed by the Chinese Football Association. The team is colloquially referred to as \"Team China\" (中国队), the \"National Team\" (国家队) or \"Guózú\" (国足, short for 国家足球, which means \"national football\").The team was founded in 1924 in the Republic of China and joined FIFA in 1931. Following the Chinese Civil War, the CFA was formed in the newly founded People's Republic of China. They remained affiliated with FIFA until 1958, when they withdrew, but they rejoined in 1979. After the transfer of sovereignty of Hong Kong from the United Kingdom in 1997, and Macau from Portugal in 1999, these two special administrative regions have continued to have their own teams, which play as \"Hong Kong\" and \"Macau, China\", respectively.China have won the East Asian Cup twice in 2005 and 2010, they have been runners-up at the Asian Cup twice in 1984 and 2004. Although China failed to score a goal in their maiden FIFA World Cup appearance in 2002, losing all their matches, just qualifying for the tournament has been considered the greatest accomplishment in their football history.Though football lacks a long history in China, there were over 250 million viewers for the 2004 AFC Asian Cup Final, the largest single-event sports audience in the country's history at that time.", "The China national football team (Chinese: 中国国家足球队; pinyin: Zhōngguó Guójiā Zúqiú Duì; literally \"Chinese National Football Team\"), nicknamed The Dragon or The Great Wall is the national association football team of the People's Republic of China and is governed by the Chinese Football Association. The team is colloquially referred to as \"Team China\" (中国队), the \"National Team\" (国家队) or \"Guózú\" (国足, short for 国家足球, which means \"national football\").The team was founded in 1924 in the Republic of China and joined FIFA in 1931. Following the Chinese Civil War, the CFA was formed in the newly founded People's Republic of China. They remained affiliated with FIFA until 1958, when they withdrew, but they rejoined in 1979. After the transfer of sovereignty of Hong Kong from the United Kingdom in 1997, and Macau from Portugal in 1999, these two special administrative regions have continued to have their own teams, which play as \"Hong Kong\" and \"Macau, China\", respectively.China have won the East Asian Cup twice in 2005 and 2010, they have been runners-up at the Asian Cup twice in 1984 and 2004. Although China failed to score a goal in their maiden FIFA World Cup appearance in 2002, losing all their matches, just qualifying for the tournament has been considered the greatest accomplishment in their football history.Though football lacks a long history in China, there were over 250 million viewers for the 2004 AFC Asian Cup Final, the largest single-event sports audience in the country's history at that time.", "A Seleção Chinesa de Futebol representa a China nas competições de futebol da FIFA. Disputa seus jogos como mandante no Estádio dos Trabalhadores.", "Die chinesische Fußballnationalmannschaft ist die offizielle Fußballnationalmannschaft der Volksrepublik China.", "Het Chinees voetbalelftal is een team van voetballers dat China vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het Wereldkampioenschap voetbal en de Asian Cup.De voetbalbond was van 1931 tot 1958 bij de FIFA aangesloten en trok zich toen terug vanwege de problemen met Taiwan. In 1979 sloten ze zich opnieuw aan.", "L'équipe de Chine de football (mandarin : 中国国家足球队) est sous l'égide de la Fédération de Chine de football.", "La Nazionale di calcio cinese (中国国家足球队) è la nazionale di calcio dell'omonimo stato, è stata fondata nel 1924 ed è stato membro della FIFA dal 1931 al 58 e di nuovo dal 1979 fino a oggi.", "La Selección de fútbol de China (oficialmente Selección de fútbol de la República Popular China y en chino: 中国国家足球队) es el representativo nacional de la República Popular China. Es controlada por el Asociación China de Fútbol, perteneciente a la AFC. Ese seleccionado fue fundado en 1924 y se integró a la FIFA en 1931 hasta 1958, siendo reintegrada en 1979.A pesar de ser una potencia del fútbol asiático, nunca ha logrado el campeonato de la Copa Asiática, perdiendo la final en 1984 y 2004. A nivel internacional tampoco ha tenido buenos resultados, teniendo una mala participación en la Copa Mundial de Fútbol de 2002 (obtuvo el penúltimo lugar) en su única participación en dicha competición.La selección china sólo representa a la China continental; Hong Kong, Macao y Taiwán tienen equipos propios, a pesar de haber sido integrados al territorio en 1997 y 1999 respectivamente y de el estatus de dependencia china de Taiwán.", "Reprezentacja Chin w piłce nożnej należała do FIFA od 1931 roku. W 1958, a więc dziewięć lat po proklamowaniu przez Mao Zedonga Chińskiej Republiki Ludowej, wystąpiła z tej organizacji. Przez ponad dwadzieścia lat Chiny były piłkarską białą plamą, nie grały w eliminacjach ani do mistrzostw świata ani do mistrzostw Azji. W 1979 roku, trzy lata po śmierci Mao i chińskim otwarciu na świat, drużyna narodowa znów została przyjęta do FIFA. Od tej pory regularnie występuje w rozgrywkach o Puchar kontynentu. Dwukrotnie – w 1984 i 2004 roku – dotarła do finału. Najpierw uległa Arabii Saudyjskiej, a dwadzieścia lat później dała się ograć Japonii. W finałach mistrzostw świata wystąpiła tylko raz. W 2002 roku zespół prowadzony przez Serba Borę Milutinovicia odpadł już po fazie grupowej, przegrywając wszystkie mecze, nie strzelając ani jednej bramki (0:2 z Kostaryką, 0:4 z Brazylią, 0:3 z Turcją).W Chinach piłka nożna cieszy się umiarkowanym zainteresowaniem. Jeśli już, to oczy kibiców zwrócone są w stronę żeńskiej reprezentacji, która należy do ścisłej światowej czołówki. W 1996 roku Chinki zdobyły srebrny medal na Igrzyskach Olimpijskich, a trzy lata później grały w finale mistrzostw świata.Od początku XXI wieku coraz więcej chińskich piłkarzy występuje w klubach europejskich. Kilku z nich można spotkać w drugich ligach Niemiec i Włoch, a także w Premiership. Kilka lat temu w barwach Crystal Palace grał były kapitan reprezentacji, rekordzista pod względem liczby gier w kadrze Fan Zhiyi. Pomocnik Li Tie jest zawodnikiem Evertonu, a 24-letni Dong Fangzhuo terminował kilka lat w Manchesterze United. Największą gwiazdą reprezentacji jest stoper Sun Jihai, od 2001 roku filar obrony Manchesteru City.Po Mundialu 2002 z funkcji selekcjonera zrezygnował Milutinović. Jego następca, Holender Arie Haan, mimo dobrego wyniku w Pucharze Azji 2004, przegrał eliminacje do kolejnych mistrzostw świata i został zdymisjonowany. Od początku 2005 roku trenerem kadry był 57-letni Zhu Guanghu. We wrześniu 2007 roku pałeczkę po nim przejął Serb Vladimir Petrović.", "Эта статья — о сборной, представляющей Китайскую футбольную ассоциацию, располагающуюся в Китайской Народной Республике. Статья о сборной, представляющей футбольную ассоциацию китайского Тайбэя, располагающуюся в Китайской Республике — сборная Тайваня по футболу.Сбо́рная Кита́йской Наро́дной Респу́блики по футбо́лу (кит. 中国国家足球队) — национальная футбольная сборная, представляющая Китайскую Народную Республику на международных футбольных матчах и чемпионатах (иногда кратко называется сбо́рной Кита́я по футбо́лу). Контролируется Футбольной ассоциацией Китайской Народной Республики.", "هو المنتخب الذي يمثل الصين في رياضة كرة القدم، وقد تأسس المنتخب في عام 1924، وقد إنضم إلى الإتحاد الدولي لكرة القدم في عام 1931 و1958 وثم في عام 1979.تأهل إلى كأس العالم لكرة القدم 2002 لأول مرة في تاريخه، وكان أفضل مركز حققه في كأس آسيا في كأس آسيا 1984 وكأس آسيا 2004 الذي استضافته الصين، وحصلوا فيه على المركز الثاني.", "サッカー中華人民共和国代表は、中国サッカー協会 (CFA)によって編成されるサッカーのナショナルチーム。アジアサッカー連盟および東アジアサッカー連盟所属。また、サッカーチベット代表は亡命政府のナショナルチーム、サッカー東トルキスタン代表、サッカー内モンゴル代表、サッカー広西代表、サッカー寧夏代表は中国の少数民族、または自治区のナショナルチームであり、その点はこの項目では触れないとし、各項目に譲るとする。", "中国国家足球队始创于1924年，于1931年加入国际足联，於1979年前，中國國家足球隊由以亞洲最早成立職業足球聯賽的香港球員為主的中華民國國家足球隊代表，當時中華人民共和國不受國際普遍承認，中華人民共和國足球協會在國際足協沒有代表中國足球的代表權，后于1979年加入。从1976年起，中国队参加亚洲杯足球赛，于1984年和2004年两度晉身决赛。2002年，中国队首次晉身世界杯决赛圈。中国足球隊乃典型的魚腩球隊，僅在2002年進入過一次世界杯，之後年年以不入流的成績在亞洲選區出局。中国的两个特别行政区香港和澳门各有拥有國際足球代表队，并且均为国际足联及亚洲足联的成员，分别以中国香港和中国澳门的名义参加国际赛事。因此，以中国名义参赛的中国国家足球队仅代表中国内地。"], "comment":"The China national football team (Chinese: 中国国家足球队; pinyin: Zhōngguó Guójiā Zúqiú Duì; literally \"Chinese National Football Team\"), nicknamed The Dragon or The Great Wall is the national association football team of the People's Republic of China and is governed by the Chinese Football Association.", "fifaTrigramme":"CHN", "largestLoss":"8", "largestWin":"China PR 19–0", "nickname":["国足 Guó Zú", "龍之隊 Lóng Zhī Duì"], "label":["China national football team", "Chinees voetbalelftal", "Chinesische Fußballnationalmannschaft", "Nazionale di calcio della Cina", "Reprezentacja Chin w piłce nożnej", "Selección de fútbol de China", "Seleção Chinesa de Futebol", "Équipe de Chine de football", "Сборная Китая по футболу", "منتخب الصين لكرة القدم", "サッカー中華人民共和国代表", "中国国家足球队"], "homepage":"http://fa.org.cn/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/China_national_football_team"}