{"id":"http://dbpedia.org/resource/Chinese_Taipei_national_football_team", "docUri":"/teams/Chinese_Taipei_national_football_team.json", "abstract":[null, "The Chinese Taipei national football team (Chinese: 中華台北男子足球代表隊; pinyin: Zhōnghuá táiběi nánzǐ zúqiú dàibiǎo duì) is the official name given by FIFA to the national association football team of the Republic of China (Taiwan, see Chinese Taipei for team naming issue).It is a member of the Asian Football Confederation's East Asian Football Federation. Despite never qualifying for the FIFA World Cup, it reached the semi-finals of the 1960 and 1968 AFC Asian Cups, finishing third in the former. The side also won gold in the football sector at the 1954 and 1958 Asian Games.", "Het Taiwanees voetbalelftal is een team van voetballers dat Taiwan onder de naam Chinees Taipei vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het Wereldkampioenschap voetbal en de Asian Cup.De Chinese Taipei Football Association (CTFA) werd in 1924 op het vasteland van China gesticht als China Football Association (CFA) en sloot zich in 1932 aan bij de FIFA. In 1949 verhuisde de bond naar Taiwan, na het einde van de Chinese burgeroorlog, en sloot zich in 1954 opnieuw aan bij de FIFA, eerst als Taiwan, later als Republiek China en na het hernieuwde lidmaatschap van de Volksrepubliek China in 1979 speelt het op gezag van de FIFA onder de naam Chinees Taipei. Tussen 1975 en 1989 speelde Taiwan, als gevolg met het conflict met China, de WK-kwalificatiewedstrijden met de landen van de OFC.Het grootste succes van het team was onder de naam Taiwan toen ze op de Asian Cup 1960 als derde eindigden.", "L'équipe de Taipei chinois de football est une sélection des meilleurs joueurs taïwanais sous l'égide de la Fédération de Taipei chinois de football. Elle est officiellement nommée auprès de la FIFA Chinese Taipei. Mais en chinois, elle porte le nom de l'équipe de République de Chine de football (en chinois : 中華民國國家男子足球代表隊)", "La Selección de fútbol de China Taipéi (chino tradicional: 中華台北男子足球代表隊, chino simplificado: 中華台北男子足球代表隊, pinyin: Zhōnghuá táiběi nánzǐ zúqiú dàibiǎo duì) es el equipo representativo de Taiwán en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de China Taipéi, perteneciente a la AFC. Se unió a la FIFA en 1954 primero bajo el nombre de Taiwán (entonces República de China) y después como China Taipéi. Éste nombre es el que usa Taiwán en casi todos los deportes y Juegos Olímpicos, forzado por las exigencias de la República Popular China en los organismos internacionales de que no se dé ningún trato que pueda indicar que es un país independiente. Por ello, en este tipo de competiciones en los que está obligada a usar ese nombre ha de usar una bandera inventada a tal efecto para su participación olímpica y leves modificaciones de ésta.Su mejor resultado es terminar tercero en la Copa Asiática 1960. Sin embargo, entonces la mayoría de los jugadores procedían de Hong Kong debido a la mayor reputación que daba competir para la República de China comparado con Hong Kong.[cita requerida]"], "comment":"The Chinese Taipei national football team (Chinese: 中華台北男子足球代表隊; pinyin: Zhōnghuá táiběi nánzǐ zúqiú dàibiǎo duì) is the official name given by FIFA to the national association football team of the Republic of China (Taiwan, see Chinese Taipei for team naming issue).It is a member of the Asian Football Confederation's East Asian Football Federation. Despite never qualifying for the FIFA World Cup, it reached the semi-finals of the 1960 and 1968 AFC Asian Cups, finishing third in the former.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Chinese_Taipei_Football_Flag_on_FIFA_website.svg?width=300", "fifaTrigramme":"TPE", "homeStadium":["http://dbpedia.org/resource/Taipei_Municipal_Stadium", "Kaohsiung National Stadium"], "largestLoss":"10", "largestWin":"Chinese Taipei 10–0", "nickname":"The Blue-Whites", "label":["Chinese Taipei national football team", "Selección de fútbol de China Taipéi", "Taiwanees voetbalelftal", "Équipe de Taipei chinois de football"], "homepage":"http://ctfa.com.tw/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Chinese_Taipei_national_football_team", "name":"Chinese Taipei"}