{"id":"http://dbpedia.org/resource/Chinese_Taipei_national_football_team", "docUri":"/teams/Chinese_Taipei_national_football_team.json", "abstract":["The Chinese Taipei national football team (Chinese: 中華台北男子足球代表隊; pinyin: Zhōnghuá táiběi nánzǐ zúqiú dàibiǎo duì) is the official name given by FIFA to the national association football team of the Republic of China (Taiwan, see Chinese Taipei for team naming issue).It is a member of the Asian Football Confederation's East Asian Football Federation. Despite never qualifying for the FIFA World Cup, it reached the semi-finals of the 1960 and 1968 AFC Asian Cups, finishing third in the former. The side also won gold in the football sector at the 1954 and 1958 Asian Games.", "The Chinese Taipei national football team (Chinese: 中華台北男子足球代表隊; pinyin: Zhōnghuá táiběi nánzǐ zúqiú dàibiǎo duì) is the official name given by FIFA to the national association football team of the Republic of China (Taiwan, see Chinese Taipei for team naming issue).It is a member of the Asian Football Confederation's East Asian Football Federation. Despite never qualifying for the FIFA World Cup, it reached the semi-finals of the 1960 and 1968 AFC Asian Cups, finishing third in the former. The side also won gold in the football sector at the 1954 and 1958 Asian Games.", "A Seleção de Taipé Chinês de Futebol representa a República da China (também conhecida como Formosa ou Taiwan) nas competições de futebol da FIFA. Taipé Chinês é a designação utilizada pela FIFA para evitar conflitos políticos com a República Popular da China (representada pela Seleção Chinesa de Futebol), que não se opõe à participação de Taipé com sua identidade própria em eventos esportivos, políticos e econômicos; mas exige, entretanto, que fique claro que ainda considera o território como parte do país.Fundada em 1924, filiou-se à FIFA em 1954.", "Die Taiwanische Fußballnationalmannschaft tritt bei internationalen Wettbewerben als Fußballnationalmannschaft von Chinese Taipei an (siehe dazu: Chinese Taipei). Sie ist das von der Chinese Taipei Football Association zusammengestellte Auswahlteam der besten Fußballspieler der ostasiatischen Republik China, die jetzt auf Taiwan beheimatet ist. Die Chinese Taipei Football Association wurde 1924 als China Football Association in China gegründet, und zog nach dem Ende des chinesischen Bürgerkrieges 1949 nach Taiwan. Nachdem der ursprüngliche Verband der FIFA ab 1932 angehörte, wurde er 1954 als \"Taiwan\" wieder in den Weltverband aufgenommen, nahm dann den Namen \"Republik China\" und schließlich auf Druck der VR China den Namen \"Chinese Taipei\" an. Die Herrenmannschaft Taiwans konnte sich im Gegensatz zur Frauenmannschaft, die an der WM 1991 teilnahm, bislang noch nicht für eine Fußballweltmeisterschaft qualifizieren. Der größte bisherige Erfolg der taiwanischen Fußballer war ein dritter Platz bei der Fußball-Asienmeisterschaft 1960. Bei der Qualifikation zur Fußball-Weltmeisterschaft 2010 scheiterte man in der ersten Runde mit 0:9 und 0:2 an Usbekistan.", "Het Taiwanees voetbalelftal is een team van voetballers dat Taiwan onder de naam Chinees Taipei vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het Wereldkampioenschap voetbal en de Asian Cup.De Chinese Taipei Football Association (CTFA) werd in 1924 op het vasteland van China gesticht als China Football Association (CFA) en sloot zich in 1932 aan bij de FIFA. In 1949 verhuisde de bond naar Taiwan, na het einde van de Chinese burgeroorlog, en sloot zich in 1954 opnieuw aan bij de FIFA, eerst als Taiwan, later als Republiek China en na het hernieuwde lidmaatschap van de Volksrepubliek China in 1979 speelt het op gezag van de FIFA onder de naam Chinees Taipei. Tussen 1975 en 1989 speelde Taiwan, als gevolg met het conflict met China, de WK-kwalificatiewedstrijden met de landen van de OFC.Het grootste succes van het team was onder de naam Taiwan toen ze op de Asian Cup 1960 als derde eindigden.", "L'équipe de Taipei chinois de football est une sélection des meilleurs joueurs taïwanais sous l'égide de la Fédération de Taipei chinois de football. Elle est officiellement nommée auprès de la FIFA Chinese Taipei. Mais en chinois, elle porte le nom de l'équipe de République de Chine de football (en chinois : 中華民國國家男子足球代表隊)", "La Selección de fútbol de China Taipéi (chino tradicional: 中華台北男子足球代表隊, chino simplificado: 中華台北男子足球代表隊, pinyin: Zhōnghuá táiběi nánzǐ zúqiú dàibiǎo duì) es el equipo representativo de Taiwán en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de China Taipéi, perteneciente a la AFC. Se unió a la FIFA en 1954 primero bajo el nombre de Taiwán (entonces República de China) y después como China Taipéi. Éste nombre es el que usa Taiwán en casi todos los deportes y Juegos Olímpicos, forzado por las exigencias de la República Popular China en los organismos internacionales de que no se dé ningún trato que pueda indicar que es un país independiente. Por ello, en este tipo de competiciones en los que está obligada a usar ese nombre ha de usar una bandera inventada a tal efecto para su participación olímpica y leves modificaciones de ésta.Su mejor resultado es terminar tercero en la Copa Asiática 1960. Sin embargo, entonces la mayoría de los jugadores procedían de Hong Kong debido a la mayor reputación que daba competir para la República de China comparado con Hong Kong.[cita requerida]", "La nazionale di calcio di Taipei Cinese è la rappresentativa calcistica nazionale di Taiwan, posta sotto l'egida della Chinese Taipei Football Association ed affiliata all'AFC.Il nome ufficiale dato alla squadra è quello di Taipei Cinese, a causa del rifiuto della Cina a considerare Taiwan uno stato indipendente.Il maggiore successo della squadra è rappresentato dal terzo posto nella Coppa d'Asia 1960, ottenuto sotto la denominazione di Taiwan. In ogni caso quasi tutti i calciatori provenivano da Hong Kong.Dal 1978 al 1990 ha preso parte alla qualificazioni per i Campionati mondiali di calcio come iscritta per la OFC, la Confederazione calcistica dell'Oceania, riuscendo ad ottenere punti solo nelle qualificazioni per il 1982, quando il turno preliminare comprendeva sia le nazionali dell'AFC che quelle dell'OFC.", "Reprezentacja Chińskiego Tajpej w piłce nożnej, to oficjalna nazwa pod jaką występuje drużyna Republiki Chińskiej (Tajwanu).Powstały w roku 1924 Chiński Związek Piłki Nożnej przyjęty został do FIFA w 1932. W roku 1949, po powstaniu Chińskiej Republiki Ludowej przeniósł się na Tajwan i w 1954 został ponownie członkiem FIFA, ale już jako reprezentujący jedynie tę - faktycznie niepodległą - wyspę. Początkowo reprezentacja występowała pod nazwą Tajwan, następnie Republika Chińska, obecnie jako Chińskie Tajpej. Zmiany nazw wymuszały komunistyczne Chiny kontynentalne, nieuznające niepodległości Tajwanu. Reprezentacja musi również grać pod specjalną flagą (flaga Tajwanu jest identyczna z flagą Chin sprzed 1949, co również wywołuje dezaprobatę ChRL). Największym sukcesem Tajwanu pozostaje trzecie miejsce wywalczone podczas Pucharu Azji 1960. Należy jednak zaznaczyć, że gracze występujący w tamtej reprezentacji faktycznie pochodzili z Hongkongu (uznawali oni, że gra w barwach Tajwanu jest bardziej prestiżowa niż w ich własnej reprezentacji). Na Mistrzostwach Świata zespół do tej pory nie wystąpił.", "Эта статья — о сборной, представляющей футбольную ассоциацию китайского Тайбэя, располагающуюся в Китайской Республике. Статья о сборной, представляющей Китайскую футбольную ассоциацию, располагающуюся в Китайской Народной Республике — сборная Китая по футболу.Сбо́рная Кита́йского Тайбэ́я по футбо́лу — футбольная сборная, представляющая футбольную ассоциацию китайского Тайбэя на международных футбольных матчах и чемпионатах (иногда кратко называется сборной Тайваня по футболу).", "منتخب تايبيه الصينية لكرة القدم هو الفريق الوطني لجمهورية الصين (تايوان) الذي يمثلها في المسابقات الرسمية. ينظمه اتحاد الصين تايبيه كرة القدم ، الذي ينتمي إلى الاتحاد الآسيوي . وانضم إلى الفيفا سنة 1954 أولا تحت اسم تايوان (جمهورية الصين) ثم تحث اسم تايبيه الصينية.أفضل نتيجة له هي الحصول على المركز الثالث في نهائيات كأس الامم الآسيوية 1960. ولكن السبب كان في أن معظم اللاعبين كانوا من هونغ كونغ بسبب زيادة سمعة المشاركة تحت راية جمهورية الصين بالمقارنة مع هونغ كونغ.", "サッカーチャイニーズタイペイ代表（-だいひょう）は、中華民国（台湾）足球協会によって編成されるサッカーのナショナルチームである。", "中華台北國家足球隊是中華民國的國家男子足球代表隊，由中華民國足球協會管理，和台湾眾多的體育協會一样，中華民國足球協會的英文名稱為Chinese Taipei，中文則沿用中華民國的名稱。中華台北在國際足球協會的最佳名次是2008年8月公佈的第144名。中華台北的球衣贊助商是Tor Star。"], "comment":"The Chinese Taipei national football team (Chinese: 中華台北男子足球代表隊; pinyin: Zhōnghuá táiběi nánzǐ zúqiú dàibiǎo duì) is the official name given by FIFA to the national association football team of the Republic of China (Taiwan, see Chinese Taipei for team naming issue).It is a member of the Asian Football Confederation's East Asian Football Federation. Despite never qualifying for the FIFA World Cup, it reached the semi-finals of the 1960 and 1968 AFC Asian Cups, finishing third in the former.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Chinese_Taipei_Football_Flag_on_FIFA_website.svg?width=300", "fifaTrigramme":"TPE", "homeStadium":["http://dbpedia.org/resource/Taipei_Municipal_Stadium", "Kaohsiung National Stadium"], "largestLoss":"10", "largestWin":"Chinese Taipei 10–0", "nickname":"The Blue-Whites", "label":["Chinese Taipei national football team", "Nazionale di calcio di Taipei Cinese", "Reprezentacja Chińskiego Tajpej w piłce nożnej", "Selección de fútbol de China Taipéi", "Seleção de Taipé Chinês de Futebol", "Taiwanees voetbalelftal", "Taiwanische Fußballnationalmannschaft", "Équipe de Taipei chinois de football", "Сборная Тайваня по футболу", "منتخب تايبيه الصينية لكرة القدم", "サッカーチャイニーズタイペイ代表", "中華台北男子足球代表隊"], "homepage":"http://ctfa.com.tw/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Chinese_Taipei_national_football_team"}