{"id":"http://dbpedia.org/resource/CIS_national_football_team", "docUri":"/teams/CIS_national_football_team.json", "abstract":["The CIS national football team was a provisional national team of the Football Federation of the Soviet Union in 1992. It was accepted that the team would represent the Commonwealth of Independent States. The CIS team was created as part of transformation that was planned to take place. And since the USSR national team had already booked a spot in the Euro 1992 through the 1991 qualification tournament, the only way to preserve the spot for the post-Soviet team was to take part in the competition as a unified team.With the end of Euro 1992, the team was transformed into the Russia national football team.", "The CIS national football team was a provisional national team of the Football Federation of the Soviet Union in 1992. It was accepted that the team would represent the Commonwealth of Independent States. The CIS team was created as part of transformation that was planned to take place. And since the USSR national team had already booked a spot in the Euro 1992 through the 1991 qualification tournament, the only way to preserve the spot for the post-Soviet team was to take part in the competition as a unified team.With the end of Euro 1992, the team was transformed into the Russia national football team.", "A Seleção da Comunidade dos Estados Independentes representou a CEI na Eurocopa de 1992, compondo em tese todas as repúblicas da ex-URSS (que havia se desmantelado no final do ano de 1991), exceto as da Estônia, Letônia e Lituânia (que, embora fizessem parte da CEI - só se retirariam dela em 1997 -, já haviam formado suas seleções). Foi formada apenas para a disputa da Euro, visto que a seleção da ex-União Soviética já estava classificada para o torneio e estava composta àquela altura de vários jogadores não-russos, fora o fato de que a seleção soviética de futebol não se classificara para os Jogos Olímpicos daquele ano.Ironicamente, o primeiro jogo da Seleção da CEI foi contra os EUA, o país que havia derrotado a URSS na Guerra Fria. A CEI venceu o amistoso, disputado em Miami em janeiro de 1992 - um mês e meio após o fim da URSS -, por 1 x 0. Na Euro, o time, que, ainda como União Soviética, desclassificara a Itália nas Eliminatórias para a competição, teve o mérito de empatar contra as fortes seleções da Alemanha - recém-unificada e campeã da Copa do Mundo anterior - e dos Países Baixos - detentores do título (conquistado contra a URSS) -, por 1 x 1 (os alemães só empataram no final da partida) e 0 x 0, respectivamente. No último jogo da primeira fase, entretanto, a equipe perdeu por 3 x 0 para a já eliminada Escócia, sendo eliminada nessa fase de grupos, no qual terminou em último no seu. Este foi, também, o último jogo disputado pelo time.O único técnico na curta existência da seleção da CEI foi o ucraniano Anatoliy Byshovets, que jogara a Copa do Mundo de 1970 pela URSS. Após a Euro, o time foi extinto e os resultados da CEI, bem como os da ex-União Soviética, foram herdados pela Rússia. Alguns atletas não-russos que tiveram seus países se tornado independentes preferiram jogar posteriormente pela Seleção Russa, talvez pelo fato de que tais países necessitassem, por decisão da FIFA, esperar o início das Eliminatórias para a Eurocopa de 1996 para disputar jogos oficiais, ao passo de que a Rússia poderia fazê-lo já nas Eliminatórias para a Copa do Mundo de 1994, para onde foram Viktor Onopko e Serhiy Yuran, além de alguns ausentes da Euro 92. Mesma decisão foi tomada por Ihor Dobrovols'kyi e Andriy Kančelskis, que não chegaram a ir ao mundial de 94 (mas disputariam a Euro 96); assim como Akhrik Tsveiba, que, sem identificação com a Geórgia, por ele ser de uma região que dela pleiteia independência (a Abecásia), fez com que jogasse não só pela Rússia, como também uma partida pela Ucrânia.O uniforme principal da equipe da CEI era o mesmo da ex-URSS: camisa e meias vermelhas (embora mais escuras) e calções brancos, com a sigla CIS em branco (CEI, em inglês) no lugar da tradicional CCCP. A combinação contrária consistia no uniforme reserva. O selecionado foi representado no tempo de sua existência pela nova sigla em cor azul sobre um fundo branco - a CEI só criou uma bandeira própria em 1997.", "Het voetbalelftal van Gemenebest van Onafhankelijke Staten was het vertegenwoordigend elftal van de landen van het Gemenebest van Onafhankelijke Staten (GOS) in 1992.Het elftal was de opvolger van het voetbalelftal van de Sovjet-Unie na het uiteenvallen van de Sovjet-Unie. Op 11 januari 1992 werd de Unie van Voetbalbonden van het GOS opgericht en twee dagen later erkend door de FIFA. De vertegenwoordigde leden waren de voetbalbonden van Azerbeidzjan, Kazachstan, Kirgizië, Oezbekistan, Rusland, Tadzjikistan, Turkmenistan, Wit-Rusland en (alhoewel destijds geen lid van het GOS) Georgië. Armenië, Moldavië en Oekraïne traden niet toe. Estland, Letland en Litouwen waren geen lid van het GOS en hadden al eerder een eigen nationaal elftal opgericht.Het voetbalelftal van Gemenebest van Onafhankelijke Staten speelde enkele oefenwedstrijden en nam deel aan het Europees kampioenschap voetbal 1992 waarvoor de Sovjet-Unie zich reeds geplaatst had. De ploeg bestond uit 15 Russen, drie Oekraïners, één Georgiër en één Wit-Rus en werd op dit toernooi laatste in groep B. Na het EK werden het elftal ontbonden en richtten de vertegenwoordigde landen eigen nationale elftallen op.", "L'équipe de la CEI de football (Сборная СНГ по футболу en russe), janvier 1992 - juin 1992, était une équipe constituée des meilleurs footballeurs de la Communauté des États indépendants, qui regroupait 12 anciennes républiques soviétiques ayant accédé à l'indépendance après la chute de l'Union soviétique.", "La Nazionale di calcio della Comunità degli Stati Indipendenti fu la Nazionale di calcio che rappresentò la CSI nella fase finale del Campionato europeo di calcio 1992 giocato in Svezia.Dopo lo scioglimento dell'Unione Sovietica, l'11 gennaio 1992 fu costituita la Federazione calcistica della CSI, riconosciuta dalla FIFA due giorni dopo. La neonata Nazionale della CSI comprendeva gli atleti di 11 delle 15 repubbliche appartenenti all'URSS (gli atleti di Estonia, Lituania e Lettonia furono esclusi in quanto le loro nazioni si erano già separate da Mosca, mentre la Georgia aderì alla CSI nel 1993).Alla fase finale collezionò 2 punti, frutto di 2 pareggi e una sconfitta, chiudendo all'ultimo posto del Gruppo B a pari punti con la Scozia e dietro Olanda e Germania.Dopo la sconfitta con la Scozia per 3-0 (18 giugno 1992) ogni atleta iniziò a giocare nella federazione di appartenenza.", "La selección de fútbol de la Comunidad de Estados Independientes (CEI) (en ruso: Сборная СНГ по футболу) fue el equipo nacional de fútbol representativo del territorio de la Comunidad de Estados Independientes después de la disolución de la Unión Soviética en 1991.Participó en la Eurocopa de fútbol 1992 en reemplazo de la selección de fútbol de la Unión Soviética, que estaba clasificada antes de la disolución de ese país.", "Reprezentacja Wspólnoty Niepodległych Państw w piłce nożnej powstała po rozpadzie Związku Radzieckiego i istniała od grudnia 1991 roku do czerwca 1992 roku. WNP jako w dużej mierze kontynuator reprezentacji ZSRR wystąpiła na Euro 1992, gdzie zremisowała dwa mecze (1:1 z Niemcami i 0:0 z Holandią), a jeden przegrała (0:3 ze Szkocją) i z dwoma punktami zajęła czwarte miejsce w grupie. Spotkanie ze Szkocją było ostatnim, jakie rozegrała reprezentacja pod nazwą WNP.W tym samym czasie międzynarodowe występy rozpoczęły drużyny narodowe poszczególnych republik byłego ZSRR. W eliminacjach do Mundialu 1994 wystartowała Rosja, uważana, m. in. przez FIFA za spadkobiercę piłkarskiego dorobku ZSRR i WNP.Jedynym szkoleniowcem WNP był Anatolij Byszowiec.", "Сборная СНГ по футболу — существовавшая в 1992 году сборная, преемница сборной СССР. В сборной СНГ не играли футболисты Латвии, Литвы и Эстонии, так как эти страны не входили в СНГ и уже создали свои национальные сборные. В то же время представитель Грузии, не входившей в 1992 году в СНГ, играл за эту сборную (Кахабер Цхададзе). Сборная СНГ приняла участие в чемпионате Европы по футболу 1992 в Швеции, вместо прошедшей отбор на этот турнир сборной СССР, где выступала под белым флагом, на котором было написано по-английски C.I.S. (Commonwealth of Independent States), а вместо гимна перед матчем исполнялся финал 9-й симфонии Бетховена.", "サッカーCIS代表（さっかーCISだいひょう、ロシア語: Сборная СНГ по футболу）は、独立国家共同体（略称:CIS）におけるサッカーのナショナルチームである。ソビエト連邦崩壊後、1992年に存在した。バルト三国（ラトビア,リトアニア,エストニア）を除く旧ソビエト連邦の国々が参加した。ソビエト連邦サッカー連盟が1992年1月1日に解散したため、1月11日に独立国家共同体サッカー連盟が結成され、2日後の1月13日にFIFAに加盟した。ベートーヴェンの交響曲第9番をアンセムとしていた。ソビエト連邦代表の名前だった時に、UEFA EURO '92予選を勝ち抜き本大会に出場する事になったため、UEFA EURO '92はCIS代表の名前で出場した。既に8月にロシア代表に編入される事が決まっていたため、CIS代表で出場した国際大会はこれが最初で最後の大会だった。初戦のドイツ戦ではイーゴリ・ドブロヴォリスキーのゴールで1-1の引き分け、続くオランダ戦は0-0のスコアレスドロー、そして決勝トーナメントをかけたスコットランド戦（1992年6月18日）では0-3と完敗し、約半年の歴史に幕を下ろした。", "獨聯體國家足球隊是獨立國家聯合體的足球代表隊。1992年由15個前蘇聯加盟共和國中的12個共和國組成，代替前蘇聯國家足球隊的地位。1991年11月，蘇聯隊遁1992年歐洲國家盃外圍賽取得決賽週參賽資格。但年底蘇聯正式解體，於是由15個前蘇聯加盟共和國中的12個共和國，愛沙尼亞、拉脫維亞、立陶宛除外組成獨聯體隊參加國際足球賽事。貝多芬的第9號交響曲被採納為隊歌。"], "comment":"The CIS national football team was a provisional national team of the Football Federation of the Soviet Union in 1992. It was accepted that the team would represent the Commonwealth of Independent States. The CIS team was created as part of transformation that was planned to take place.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/CIS_football.svg?width=300", "fifaTrigramme":"CIS", "homeStadium":"Various", "largestLoss":"Mexico 4 - 0 CIS 22px|border", "largestWin":"El Salvador 0 - 3 CIS 22px|border", "label":["CIS national football team", "Nazionale di calcio della Comunità degli Stati Indipendenti", "Reprezentacja Wspólnoty Niepodległych Państw w piłce nożnej", "Selección de fútbol de la Comunidad de Estados Independientes", "Seleção da CEI de Futebol", "Voetbalelftal van Gemenebest van Onafhankelijke Staten", "Équipe de la communauté des États indépendants de football", "Сборная СНГ по футболу", "サッカーCIS代表", "獨聯體國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/CIS_national_football_team"}