{"id":"http://dbpedia.org/resource/CIS_national_football_team", "docUri":"/teams/CIS_national_football_team.json", "abstract":[null, "The CIS national football team was a provisional national team of the Football Federation of the Soviet Union in 1992. It was accepted that the team would represent the Commonwealth of Independent States. The CIS team was created as part of transformation that was planned to take place. And since the USSR national team had already booked a spot in the Euro 1992 through the 1991 qualification tournament, the only way to preserve the spot for the post-Soviet team was to take part in the competition as a unified team.With the end of Euro 1992, the team was transformed into the Russia national football team.", "Het voetbalelftal van Gemenebest van Onafhankelijke Staten was het vertegenwoordigend elftal van de landen van het Gemenebest van Onafhankelijke Staten (GOS) in 1992.Het elftal was de opvolger van het voetbalelftal van de Sovjet-Unie na het uiteenvallen van de Sovjet-Unie. Op 11 januari 1992 werd de Unie van Voetbalbonden van het GOS opgericht en twee dagen later erkend door de FIFA. De vertegenwoordigde leden waren de voetbalbonden van Azerbeidzjan, Kazachstan, Kirgizië, Oezbekistan, Rusland, Tadzjikistan, Turkmenistan, Wit-Rusland en (alhoewel destijds geen lid van het GOS) Georgië. Armenië, Moldavië en Oekraïne traden niet toe. Estland, Letland en Litouwen waren geen lid van het GOS en hadden al eerder een eigen nationaal elftal opgericht.Het voetbalelftal van Gemenebest van Onafhankelijke Staten speelde enkele oefenwedstrijden en nam deel aan het Europees kampioenschap voetbal 1992 waarvoor de Sovjet-Unie zich reeds geplaatst had. De ploeg bestond uit 15 Russen, drie Oekraïners, één Georgiër en één Wit-Rus en werd op dit toernooi laatste in groep B. Na het EK werden het elftal ontbonden en richtten de vertegenwoordigde landen eigen nationale elftallen op.", "L'équipe de la CEI de football (Сборная СНГ по футболу en russe), janvier 1992 - juin 1992, était une équipe constituée des meilleurs footballeurs de la Communauté des États indépendants, qui regroupait 12 anciennes républiques soviétiques ayant accédé à l'indépendance après la chute de l'Union soviétique.", "La selección de fútbol de la Comunidad de Estados Independientes (CEI) (en ruso: Сборная СНГ по футболу) fue el equipo nacional de fútbol representativo del territorio de la Comunidad de Estados Independientes después de la disolución de la Unión Soviética en 1991.Participó en la Eurocopa de fútbol 1992 en reemplazo de la selección de fútbol de la Unión Soviética, que estaba clasificada antes de la disolución de ese país."], "comment":"The CIS national football team was a provisional national team of the Football Federation of the Soviet Union in 1992. It was accepted that the team would represent the Commonwealth of Independent States. The CIS team was created as part of transformation that was planned to take place.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/CIS_football.svg?width=300", "fifaTrigramme":"CIS", "homeStadium":"Various", "largestLoss":"Mexico 4 - 0 CIS 22px|border", "largestWin":"El Salvador 0 - 3 CIS 22px|border", "label":["CIS national football team", "Selección de fútbol de la Comunidad de Estados Independientes", "Voetbalelftal van Gemenebest van Onafhankelijke Staten", "Équipe de la communauté des États indépendants de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/CIS_national_football_team"}