{"id":"http://dbpedia.org/resource/Colombia_national_football_team", "docUri":"/teams/Colombia_national_football_team.json", "abstract":["The Colombia national football team represents Colombia in international football competitions and is controlled by the Colombian Football Federation. It is a member of the CONMEBOL. It is currently ranked 5th in the FIFA World Rankings, and ranked 6th in Elo World Rankings.Colombia has made noticeable moments throughout in their history. Former midfielder Marcos Coll is the only player in history to score an Olympic goal in a FIFA World Cup, where in the 1962 FIFA World Cup, he scored against the USSR football team. On another note, the match finished in a 4–4 tie after a spectacular coming back of Colombia from 4-0 to draw the match, making it also the biggest comeback in the history of a world cup. It is also noted that the USSR had Lev Yashin, (considered to be one of the greatest goalkeepers in the football history) in the starting lineup. Colombia had its strongest period during the 1990s where they were among the giants in world football. A match during this period in 1993 resulted in a 5–0 win over Argentina which caused a special 'mutual respect' rivalry between both nations. The goalkeeper René Higuita achieved fame from his eccentric scorpion kick clearance against England at Wembley in 1995. At the 2001 Copa America, Óscar Córdoba became the first and only goal keeper in history to keep a perfect clean sheet in a Copa America. Other stars from Colombia's team included Carlos Valderrama and Faustino Asprilla. During this era Colombia qualified for the 1990, 1994, and 1998 editions of the World Cup, only reaching the second round in 1990.Colombia suffered over three World Cup cycles between 2002 to 2010, failing to be as strong as it had been in the 1990s, and they did not qualify for the FIFA World Cup in this period. Following the death of Andrés Escobar after the 1994 World Cup, Colombia's golden generation had faded within the end of the decade and sent Colombia into a decade of disappointment and suffering.However, in recent times during the 2014 FIFA World Cup qualifiers, Colombia has played with a new talented golden generation since the 2011 Copa America, bringing its current rank within the top 10 for the first time since 2002, nearly 10 years around the end of the previous golden era and into the top 5 consistently since 2004. After a 16-year long wait, Colombia finally returned after qualifying to the 2014 FIFA World Cup.Since the mid-1980s, the Colombian National team has been a stronghold fighting the negative stereotypes towards the country's reputation. This has also made the sport very popular and made the national team a sign of nationalism, pride, and passion for many Colombians world wide. Thus, Colombia is known for having a very passionate fan base in both national and international games world wide.They were the champions of the 2001 Copa América, which they hosted and set a new record of being undefeated, conceding no goals and winning each match. Prior to that success they were runners-up to Peru in the 1975 Copa América. In total, Colombia has gained a top 4 result in 7 Copa Americas. Colombia was the first team to win FIFA best mover in 1993 where the achievement was first introduced and the second team after Croatia to win it twice with the second being in 2012. The team are nicknamed Los Cafeteros due to the coffee production in their country.", "The Colombia national football team represents Colombia in international football competitions and is controlled by the Colombian Football Federation. It is a member of the CONMEBOL. It is currently ranked 5th in the FIFA World Rankings, and ranked 6th in Elo World Rankings.Colombia has made noticeable moments throughout in their history. Former midfielder Marcos Coll is the only player in history to score an Olympic goal in a FIFA World Cup, where in the 1962 FIFA World Cup, he scored against the USSR football team. On another note, the match finished in a 4–4 tie after a spectacular coming back of Colombia from 4-0 to draw the match, making it also the biggest comeback in the history of a world cup. It is also noted that the USSR had Lev Yashin, (considered to be one of the greatest goalkeepers in the football history) in the starting lineup. Colombia had its strongest period during the 1990s where they were among the giants in world football. A match during this period in 1993 resulted in a 5–0 win over Argentina which caused a special 'mutual respect' rivalry between both nations. The goalkeeper René Higuita achieved fame from his eccentric scorpion kick clearance against England at Wembley in 1995. At the 2001 Copa America, Óscar Córdoba became the first and only goal keeper in history to keep a perfect clean sheet in a Copa America. Other stars from Colombia's team included Carlos Valderrama and Faustino Asprilla. During this era Colombia qualified for the 1990, 1994, and 1998 editions of the World Cup, only reaching the second round in 1990.Colombia suffered over three World Cup cycles between 2002 to 2010, failing to be as strong as it had been in the 1990s, and they did not qualify for the FIFA World Cup in this period. Following the death of Andrés Escobar after the 1994 World Cup, Colombia's golden generation had faded within the end of the decade and sent Colombia into a decade of disappointment and suffering.However, in recent times during the 2014 FIFA World Cup qualifiers, Colombia has played with a new talented golden generation since the 2011 Copa America, bringing its current rank within the top 10 for the first time since 2002, nearly 10 years around the end of the previous golden era and into the top 5 consistently since 2004. After a 16-year long wait, Colombia finally returned after qualifying to the 2014 FIFA World Cup.Since the mid-1980s, the Colombian National team has been a stronghold fighting the negative stereotypes towards the country's reputation. This has also made the sport very popular and made the national team a sign of nationalism, pride, and passion for many Colombians world wide. Thus, Colombia is known for having a very passionate fan base in both national and international games world wide.They were the champions of the 2001 Copa América, which they hosted and set a new record of being undefeated, conceding no goals and winning each match. Prior to that success they were runners-up to Peru in the 1975 Copa América. In total, Colombia has gained a top 4 result in 7 Copa Americas. Colombia was the first team to win FIFA best mover in 1993 where the achievement was first introduced and the second team after Croatia to win it twice with the second being in 2012. The team are nicknamed Los Cafeteros due to the coffee production in their country.", "A Seleção Colombiana de Futebol representa a Colômbia nas competições de futebol da FIFA.", "Eine kolumbianische Fußballnationalmannschaft trat zum ersten Mal 1938 bei einem offiziellen Turnier, den Zentralamerikanischen und Karibischen Spielen in Panama, an. Bereits am 20. Juli 1937 hatte bei einem Turnier zum 400. Geburtstag der Stadt Cali eine Auswahl des kolumbianischen Fußballverbandes ein erstes Spiel gegen die mexikanische Mannschaft von Jalisco aus Guadalajara bestritten.", "Het Colombiaans voetbalelftal is een team van voetballers dat Colombia vertegenwoordigt bij internationale wedstrijden. Het thuisstadion is het Estadio Metropolitano Roberto Meléndez in Barranquilla.Colombia kwalificeerde zich vier keer voor een WK-eindronde. Op het WK van 1994 opende Andrés Escobar tegen de Verenigde Staten de score door een eigen doelpunt. Door het uiteindelijke verlies (1-2) en de verloren eerste wedstrijd werd Colombia uitgeschakeld. Enkele dagen later werd Escobar vermoord in zijn thuisland.", "L'équipe de Colombie de football est constituée par une sélection des meilleurs joueurs colombiens sous l'égide de la Fédération colombienne de football. Depuis 1936, la Colombie est affiliée à la Confédération sud-américaine de football (CONMEBOL).L'équipe nationale colombienne dispute la première rencontre officielle de son histoire en 1938, face au Mexique. Soixante-trois ans plus tard, lors de l'édition de la Copa América qui se déroule en Colombie, elle remporte la finale et son principal trophée face à ce même adversaire.Malgré une affiliation de la fédération colombienne à la FIFA dès 1936, la sélection ne s'engage pour la première fois dans les éliminatoires d'une Coupe du monde qu'en 1958. Bannie par la FIFA dans les années 1950, l'équipe de Colombie participe à quatre phases finales de coupes du monde (1962, 1990, 1994 et 1998) et atteint au maximum les huitièmes de finale en 1990. Après seize ans d'absence de phase finale, elle se qualifie pour celle de la Coupe du monde 2014.Les « Cafeteros », comme ils sont surnommés, disputent généralement leurs rencontres à domicile au stade Metropolitano Roberto Meléndez, situé dans la quatrième ville du pays du point de vue démographique, Barranquilla. Les Colombiens occupent le quatrième rang mondial selon le classement FIFA de décembre 2013 et le deuxième rang sud-américain. L'équipe est entraînée par l'Argentin José Pekerman, en poste depuis janvier 2012.", "La Nazionale colombiana di calcio è la rappresentativa calcistica della Colombia.Ha vinto la Coppa America nel 2001 disputata in casa e conta quattro presenze alla fase finale del Campionato del mondo, con miglior risultato un'eliminazione negli ottavi di finale nel 1990; è una delle squadre di calcio più grandi del continente americano.Dal luglio 2013 occupa la 3ª posizione nel Ranking mondiale FIFA. Attualmente le divise sono fornite dall'Adidas.", "La Selección de fútbol de Colombia es el equipo representativo de ese país para la práctica de este deporte, está dirigida por la Federación Colombiana de Fútbol (FCF), la cual está afiliada a la Confederación Sudamericana de Fútbol (CONMEBOL) y la Federación Internacional de Fútbol Asociado (FIFA), por lo que la selección participa en las competencias que estas entidades organizan. Su primer partido internacional lo disputó en la ciudad de Panamá el 10 de febrero de 1938.Su máximo logro internacional fue el título obtenido en Copa América 2001 realizada en Colombia (siendo campeón invicto durante todos los partidos del campeonato y sin recibir goles en contra). Gracias a ello, el equipo disputó la Copa FIFA Confederaciones 2003 ocupando el cuarto lugar, haciendo una buena participación frente los mejores equipos de cada confederación en ese entonces. A nivel de selecciones menores alcanzó los campeonatos suramericanos Sub-20 de 1987, 2005 y 2013, y el Campeonato Sudamericano Sub-17 de 1993. Así mismo, ocupó el tercer lugar en la Copa Mundial de Fútbol Sub-20 de 2003 realizada en Emiratos Árabes Unidos y posteriormente cuarto lugar en las Copa Mundo Sub-17 de Finlandia 2003 y Nigeria 2009. Ha participado en cuatro Copas Mundiales, las de 1962, 1990, 1994 y 1998; además de clasificar para el próximo mundial, que se jugará en Brasil, en el 2014.Algunos de los jugadores históricos de la selección Colombia son: Carlos 'El Pibe' Valderrama, Willington Ortiz, Efraín 'El Caimán' Sánchez, Marcos Coll, Faustino Asprilla, Freddy Rincón, René Higuita, Faryd Mondragón, Leonel Álvarez, Arnoldo Iguarán, Andrés Escobar, Adolfo 'El Tren' Valencia, Óscar Córdoba, Iván Córdoba, Mario Yépes y Radamel Falcao´James Rodriguez.Colombia clasificó a la Copa Mundial de la FIFA Brasil 2014. En varias ocasiones se ha encontrado dentro de las diez mejores selecciones del mundo, en la Clasificación mundial de la FIFA. Su máxima posición la consiguió en el año 2013, cuando se ubicó como la tercera mejor selección en el escalafón mundial.", "Reprezentacja Kolumbii w piłce nożnej czterokrotnie startowała w finałach mistrzostw świata, ale tylko raz – w 1990 roku – przeszła do drugiej rundy. We Włoszech, mimo iż wyprzedziła w grupie jedynie Zjednoczone Emiraty Arabskie, to z trzeciego miejsca awansowała do 1/8 finałów, w której, po błędach bramkarza René Higuity, przegrała 1:2 z Kamerunem. Ostatni raz Kolumbijczycy grali na światowym czempionacie w 1998 roku, ale grupowe zwycięstwo nad Tunezją 1:0 okazało się nie wystarczające do awansu do dalszych rozgrywek (wcześniej przegrali z Rumunią 0:1 i Anglią 0:2).Z zupełnie innych powodów Kolumbijczycy na długo zapamiętają swój udział na Mundialu w 1994 roku. Po dwóch porażkach i jednym zwycięstwie reprezentacja musiała żegnać się z turniejem już po rundzie grupowej. W ostatnim, decydującym o ewentualnym awansie meczu (ze Stanami Zjednoczonymi) samobójczą bramkę strzelił obrońca Andrés Escobar, a Kolumbia przegrała 1:2. Po powrocie do kraju fanatyczny kibic zastrzelił wychodzącego z restauracji 27-letniego Escobara. Morderca – Humberto Muñoz Castro – został skazany na dwadzieścia sześć lat więzienia. Porwania i zabójstwa piłkarzy do dziś w Kolumbii, niestety, zdarzają się bardzo często. W połowie lat 90. także kilku zawodników grających w kadrze narodowej miało do czynienia z wymiarem sprawiedliwości – bramkarz Higuita został w 1993 roku aresztowany za udział w uwolnieniu porwanego, Faustino Asprillę we wrześniu 1995 skazano na rok więzienia za nielegalne posiadanie broni, a miesiąc później w bagażu innego reprezentanta Wilsona Péreza znaleziono kokainę. Regularne w latach 90. występy na mistrzostwach świata oraz niezłe wyniki w rozgrywkach o Copa América związane są z postacią charyzmatycznego selekcjonera Francisco \"Pacho\" Maturany. Był trenerem kadry w czasie Mistrzostw Świata 1990 i 1994, a w 1998 reprezentację prowadził jego dawny asystent Hernán Darío Gómez. Ukoronowaniem jego pracy z drużyną narodową był pierwszy w historii triumf Kolumbii w mistrzostwach Ameryki Południowej, wywalczony na własnym boisku w 2001 roku.Dzisiejsza reprezentacja to drużyna złożona z młodych i perspektywicznych zawodników jak Falcao, James Rodriguez, Jackson Martinez, Pablo Armero, a także doświadczonych Mario Yepes, Freddy Guarin czy Camilo Zuniga. Z nimi w składzie Kolumbia awansowała do czołówki (5 miejsce w grudniu 2012) rankingu FIFA pod koniec 2012 roku. Wyprzedziła takie reprezentacje jak Anglia, Brazylia, Holandia czy Portugalia, zaś reprezentacja w eliminacjach do Mundialu 2014 grała bardzo dobrze, zajmując w południowoamerykańskich eliminacjach drugie miejsce i po raz pierwszy od 1998 roku uzyskali kwalifikację na Mistrzostwa Świata.Kolumbia w roku 2012 zdobyła najwięcej punktów w rankingu FIFA.", "Сборная Колумбии по футболу представляет Колумбию на международных соревнованиях по футболу. Команда контролируется Федерацией Колумбийского Футбола, входящей в КОНМЕБОЛ и ФИФА. Занимает 4-ое место в рейтинге ФИФА (по состоянию на 19 декабря 2013 года).", "サッカーコロンビア代表は、コロンビアサッカー連盟（COL）によって組織されるコロンビア共和国のナショナルチームである。", "哥倫比亞國家足球隊是代表哥倫比亞競逐國際足球比賽的代表隊，由哥倫比亞足球協會管理。歷史上南美足球有乌拉圭、巴西和阿根廷三大强國，哥倫比亞的成績一直遠遜於三者。八十年代末、九十年代初是哥倫比亞足球崛起的輝煌時期。卡洛斯·巴尔德拉马、法斯蒂诺·阿斯普里拉、传奇门将勒内·伊基塔等球星的涌现，使哥伦比亚队在1990年世界盃一鳴驚人，歷史性地闖入世界盃十六強。到了1993年，哥倫比亞国家队更在国际足球排行榜上進佔第一位，甚為風光。但是到了1994年世界盃預賽，因為對美國隊的一記烏龍球，不但讓哥倫比亞喪失晉級機會，造成烏龍球的後衛艾斯高巴返國後更遭到槍殺身亡，使得哥倫比亞足球蒙上了暴力的陰影。1994年之後，隨著巴尔德拉马等超級球星相繼淡出，哥倫比亞的風光年代已成過去，和巴拉圭、烏拉圭、智利、厄瓜多爾等國已難以競爭，和傳統強隊巴西、阿根廷更是越差越遠，除了2001年贏得美洲國家盃外，便再沒有任何成績。直到2014年世界盃外圍賽，在射手法卡奧帶領下，取得南美洲區外圍賽次名，成功打入2014年世界盃決賽周，相隔16年後再次在世界盃舞台上亮相。"], "comment":"The Colombia national football team represents Colombia in international football competitions and is controlled by the Colombian Football Federation. It is a member of the CONMEBOL. It is currently ranked 5th in the FIFA World Rankings, and ranked 6th in Elo World Rankings.Colombia has made noticeable moments throughout in their history.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Fernando_Paternoster_Racing_Club.jpg?width=300", "fifaTrigramme":"COL", "homeStadium":"http://dbpedia.org/resource/Estadio_Metropolitano_Roberto_Mel%C3%A9ndez", "largestLoss":"9", "largestWin":["Colombia 5–0", 0], "years":"2001", "label":["Colombia national football team", "Colombiaans voetbalelftal", "Kolumbianische Fußballnationalmannschaft", "Nazionale di calcio della Colombia", "Reprezentacja Kolumbii w piłce nożnej", "Selección de fútbol de Colombia", "Seleção Colombiana de Futebol", "Équipe de Colombie de football", "Сборная Колумбии по футболу", "منتخب كولومبيا لكرة القدم", "サッカーコロンビア代表", "哥倫比亞國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Colombia_national_football_team"}