{"id":"http://dbpedia.org/resource/Comoros_national_football_team", "docUri":"/teams/Comoros_national_football_team.json", "abstract":[null, "The Comoros national football team is the national football team of Comoros, which is controlled by the Fédération Comorienne de Football. It was formed in 1979, joined the Confederation of African Football (CAF) in 2003, and became a FIFA member in 2005.", "Het Comorees voetbalelftalis een team van voetballers dat de Comoren vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het WK en de Afrika Cup.De Fédération Comorienne de Football werd in 1979 opgericht en is aangesloten bij de COSAFA, de CAF (sinds 2003) en de FIFA (sinds 2005). Het voetbalelftal behaalde in juni 2011 met de 164e plaats de hoogste positie op de FIFA-wereldranglijst, in december 2006 werd met de 207e plaats de laagste positie bereikt.De Comoren speelden in 2007 voor het eerst kwalificatiewedstrijden voor het WK en de Afrika Cup. Het speelde daartoe een dubbele ontmoeting tegen Madagaskar die eindigden in 2-6 en 0-4 nederlagen waardoor de Comoren direct waren uitgeschakeld.", "L'équipe des Comores de football est la sélection de joueurs de football comoriens représentant le pays lors des compétitions internationales sous l'égide de la Fédération des Seychelles de football. Ses joueurs sont surnommés « Cœlacanthes ».Créée en 1979 mais seulement reconnue par la FIFA en 2006, l'équipe est actuellement entraînée par Amir Abdou.", "La Selección de fútbol de Comoras es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Comoras, perteneciente a la CAF.Se fundó en 1979, se unió a la Confederación Africana de Fútbol en 2003 y a la FIFA en 2005. Aún no se ha clasificado para ninguna Copa Mundial de Fútbol ni para la Copa Africana de Naciones."], "comment":"The Comoros national football team is the national football team of Comoros, which is controlled by the Fédération Comorienne de Football. It was formed in 1979, joined the Confederation of African Football (CAF) in 2003, and became a FIFA member in 2005.", "fifaTrigramme":"COM", "homeStadium":"http://dbpedia.org/resource/Stade_Said_Mohamed_Cheikh", "largestLoss":["5", "6"], "largestWin":"Comoros 4–2", "nickname":"Les Coelecantes", "label":["Comoros national football team", "Comorees voetbalelftal", "Selección de fútbol de Comoras", "Équipe des Comores de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Comoros_national_football_team", "name":"Comoros"}