{"id":"http://dbpedia.org/resource/Comoros_national_football_team", "docUri":"/teams/Comoros_national_football_team.json", "abstract":["The Comoros national football team is the national football team of Comoros, which is controlled by the Fédération Comorienne de Football. It was formed in 1979, joined the Confederation of African Football (CAF) in 2003, and became a FIFA member in 2005.", "The Comoros national football team is the national football team of Comoros, which is controlled by the Fédération Comorienne de Football. It was formed in 1979, joined the Confederation of African Football (CAF) in 2003, and became a FIFA member in 2005.", "A Seleção Comorense de Futebol representa Comores nas competições de futebol da FIFA. A Federação de Futebol de Comores foi criada em 1979, mas só se filiou à CAF e à FIFA em 2005.Suas participações em competições restringem-se a nível regional, uma vez que Comores não se classificou para uma Copa do Mundo, nem para uma edição da Copa Africana de Nações.", "Die Komorische Fußballnationalmannschaft ist die Nationalmannschaft des afrikanischen Inselstaates der Komoren.Die Komoren sind seit 2003 Mitglied der CAF und seit 2005 Mitglied der FIFA. Ihr erstes offizielles FIFA-Länderspiel absolvierte die Mannschaft am 14. Dezember 2006 in Sanaa gegen Jemen. Das erste inoffizielle Spiel fand jedoch bereits am 26. August 1979 in Réunion gegen Mauritius statt und endete 0:3.", "Het Comorees voetbalelftalis een team van voetballers dat de Comoren vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het WK en de Afrika Cup.De Fédération Comorienne de Football werd in 1979 opgericht en is aangesloten bij de COSAFA, de CAF (sinds 2003) en de FIFA (sinds 2005). Het voetbalelftal behaalde in juni 2011 met de 164e plaats de hoogste positie op de FIFA-wereldranglijst, in december 2006 werd met de 207e plaats de laagste positie bereikt.De Comoren speelden in 2007 voor het eerst kwalificatiewedstrijden voor het WK en de Afrika Cup. Het speelde daartoe een dubbele ontmoeting tegen Madagaskar die eindigden in 2-6 en 0-4 nederlagen waardoor de Comoren direct waren uitgeschakeld.", "L'équipe des Comores de football est la sélection de joueurs de football comoriens représentant le pays lors des compétitions internationales sous l'égide de la Fédération des Seychelles de football. Ses joueurs sont surnommés « Cœlacanthes ».Créée en 1979 mais seulement reconnue par la FIFA en 2006, l'équipe est actuellement entraînée par Amir Abdou.", "La Selección de fútbol de Comoras es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Comoras, perteneciente a la CAF.Se fundó en 1979, se unió a la Confederación Africana de Fútbol en 2003 y a la FIFA en 2005. Aún no se ha clasificado para ninguna Copa Mundial de Fútbol ni para la Copa Africana de Naciones.", "La nazionale di calcio delle Comore è la rappresentativa calcistica dell'omonimo Stato africano ed è posta sotto il controllo della Fédération Comorienne de Football. La selezione cominciò la sua attività internazionale nel 1979, ma solo nel 2005 si è affiliata alla FIFA. La prima manifestazione ufficiale a cui partecipò furono le qualificazioni alla Coppa delle Nazioni Arabe del 2009, dalle quali la squadra fu eliminata al primo turno.Le Comore hanno sostenuto i primi incontri di qualificazione per la Coppa d'Africa e per i Mondiali di calcio in vista delle edizioni del 2010 di entrambe le manifestazioni.Attualmente occupa la 183ª posizione nel Ranking mondiale FIFA.", "Reprezentacja Komorów w piłce nożnej od 2003 jest członkiem CAF, a od 2005 FIFA. Związek piłkarski został założony w 1979 roku. Nigdy nie awansowała do finałów mistrzostw świata ani do Pucharu Narodów Afryki. Pierwszy oficjalny mecz międzynarodowy rozegrała 26 sierpnia 1979 w Reunionie z Mauritiusem przegrywając 3:0.", "Сбо́рная Комо́рских Острово́в по футбо́лу — представляет Коморские Острова на международных футбольных турнирах и в товарищеских матчах. Контролируется Коморской федерацией футбола. Несмотря на то, что годом рождения сборной считается 1979 год, членами КАФ «Целаканты» стали лишь в 2003 году.", "منتخب جزر القمر لكرة القدم هو المنتخب الوطني لجزر القمر ويديره اتحاد جزر القمر لكرة القدم. تم تشكيله في 1979 وانضم إلى الاتحاد الأفريقي لكرة القدم في 2003 وأصبح عضوا في الاتحاد الدولي لكرة القدم في 2005. أول مباراة دولية معترف فيها كانت في اليمن في ديسمبر 2006 ضمن تصفيات كأس العرب 2009 بينما يعتبر الفوز على جيبوتي 4-2 الأكبر في تاريخه. في سنة 2007 شارك في تصفيات كأس العالم وتصفيات كأس الأمم الأفريقية ولكنه خرج من الدور الأول بخسارته من مدغشقر 2-10 في مجموع المباراتين.", "サッカーコモロ代表は、コモロサッカー連盟（Fédération Comorienne de Football、略称 FFC）によって編成されるコモロのサッカーのナショナルチームである。代表チームの編成自体は1979年に成されたが、アフリカサッカー連盟（CAF）加盟は2003年、国際サッカー連盟（FIFA）加盟は2005年と大幅に遅れた。", "科摩羅國家足球隊是科摩羅的國家足球代表隊，由科摩羅足球協會管理，現時屬於國際足協及非洲足協成員國之一。科摩羅至今仍未參加過任何國際大賽的決賽週，無論在世界盃及非洲國家盃外圍賽階段從未取得過出線資格。"], "comment":"The Comoros national football team is the national football team of Comoros, which is controlled by the Fédération Comorienne de Football. It was formed in 1979, joined the Confederation of African Football (CAF) in 2003, and became a FIFA member in 2005.", "fifaTrigramme":"COM", "homeStadium":"http://dbpedia.org/resource/Stade_Said_Mohamed_Cheikh", "largestLoss":["5", 6], "largestWin":"Comoros 4–2", "nickname":"Les Coelecantes", "label":["Comoros national football team", "Comorees voetbalelftal", "Komorische Fußballnationalmannschaft", "Nazionale di calcio delle Comore", "Reprezentacja Komorów w piłce nożnej", "Selección de fútbol de Comoras", "Seleção Comorense de Futebol", "Équipe des Comores de football", "Сборная Комор по футболу", "منتخب جزر القمر لكرة القدم", "サッカーコモロ代表", "科摩羅國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Comoros_national_football_team"}