{"id":"http://dbpedia.org/resource/Congo_national_football_team", "docUri":"/teams/Congo_national_football_team.json", "abstract":["The Congo national football team, nicknamed the Diables Rouges (Red Devils), is the national team of the Republic of the Congo and is controlled by the Fédération Congolaise de Football. They have never qualified for the World Cup, but did win the Africa Cup of Nations in 1972. They also won the All-Africa Games football tournament in 1965.", "The Congo national football team, nicknamed the Diables Rouges (Red Devils), is the national team of the Republic of the Congo and is controlled by the Fédération Congolaise de Football. They have never qualified for the World Cup, but did win the Africa Cup of Nations in 1972. They also won the All-Africa Games football tournament in 1965.", "A Seleção Congolesa de Futebol representa a República do Congo nas competições de futebol da FIFA. Nunca disputou edições da Copa do Mundo em sua história, tendo participado de seis edições da Copa Africana de Nações, sagrando-se campeã na edição de 1972. Esteve perto de disputar a Copa de 1998, mas uma derrota de 1 a 0 contra a África do Sul colocou tudo a perder.Suas partidas como mandante realizam-se no Stade Alphonse Massemba-Débat (Stade de la Révolution), em Brazzaville, capital do país, e que possui capacidade de 25 mil lugares.Além das seis participações na CAN, o Congo conquistou a medalha de ouro Jogos Pan-Africanos de 1965. Nos Jogos da Francofonia conquistou o ouro em 2009 e obtendo uma medalha de prata em 1997 e mais duas de bronze em 1989 e 1994. A maior vitória congolesa veio em 1976, com um 11 a 0 sobre São Tomé e Príncipe. Já seu maior revés aconteceu em 1960, com um 8 a 1 favorável a Madagáscar.", "Die Fußballnationalmannschaft der Republik Kongo, Spitzname Diables Rouges, ist die Fußball-Auswahl der Republik Kongo und untersteht der Fédération Congolaise de Football. Der größte Erfolg war der Gewinn der Afrikameisterschaft 1972 als Volksrepublik Kongo.", "Het voetbalelftal van Congo-Brazzaville is een team van voetballers dat Congo-Brazzaville vertegenwoordigt bij internationale wedstrijden zoals de CEMAC Cup en de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Fédération Congolaise de Football werd in 1962 opgericht en is aangesloten de CAF en de FIFA (sinds 1964). Het voetbalelftal van Congo-Brazzaville behaalde in oktober 2008 met de 57e plaats de hoogste positie op de FIFA-wereldranglijst, in september 2011 werd met de 144e plaats de laagste positie bereikt.", "L'équipe du Congo de football est constituée par une sélection des meilleurs joueurs congolais (République du Congo). Ses rencontres sont organisées par la Fédération congolaise de football.", "La Selección de fútbol del Congo es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Congoleña de Fútbol, perteneciente a la CAF. Nunca ha participado en la Copa Mundial de Fútbol pero ganó la Copa Africana de Naciones de 1972.", "La nazionale di calcio della Repubblica del Congo è la rappresentativa calcistica dell'omonimo Stato africano ed è posta sotto il controllo della Fédération Congolaise de Football (fu fondata nel 1962 e nello stesso anno raggiunse l'affilizione con la FIFA). La selezione non ha mai preso parte alla fase finale dei Mondiali di calcio, ma ha raggiunto importanti traguardi a livello continentale, come la vittoria nella Coppa delle Nazioni Africane 1972 ed il successo nel torneo di calcio dei Giochi Panafricani del 1965 (disputati in casa). I giocatori della selezione vengono soprannominati i diavoli rossi (diables rouges), proprio come i calciatori del Belgio.Attualmente occupa la 121ª posizione nel Ranking mondiale FIFA.", "Reprezentacja Konga w piłce nożnej nazywana Diables Rouges (Czerwone Diabły), to reprezentacja afrykańskiego kraju Kongo. Jest zarządzana przez Fédération Congolaise de Football, czyli Kongijski Związek Piłki Nożnej. Zespół Konga nigdy nie grał w Mistrzostwach Świata. Federacja Konga przystąpiła do FIFA w 1964 roku, a do CAF, czyli Afrykańskiej Federacji Piłkarskiej w 1966.Największym osiągnięciem kongijskiej drużyny jest zdobycie Pucharu Narodów Afryki w 1972 r.", "Сборная Конго по футболу — представляет Республику Конго на международных футбольных турнирах и в товарищеских матчах. Контролируется Футбольной Федерацией Конго.", "منتخب جمهورية الكونغو لكرة القدم (بالإنجليزية: Congo national football team) الملقب بالشياطين الحمر هو المنتخب الوطني الذي يمثل جمهورية الكونغو ويديره اتحاد الكونغو لكرة القدم . لم سيبق له التأهل إلى إحدى بطولات كأس العالم لكرة القدم ولكنه حقق لقب بطولة كأس الأمم الأفريقية لكرة القدم 1972 . يتولى تدريبه الصربي إيفيكا تودوروف ويعد من نجوم المنتخب الحاليين كريستوفر سامبا ، وليس مويثيس .", "サッカーコンゴ共和国代表は、コンゴサッカー連盟（FECOFOOT）によって編成されるコンゴ共和国のサッカーのナショナルチームである。ワールドカップへの出場歴はないものの、1972年のアフリカネイションズカップで優勝している。", "剛果共和國國家足球隊（法语：Équipe du Congo de football）是剛果共和國的國家足球代表隊，由剛果共和國足球協會管理，現時屬於國際足協及非洲足協成員國之一。剛果共和國曾經6次參加非洲國家盃，1972年在決賽擊敗馬里獲得目前唯一一項非洲國家盃冠軍，可惜至今仍未晉升過世界盃決賽週。他們曾經於1965年全非運動會足球比賽獲得冠軍，2007年在由中非國家參加的CEMAC盃中獲得冠軍。"], "comment":"The Congo national football team, nicknamed the Diables Rouges (Red Devils), is the national team of the Republic of the Congo and is controlled by the Fédération Congolaise de Football. They have never qualified for the World Cup, but did win the Africa Cup of Nations in 1972. They also won the All-Africa Games football tournament in 1965.", "fifaTrigramme":"CGO", "homeStadium":"http://dbpedia.org/resource/Stade_Alphonse_Massemba-D%C3%A9bat", "largestWin":"--03-28+02:00", "nickname":"Diables Rouges", "label":["Congo national football team", "Fußballnationalmannschaft der Republik Kongo", "Nazionale di calcio della Repubblica del Congo", "Reprezentacja Konga w piłce nożnej", "Selección de fútbol del Congo", "Seleção Congolesa de Futebol", "Voetbalelftal van Congo-Brazzaville", "Équipe du Congo de football", "Сборная Республики Конго по футболу", "منتخب الكونغو لكرة القدم", "サッカーコンゴ共和国代表", "剛果共和國國家足球隊"], "homepage":"http://diablesrougescongo.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Congo_national_football_team"}