{"id":"http://dbpedia.org/resource/Congo_national_football_team", "docUri":"/teams/Congo_national_football_team.json", "abstract":[null, "The Congo national football team, nicknamed the Diables Rouges (Red Devils), is the national team of the Republic of the Congo and is controlled by the Fédération Congolaise de Football. They have never qualified for the World Cup, but did win the Africa Cup of Nations in 1972. They also won the All-Africa Games football tournament in 1965.", "Het voetbalelftal van Congo-Brazzaville is een team van voetballers dat Congo-Brazzaville vertegenwoordigt bij internationale wedstrijden zoals de CEMAC Cup en de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Fédération Congolaise de Football werd in 1962 opgericht en is aangesloten de CAF en de FIFA (sinds 1964). Het voetbalelftal van Congo-Brazzaville behaalde in oktober 2008 met de 57e plaats de hoogste positie op de FIFA-wereldranglijst, in september 2011 werd met de 144e plaats de laagste positie bereikt.", "L'équipe du Congo de football est constituée par une sélection des meilleurs joueurs congolais (République du Congo). Ses rencontres sont organisées par la Fédération congolaise de football.", "La Selección de fútbol del Congo es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Congoleña de Fútbol, perteneciente a la CAF. Nunca ha participado en la Copa Mundial de Fútbol pero ganó la Copa Africana de Naciones de 1972."], "comment":"The Congo national football team, nicknamed the Diables Rouges (Red Devils), is the national team of the Republic of the Congo and is controlled by the Fédération Congolaise de Football. They have never qualified for the World Cup, but did win the Africa Cup of Nations in 1972. They also won the All-Africa Games football tournament in 1965.", "fifaTrigramme":"CGO", "homeStadium":"http://dbpedia.org/resource/Stade_Alphonse_Massemba-D%C3%A9bat", "largestWin":"--03-28", "nickname":"Diables Rouges", "label":["Congo national football team", "Selección de fútbol del Congo", "Voetbalelftal van Congo-Brazzaville", "Équipe du Congo de football"], "homepage":"http://diablesrougescongo.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Congo_national_football_team", "name":"Congo"}