{"id":"http://dbpedia.org/resource/Cook_Islands_national_football_team", "docUri":"/teams/Cook_Islands_national_football_team.json", "abstract":[null, "The Cook Islands national football team is the national team of the Cook Islands and is controlled by the Cook Islands Football Association. With a population of around 24,000 people it remains one of the smallest FIFA teams.", "Het Cookeilands voetbalelftal is een team van voetballers dat de Cookeilanden vertegenwoordigt bij internationale wedstrijden, zoals het WK en de OFC Nations Cup.", "L'équipe des îles Cook de football est une sélection des meilleurs joueurs cookiens sous l'égide de la Fédération des îles Cook de football.", "La Selección de fútbol de las Islas Cook es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Islas Cook, perteneciente a la OFC y a la FIFA.Su primer partido lo disputó en 1971 por los Juegos del Pacífico Sur de ese año, frente a Tahití, el resultado fue un aplastante 30:0 a favor del representativo de la Polinesia Francesa, este resultado fue la goleada más grande en la historia del fútbol hasta 2001, cuando Australia venció a Samoa Americana por 31-0.Los demás partidos del torneo siguieron con abultados resultados en contra, 16-1 contra Papúa Nueva Guinea y 15-1 ante Fiyi. La primera victoria del seleccionado fue en 1995 ante Wallis y Futuna por 2-1.Los dos mayores logros de la selección de este país son sin dudas sus dos segundos puestos en la Copa Polinesia, de 1998 y 2000 que le permitieron clasificar a la Copa de las Naciones de la OFC 1998 y 2000, donde mostró un pésimo performance, convirtiendo tan solo 1 gol y recibiendo 41 en 4 apariciones.En las eliminatorias para los Mundiales de 2002, 2006 y 2010 consiguió pésimos resultados, inclusive le costó mucho llegar al arco rival, siendo Teariki Mateariki uno de los pocos jugadores que convirtiese goles. Desde entonces el seleccionado no ha mostrado gran nivel futbolístico, siendo goleado en la mayoría de sus presentaciones frente a los rivales de mayor nivel de la OFC. Inclusive se lo considera como la peor selección miembro de la OFC, ya que en la Clasificación para la Copa de las Naciones de la OFC 2012, donde compitió con los otras tres peores selecciones de Oceanía, terminó último con solo un punto."], "comment":"The Cook Islands national football team is the national team of the Cook Islands and is controlled by the Cook Islands Football Association. With a population of around 24,000 people it remains one of the smallest FIFA teams.", "fifaTrigramme":"COK", "homeStadium":"http://dbpedia.org/resource/National_Stadium_(Cook_Islands)", "largestLoss":"Tahiti 30–0 Cook Islands", "largestWin":["Cook Islands 3–0", "Cook Islands 4–1"], "label":["Cook Islands national football team", "Cookeilands voetbalelftal", "Selección de fútbol de las Islas Cook", "Équipe des îles Cook de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Cook_Islands_national_football_team", "name":"Cook Islands"}