{"id":"http://dbpedia.org/resource/Cook_Islands_national_football_team", "docUri":"/teams/Cook_Islands_national_football_team.json", "abstract":["The Cook Islands national football team is the national team of the Cook Islands and is controlled by the Cook Islands Football Association. With a population of around 24,000 people it remains one of the smallest FIFA teams.", "The Cook Islands national football team is the national team of the Cook Islands and is controlled by the Cook Islands Football Association. With a population of around 24,000 people it remains one of the smallest FIFA teams.", "A Seleção de Futebol das Ilhas Cook representa as Ilhas Cook nas competições oficiais da FIFA.Sua população faz com que a equipe seja a menos populosa dentre todas as seleções ranqueadas pela entidade. A maior derrota da história dos Cooks Crazy aconteceu justamente no primeiro jogo da Seleção, contra o Taiti. O placar terminou em 30 a 0 a favor dos taitianos.", "Die Fußballnationalmannschaft der Cookinseln ist das Auswahlteam des pazifischen Inselstaates der Cookinseln. Sie gehört zu den erfolglosesten Nationalmannschaften der Welt.Die Cookinseln sind Mitglied des Weltfußballverbandes FIFA sowie des Regionalverbandes OFC. Bisher ist es der Mannschaft noch nicht gelungen, sich für eine Fußball-Weltmeisterschaft zu qualifizieren. Beim OFC Nations Cup schied man bei zweimaliger Teilnahme jeweils in der Vorrunde aus.", "Het Cookeilands voetbalelftal is een team van voetballers dat de Cookeilanden vertegenwoordigt bij internationale wedstrijden, zoals het WK en de OFC Nations Cup.", "L'équipe des îles Cook de football est une sélection des meilleurs joueurs cookiens sous l'égide de la Fédération des îles Cook de football.", "La Selección de fútbol de las Islas Cook es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Islas Cook, perteneciente a la OFC y a la FIFA.Su primer partido lo disputó en 1971 por los Juegos del Pacífico Sur de ese año, frente a Tahití, el resultado fue un aplastante 30:0 a favor del representativo de la Polinesia Francesa, este resultado fue la goleada más grande en la historia del fútbol hasta 2001, cuando Australia venció a Samoa Americana por 31-0.Los demás partidos del torneo siguieron con abultados resultados en contra, 16-1 contra Papúa Nueva Guinea y 15-1 ante Fiyi. La primera victoria del seleccionado fue en 1995 ante Wallis y Futuna por 2-1.Los dos mayores logros de la selección de este país son sin dudas sus dos segundos puestos en la Copa Polinesia, de 1998 y 2000 que le permitieron clasificar a la Copa de las Naciones de la OFC 1998 y 2000, donde mostró un pésimo performance, convirtiendo tan solo 1 gol y recibiendo 41 en 4 apariciones.En las eliminatorias para los Mundiales de 2002, 2006 y 2010 consiguió pésimos resultados, inclusive le costó mucho llegar al arco rival, siendo Teariki Mateariki uno de los pocos jugadores que convirtiese goles. Desde entonces el seleccionado no ha mostrado gran nivel futbolístico, siendo goleado en la mayoría de sus presentaciones frente a los rivales de mayor nivel de la OFC. Inclusive se lo considera como la peor selección miembro de la OFC, ya que en la Clasificación para la Copa de las Naciones de la OFC 2012, donde compitió con los otras tres peores selecciones de Oceanía, terminó último con solo un punto.", "La nazionale di calcio delle Isole Cook è la selezione calcistica nazionale dell'omonimo stato oceanico ed è posta sotto l'egida della Federazione calcistica delle Isole Cook, a sua volta subordinata alla FIFA.", "Reprezentacja Wysp Cooka w piłce nożnej rozegrała swój pierwszy mecz we wrześniu 1971 roku. Przegrała z Tahiti 0:30. Potem jeszcze siedmiokrotnie zdarzało się jej przegrać spotkanie dwucyfrowym wynikiem. Sama nie zdołała nigdy wygrać z rywalem innym niż Samoa, Samoa Amerykańskie, Tonga i nie należącą do FIFA reprezentacją Wallis i Futuny. Nie wystąpiła do tej pory na Mistrzostwach Świata, trzykrotnie zakwalifikowała się do Pucharu Narodów Oceanii, ale ani w 1996, 1998 ani 2008 nie osiągnęła znaczących wyników. Obecnie zajmuje w rankingu FIFA 195. miejsce.W Oceanii zajmuje 9. miejsce.", "Сборная Островов Кука по футболу — представляет Острова Кука на международных соревнованиях по футболу. Команда выступает под эгидой Футбольной ассоциации Островов Кука. По состоянию на 13 апреля 2014 года, команда занимает 205 место в рейтинге ФИФА.Ассоциация футбола Островов Кука («Кук Айленд Футбол Ассошиэйшн») основана в 1971 году. Член ФИФА — с 1994, ОФК — с 1993. В регионе — 34 клуба, 1660 футболистов, 40 судей.Президент КАФА — Ли Хармон, генеральный секретарь — Аллен Паркер, и.о. тренера сборной — Пол Турепу.Национальный стадион «Нэшнл» (Аваруа, 12000 мест).", "منتخب جزر كوك لكرة القدم وهو المنتخب الوطني في جزر كوك ويديره اتحاد جزر كوك لكرة القدم . لم يسبق له التأهل إلى بطولة كأس العالم .", "サッカークック諸島代表は、クック諸島サッカー協会(CIFA)によって編成されるサッカーのナショナルチームである。", "庫克群島國家足球隊是庫克群島的足球隊，並由庫克群島足球協會所管轄，在2009年4月，庫克群島的世界排名為202，是世界上最弱的隊伍之一。库克群岛足球代表队是国际足球联合会和大洋洲足球協會成员，至今为止它未能获得参加世界杯足球赛的资格。它两次参加大洋洲國家盃比赛，但是均在分组赛中既被淘汰。"], "comment":"The Cook Islands national football team is the national team of the Cook Islands and is controlled by the Cook Islands Football Association. With a population of around 24,000 people it remains one of the smallest FIFA teams.", "fifaTrigramme":"COK", "homeStadium":"http://dbpedia.org/resource/National_Stadium_(Cook_Islands)", "largestLoss":"Tahiti 30–0 Cook Islands", "largestWin":["Cook Islands 3–0", "Cook Islands 4–1"], "label":["Cook Islands national football team", "Cookeilands voetbalelftal", "Fußballnationalmannschaft der Cookinseln", "Nazionale di calcio delle Isole Cook", "Reprezentacja Wysp Cooka w piłce nożnej", "Selección de fútbol de las Islas Cook", "Seleção Cookense de Futebol", "Équipe des îles Cook de football", "Сборная Островов Кука по футболу", "منتخب جزر كوك لكرة القدم", "サッカークック諸島代表", "库克群岛足球代表队"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Cook_Islands_national_football_team"}