{"id":"http://dbpedia.org/resource/Corsica_national_football_team", "docUri":"/teams/Corsica_national_football_team.json", "abstract":[null, "The Corsica national football team (Corsican: Squadra Corsa di Balò) is the unofficial football team for the island of Corsica, France. It is not affiliated with FIFA or UEFA. Until now, the selection has played against national teams only three times : in 1967 against France, in 1998, just before the 1998 FIFA World Cup against Cameroon (as a preparation game for the Lions Indomptables), and more recently in 2009 against Congo.In the past, the selection has also played against club teams, as in 1962 against OGC Nice, or Stade Reims in 1963.The match against Congo was organized by the CFA (Corsica Football Association). In order to be called up for the team, a player had to fulfil two conditions: having at least one parent or grandparent from Corsica and being a professional player or being part of a professional club.", "Het Corsicaans voetbalelftal is een team van voetballers dat Corsica vertegenwoordigt bij internationale wedstrijden. Het voetbalelftal wordt niet erkend door de FIFA en de UEFA, omdat het eiland Corsica, ondanks hun afkeer jegens Frankrijk, geen onafhankelijke staat is.", "L'équipe corse de football (Squadra Corsa) est une sélection régionale de footballeurs natifs ou originaires de Corse, active depuis 1967. Cette sélection honorifique, qui ne présente aucun caractère officiel, est placée sous l'égide de Corsica Football Association (CFA). Cette dernière organisation regroupe les footballeurs professionnels corses. Ses matches sont placés sous l'égide de la Ligue corse de football et de la fédération française de football (FFF). La Corse n'est pas membre de la FIFA car elle n'a pas de fédération propre et ne participe donc pas aux compétitions internationales."], "comment":"The Corsica national football team (Corsican: Squadra Corsa di Balò) is the unofficial football team for the island of Corsica, France. It is not affiliated with FIFA or UEFA.", "largestLoss":"Corsica 0 - 1 Cameroon", "largestWin":["Corsica 2 - 0 Brittany", "France 0 - 2 Corsica"], "label":["Corsica national football team", "Corsicaans voetbalelftal", "Équipe de Corse de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Corsica_national_football_team", "name":"Corsica"}