{"id":"http://dbpedia.org/resource/Corsica_national_football_team", "docUri":"/teams/Corsica_national_football_team.json", "abstract":["The Corsica national football team (Corsican: Squadra Corsa di Balò) is the unofficial football team for the island of Corsica, France. It is not affiliated with FIFA or UEFA. Until now, the selection has played against national teams only three times : in 1967 against France, in 1998, just before the 1998 FIFA World Cup against Cameroon (as a preparation game for the Lions Indomptables), and more recently in 2009 against Congo.In the past, the selection has also played against club teams, as in 1962 against OGC Nice, or Stade Reims in 1963.The match against Congo was organized by the CFA (Corsica Football Association). In order to be called up for the team, a player had to fulfil two conditions: having at least one parent or grandparent from Corsica and being a professional player or being part of a professional club.", "The Corsica national football team (Corsican: Squadra Corsa di Balò) is the unofficial football team for the island of Corsica, France. It is not affiliated with FIFA or UEFA. Until now, the selection has played against national teams only three times : in 1967 against France, in 1998, just before the 1998 FIFA World Cup against Cameroon (as a preparation game for the Lions Indomptables), and more recently in 2009 against Congo.In the past, the selection has also played against club teams, as in 1962 against OGC Nice, or Stade Reims in 1963.The match against Congo was organized by the CFA (Corsica Football Association). In order to be called up for the team, a player had to fulfil two conditions: having at least one parent or grandparent from Corsica and being a professional player or being part of a professional club.", "A Seleção da Córsega de Futebol representa a Córsega em algumaas competições amadoras de futebol. Não é afiliada à FIFA nem à UEFA.Oficialmente, a seleção disputou apenas seis amistosos: o primeiro, em 1967, foi contra a França, país que administra a ilha; em 1998, um amistoso preparatório contra Camarões (vitória africana por 1 a 0); outro em 2009, contra o Congo; dois amistosos em 2010, contra Gabão e Bretanha, e o último foi em 2011, contra a Bulgária.Desde então, o selecionado fez apenas mais um amistoso, contra um combinado de jogadores internacionais, em 2012. Entre times de futebol, fez três partidas, contra Nice (1962), Stade de Reims (1963) e Juventus (1992).Sem estádio fixo, a seleção da Córsega manda seus jogos nos principais estádios da ilha (Armand Césari, em Bastia, François-Coty, em Ajaccio, e Ange Casanova, também em Ajaccio).", "Het Corsicaans voetbalelftal is een team van voetballers dat Corsica vertegenwoordigt bij internationale wedstrijden. Het voetbalelftal wordt niet erkend door de FIFA en de UEFA, omdat het eiland Corsica, ondanks hun afkeer jegens Frankrijk, geen onafhankelijke staat is.", "L'équipe corse de football (Squadra Corsa) est une sélection régionale de footballeurs natifs ou originaires de Corse, active depuis 1967. Cette sélection honorifique, qui ne présente aucun caractère officiel, est placée sous l'égide de Corsica Football Association (CFA). Cette dernière organisation regroupe les footballeurs professionnels corses. Ses matches sont placés sous l'égide de la Ligue corse de football et de la fédération française de football (FFF). La Corse n'est pas membre de la FIFA car elle n'a pas de fédération propre et ne participe donc pas aux compétitions internationales.", "La selezione di calcio della Corsica (in francese équipe corse de football, in corso Squadra Corsa) è la squadra nazionale di calcio dell'isola di Corsica, Francia. La Corsica non è associata con FIFA né UEFA e non può quindi partecipare alla Coppa del Mondo ne alla FIFA Confederations Cup e ai Campionati Europei.Gli stadi utilizzati dalla Selezione di calcio della Corsica sono lo Stadio François Coty o lo Stade Ange Casanova di Ajaccio e lo Stade Armand Cesari di Furiani, nei pressi di Bastia.", "Piłkarska reprezentacja Korsyki w piłce nożnej – zespół, reprezentujący Korsykę (Francja). Nie należy do FIFA, ani do UEFA.", "サッカーコルシカ島代表は、フランス・コルシカ島におけるサッカーの選抜チームである。"], "comment":"The Corsica national football team (Corsican: Squadra Corsa di Balò) is the unofficial football team for the island of Corsica, France. It is not affiliated with FIFA or UEFA.", "largestLoss":"Corsica 0 - 1 Cameroon", "largestWin":["Corsica 2 - 0 Brittany", "France 0 - 2 Corsica"], "label":["Corsica national football team", "Corsicaans voetbalelftal", "Reprezentacja Korsyki w piłce nożnej", "Selezione di calcio della Corsica", "Seleção da Córsega de Futebol", "Équipe de Corse de football", "サッカーコルシカ島代表"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Corsica_national_football_team"}