{"id":"http://dbpedia.org/resource/Costa_Rica_national_football_team", "docUri":"/teams/Costa_Rica_national_football_team.json", "abstract":["The Costa Rica national football team, nicknamed La Sele or Los Ticos is the national team of Costa Rica and is controlled by the Federación Costarricense de Fútbol. Costa Rica is the third most successful team in CONCACAF after Mexico and the United States. They are the most successful team in Central America having qualified to four World Cups, including reaching the last sixteen on their debut in Italy 1990.In 2006, Costa Rica qualified for the World Cup in Germany, with their worst World Cup to date, finishing 31st out of 32 teams. Costa Rica has qualified first in the CONCACAF Final Round in both the 1990 World Cup qualification final round and 2002 World Cup qualification final round. Costa Rica is currently second in the CONCACAF Final Round for the 2014 FIFA World Cup.The edge in both CONCACAF and UNCAF Nations Cup titles is also significant over regional national teams. Costa Rica have been CONCACAF champions three times (1963, 1969, 1989) and have won the UNCAF Nations Cup seven times. The nation has also participated in four Copa América tournaments, making the quarterfinals in 2001 and 2004.", "The Costa Rica national football team, nicknamed La Sele or Los Ticos is the national team of Costa Rica and is controlled by the Federación Costarricense de Fútbol. Costa Rica is the third most successful team in CONCACAF after Mexico and the United States. They are the most successful team in Central America having qualified to four World Cups, including reaching the last sixteen on their debut in Italy 1990.In 2006, Costa Rica qualified for the World Cup in Germany, with their worst World Cup to date, finishing 31st out of 32 teams. Costa Rica has qualified first in the CONCACAF Final Round in both the 1990 World Cup qualification final round and 2002 World Cup qualification final round. Costa Rica is currently second in the CONCACAF Final Round for the 2014 FIFA World Cup.The edge in both CONCACAF and UNCAF Nations Cup titles is also significant over regional national teams. Costa Rica have been CONCACAF champions three times (1963, 1969, 1989) and have won the UNCAF Nations Cup seven times. The nation has also participated in four Copa América tournaments, making the quarterfinals in 2001 and 2004.", "A Seleção Costarriquenha de Futebol, apelidada de La Sele, é a equipe nacional da Costa Rica e é controlada pela Federação Costarriquenha de Futebol. Costa Rica é a terceira equipe mais bem sucedida da CONCACAF depois do México e dos Estados Unidos. Eles são, claramente, a equipe mais bem sucedida da América Central, tendo se classificado para três Copas do Mundo, atingindo as oitavas-de-final em sua estreia na Copa na Itália em 1990 e impondo uma exibição sólida em 2002, onde foram colocados no mesmo grupo dos eventuais campeão Brasil e terceiro colocados Turquia. Em 2006, Los Ticos se classificaram por gols ganhando muito terminando em 8000 de 32 equipes. A Costa Rica já foi campeã da CONCACAF três vezes (1963, 1969, 1989) e levou a Copa das Nações UNCAF seis vezes. A seleção também participou de quatro Copas América, indo às quartas-de-final em 2001 e 2004.", "Die costa-ricanische Fußballnationalmannschaft, auch Los Ticos genannt, ist das Auswahlteam der Federación Costarricense de Fútbol. Die Mannschaft des Zentralamerikanischen Staates Costa Rica konnte sich bisher für die vier Fußball-Weltmeisterschaften 1990, 2002, 2006 und 2014 qualifizieren. 1990 erreichte sie in einer Vorrundengruppe als Zweiter hinter Brasilien das Achtelfinale, während sie 2002 ebenfalls in einer Gruppe mit Brasilien in der Vorrunde als Dritter nur aufgrund der schlechteren Tordifferenz gegenüber der Türkei ausschied. 2006 trat sie gegen Gastgeber Deutschland im Eröffnungsspiel am 9. Juni 2006 in München an, musste später dann aber nach null Punkten aus drei Spielen frühzeitig die Heimreise antreten.", "Het Costa Ricaans voetbalelftal is een team van voetballers dat Costa Rica vertegenwoordigt bij internationale wedstrijden en competities, zoals de (kwalificatie)wedstrijden voor het WK, de CONCACAF Gold Cup en de Copa Centroamericana.Het Costa Ricaans voetbalelftal behaalde in mei 2003 met de 17e plaats de hoogste positie op de FIFA-wereldranglijst, in juli 1996 werd met de 93e plaats de laagste positie bereikt.", "L'équipe du Costa Rica de football est constituée par une sélection des meilleurs joueurs représentant le Costa Rica en football masculin. Dirigée par la fédération costaricienne (Federación Costarricense de Fútbol), l'équipe est la plus titrée d'Amérique centrale en ayant remporté les championnats centraméricains à sept reprises.La « Sele » (diminutif de Selección), comme elle est surnommée, participe à trois phases finales de Coupe du monde et gagne son billet pour une quatrième au Brésil en 2014. Elle est l'auteur d'un parcours surprenant à la Coupe du monde 1990 où elle atteint le deuxième tour de la compétition sous le commandement de l'entraîneur serbe Bora Milutinović, et d'une performance remarquable à la Coupe du monde 2002, où elle tient tête aux futurs troisièmes turcs. En 2006, pour sa dernière qualification en Allemagne, elle ne se classe que trente-et-unième sur trente-deux participants.La meilleure performance du Costa Rica en Gold Cup est une place de finaliste en 2002. Il gagne sept fois la Coupe UNCAF des nations et est trois fois finaliste en douze tournois joués jusqu'en 2013. Le pays est invité à participer à quatre épreuves de la Copa América, atteignant les quarts de finale dans les éditions de 2001 et 2004.L'équipe du Costa Rica joue généralement ses rencontres à domicile au stade national de la capitale San José. Les Costariciens occupent le trente-deuxième rang mondial selon le classement FIFA de janvier 2014 et le troisième rang de sa confédération. L'équipe est entraînée par le Colombien Jorge Luis Pinto, en poste depuis septembre 2011.", "La Nazionale di calcio della Costa Rica è la rappresentativa nazionale calcistica dell'omonimo stato centroamericano ed è posta sotto l'egida della Federación Costarricense de Fútbol.Nel suo palmarès figurano tre CONCACAF Gold Cup (1963, 1969, 1989) e sei Coppe delle Nazioni UNCAF. La squadra ha partecipato a tre edizioni del Campionato mondiale di calcio e a tre edizioni della Copa América.", "La selección de fútbol de Costa Rica, llamada la sele, es el equipo nacional de este país y es regulado por la Federación Costarricense de Fútbol. Es la selección más laureada de Centroamérica por tener la mayor cantidad de títulos centroamericanos ganados (siete en total de UNCAF y siete su precursora, la Copa CCCF). Es además la tercera potencia del área de la CONCACAF después de México y Estados Unidos.Costa Rica ha participado en tres Copas del Mundo y acaba de sellar su clasificación para su cuarto Mundial, mismo a disputar en Brasil 2014. Tuvo una presentación sorprendente en la Copa Mundial de Fútbol de 1990, donde alcanzó la segunda ronda, bajo el mando del seleccionador serbio, Bora Milutinović, y un destacable rendimiento en la Copa Mundial de Fútbol de 2002, donde debieron competir en el grupo C, junto a los futuros campeones (Brasil) y terceros (Turquía) del torneo. En la última edición, en Alemania 2006, ocupó el lugar 31° entre 32 selecciones, la peor posición desde que asistió por primera vez a un Mundial en el año 1990.La mejor posición de Costa Rica en las Copas de Oro de la Concacaf ha sido el subcampeonato en el torneo de 2002. En Copa Centroamericana ha sido campeón 7 veces, subcampeón 3 veces y ha ocupado el cuarto lugar 1 vez, en 12 torneos disputados hasta el 2013. El país ha sido invitado a participar en cuatro certámenes de Copa América, llegando a cuartos de final en las ediciones de 2001 y 2004.", "Reprezentacja Kostaryki, zwanej Szwajcarią Karaibów (o obywatelach Kostaryki powiada się ricos – bogacze), należy do FIFA od 1927 roku.Po raz pierwszy zagrała w finałach mistrzostw świata w 1990 roku. Debiutant, prowadzony przez Serba Borę Milutinovicia, w rozgrywkach grupowych zwyciężył 1:0 Szkocję oraz 2:1 Szwecję i, mimo iż w trzecim meczu przegrał minimalnie z Brazylią, awansował do drugiej rundy. Tam nie sprostał Czechosłowacji, co w dużej mierze było pochodną nieobecności kontuzjowanego bramkarza Luisa Gabelo Conejo, który w poprzednich spotkaniach był wyróżniającym się zawodnikiem drużyny. Na kolejny awans kibice reprezentacji musieli czekać aż dwanaście lat. Na Mistrzostwach Świata 2002 Kostarykańczycy nie powtórzyli sukcesu z 1990 roku i zakończyli udział w turnieju na fazie grupowej. W tym samym roku reprezentacja osiągnęła za to swój najlepszy wynik w rozgrywkach o Złoty Puchar CONCACAF. Doszła do finału, w którym przegrała ze Stanami Zjednoczonymi.W japońsko-koreańskim Mundialu drużynę prowadził Alexandre Guimarães, Brazylijczyk naturalizowany w Kostaryce. Jako zawodnik grał w pamiętnych mistrzostwach w 1990 roku. Od wielu lat gwiazdą obecnej reprezentacji jest napastnik Paulo Wanchope, w przeszłości piłkarz m.in. Derby County, West Hamu United i Málagi.Reprezentacja Kostaryki zajmuje aktualnie (18. maja 2011) 5. miejsce w federacji CONCACAF.", "Сборная Коста-Рики по футболу — команда, представляющая Коста-Рику в международных матчах и турнирах по футболу. Контролируется и управляется Костариканской федерацией футбола. Участник чемпионата мира 2014.", "منتخب كوستاريكا لكرة القدم هو ممثل كوستاريكا الرسمي في رياضة كرة القدم، وتصنيفه العالمي 26، تأسس اتحادها لكرة القدم عام 1921، وانضم إلى الفيفا في العام نفسه. تأهلت كوستاريكا للنهائيات بصعوبة كبيرة حتى اعيد تعيين الكسندر جيماريس مدربا للفريق بعد أن قاده للتأهل لنهائيات 2002.هذه المرة الثالثة التي تصل فيها كوستاريكا إلى نهائيات كأس العالم لكرة القدم بعد مشاركاتها السابقة في 1990، 2002. أول مباراة دولية لها كانت في عام 1921 وفازت فيها على السلفادور 7 - 0 وأكبر فوز لها كانت في عام 1946 على بورتو ريكو 12 - 0 واقسى خسارة في عام 1975 امام المكسيك 0 - 7. أفضل انجاز لها في نهائيات كأس العالم لكرة القدم كانت وصولها إلى الدور الثاني عام 1990.مدرب الفريق هو ألكسندر غيمارايش: من أصل برازيلي، ولد في العام 1959. مُنح جنسية كوستاريكا التي عمل فيها طويلاً. يعد واحداً من طينة المدربين \"الفلاسفة\"، على غرار البرتغالي آرثر جورج والهولندي ليو بنهاكر. مدمن على قراءة الكتب الأدبية، وله آراؤه في السياسة والاقتصادمن اللاعبين البارزين باولو وانشوب Paulo Wanchope الذي يلعب في صفوف نادي الغراف في قطر وونستون باركس Winston Parks الذي يلعب في صفوف نادي لوكوموتف موسكو Lokomotiv Moscow وكلبيرتو مارتينيز الذي يلعب لنادي Brescia Calcio في إيطاليا. يعتبر راندال برينيس: من مواليد 1984 من أبرز الأوراق الرابحة في يدي المنتخب. لفت الأنظار في الموسمين الأخيرين مع ناديه قرطاجنة، حيث سجل خلالهما أكثر من 30 هدفاً ضمن الدوري المحلي. قائد الفريق هو جافيت سوتو وهو لاعب خط وسط مخضرم ويعتبر باولو وانتشوب مهاجم ديربي كاونتي ومانشستر سيتي السابق نجم الفريق الحالي.", "サッカーコスタリカ代表（Selección nacional de fútbol de Costa Rica）は、コスタリカサッカー連盟により構成されるコスタリカのナショナルチーム。", "哥斯達黎加國家足球隊是哥斯達黎加的足球代表隊，由哥斯達黎加足球協會管理。他們進入過三次世界盃決賽週，他們於1990年世界盃在米卢蒂诺维奇的帶領下以黑馬姿態晉身第二圈。他們在2002年世界盃分組賽不幸遇上種子隊兼該屆冠軍巴西和季軍土耳其，只能戰勝首次參加決賽週的中國隊而不能出線第二圈。他們亦成功進入2006年世界盃，但球隊在分組賽出局。哥斯達黎加於美洲金盃最好的表現是在2002年，以亞軍完成賽事。他們亦贏過中美洲國家盃七次。他們被三次邀請參加美洲盃，被兩次在八強出局。"], "comment":"The Costa Rica national football team, nicknamed La Sele or Los Ticos is the national team of Costa Rica and is controlled by the Federación Costarricense de Fútbol. Costa Rica is the third most successful team in CONCACAF after Mexico and the United States.", "fifaTrigramme":"CRC", "homeStadium":"http://dbpedia.org/resource/Estadio_Nacional_de_Costa_Rica_(2011)", "largestLoss":"7", "largestWin":"12", "nickname":["La Sele", "Ticos"], "years":["1963", 1969, 1989], "label":["Costa Rica national football team", "Costa Ricaans voetbalelftal", "Costa-ricanische Fußballnationalmannschaft", "Nazionale di calcio della Costa Rica", "Reprezentacja Kostaryki w piłce nożnej", "Selección de fútbol de Costa Rica", "Seleção Costarriquenha de Futebol", "Équipe du Costa Rica de football", "Сборная Коста-Рики по футболу", "منتخب كوستاريكا لكرة القدم", "サッカーコスタリカ代表", "哥斯達黎加國家足球隊"], "homepage":"http://www.fedefutbol.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Costa_Rica_national_football_team"}