{"id":"http://dbpedia.org/resource/Costa_Rica_national_football_team", "docUri":"/teams/Costa_Rica_national_football_team.json", "abstract":[null, "The Costa Rica national football team, nicknamed La Sele or Los Ticos is the national team of Costa Rica and is controlled by the Federación Costarricense de Fútbol. Costa Rica is the third most successful team in CONCACAF after Mexico and the United States. They are the most successful team in Central America having qualified to four World Cups, including reaching the last sixteen on their debut in Italy 1990.In 2006, Costa Rica qualified for the World Cup in Germany, with their worst World Cup to date, finishing 31st out of 32 teams. Costa Rica has qualified first in the CONCACAF Final Round in both the 1990 World Cup qualification final round and 2002 World Cup qualification final round. Costa Rica is currently second in the CONCACAF Final Round for the 2014 FIFA World Cup.The edge in both CONCACAF and UNCAF Nations Cup titles is also significant over regional national teams. Costa Rica have been CONCACAF champions three times (1963, 1969, 1989) and have won the UNCAF Nations Cup seven times. The nation has also participated in four Copa América tournaments, making the quarterfinals in 2001 and 2004.", "Het Costa Ricaans voetbalelftal is een team van voetballers dat Costa Rica vertegenwoordigt bij internationale wedstrijden en competities, zoals de (kwalificatie)wedstrijden voor het WK, de CONCACAF Gold Cup en de Copa Centroamericana.Het Costa Ricaans voetbalelftal behaalde in mei 2003 met de 17e plaats de hoogste positie op de FIFA-wereldranglijst, in juli 1996 werd met de 93e plaats de laagste positie bereikt.", "L'équipe du Costa Rica de football est constituée par une sélection des meilleurs joueurs représentant le Costa Rica en football masculin. Dirigée par la fédération costaricienne (Federación Costarricense de Fútbol), l'équipe est la plus titrée d'Amérique centrale en ayant remporté les championnats centraméricains à sept reprises.La « Sele » (diminutif de Selección), comme elle est surnommée, participe à trois phases finales de Coupe du monde et gagne son billet pour une quatrième au Brésil en 2014. Elle est l'auteur d'un parcours surprenant à la Coupe du monde 1990 où elle atteint le deuxième tour de la compétition sous le commandement de l'entraîneur serbe Bora Milutinović, et d'une performance remarquable à la Coupe du monde 2002, où elle tient tête aux futurs troisièmes turcs. En 2006, pour sa dernière qualification en Allemagne, elle ne se classe que trente-et-unième sur trente-deux participants.La meilleure performance du Costa Rica en Gold Cup est une place de finaliste en 2002. Il gagne sept fois la Coupe UNCAF des nations et est trois fois finaliste en douze tournois joués jusqu'en 2013. Le pays est invité à participer à quatre épreuves de la Copa América, atteignant les quarts de finale dans les éditions de 2001 et 2004.L'équipe du Costa Rica joue généralement ses rencontres à domicile au stade national de la capitale San José. Les Costariciens occupent le trente-deuxième rang mondial selon le classement FIFA de janvier 2014 et le troisième rang de sa confédération. L'équipe est entraînée par le Colombien Jorge Luis Pinto, en poste depuis septembre 2011.", "La selección de fútbol de Costa Rica, llamada la sele, es el equipo nacional de este país y es regulado por la Federación Costarricense de Fútbol. Es la selección más laureada de Centroamérica por tener la mayor cantidad de títulos centroamericanos ganados (siete en total de UNCAF y siete su precursora, la Copa CCCF). Es además la tercera potencia del área de la CONCACAF después de México y Estados Unidos.Costa Rica ha participado en tres Copas del Mundo y acaba de sellar su clasificación para su cuarto Mundial, mismo a disputar en Brasil 2014. Tuvo una presentación sorprendente en la Copa Mundial de Fútbol de 1990, donde alcanzó la segunda ronda, bajo el mando del seleccionador serbio, Bora Milutinović, y un destacable rendimiento en la Copa Mundial de Fútbol de 2002, donde debieron competir en el grupo C, junto a los futuros campeones (Brasil) y terceros (Turquía) del torneo. En la última edición, en Alemania 2006, ocupó el lugar 31° entre 32 selecciones, la peor posición desde que asistió por primera vez a un Mundial en el año 1990.La mejor posición de Costa Rica en las Copas de Oro de la Concacaf ha sido el subcampeonato en el torneo de 2002. En Copa Centroamericana ha sido campeón 7 veces, subcampeón 3 veces y ha ocupado el cuarto lugar 1 vez, en 12 torneos disputados hasta el 2013. El país ha sido invitado a participar en cuatro certámenes de Copa América, llegando a cuartos de final en las ediciones de 2001 y 2004."], "comment":"The Costa Rica national football team, nicknamed La Sele or Los Ticos is the national team of Costa Rica and is controlled by the Federación Costarricense de Fútbol. Costa Rica is the third most successful team in CONCACAF after Mexico and the United States.", "fifaTrigramme":"CRC", "homeStadium":"http://dbpedia.org/resource/Estadio_Nacional_de_Costa_Rica_(2011)", "largestLoss":"7", "largestWin":"12", "nickname":["La Sele", "Ticos"], "years":["1963", "1969", "1989"], "label":["Costa Rica national football team", "Costa Ricaans voetbalelftal", "Selección de fútbol de Costa Rica", "Équipe du Costa Rica de football"], "homepage":"http://www.fedefutbol.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Costa_Rica_national_football_team", "name":"Costa Rica"}