{"id":"http://dbpedia.org/resource/Croatia_national_football_team", "docUri":"/teams/Croatia_national_football_team.json", "abstract":[null, "The Croatia men's national football team (Croatian: Hrvatska nogometna reprezentacija) represents Croatia in international football. The team is controlled by the Croatian Football Federation, the governing body for football in the country. A FIFA-recognised national side had previously represented the short-lived Banovina of Croatia and Independent State of Croatia in nineteen friendly matches between 1940 and 1944. This team was dissolved in 1945 as Croatia became a constituent federal republic of SFR Yugoslavia. In the period between 1945 and 1990, Croatia did not field a separate team for competitive matches and Croatian players played for the Yugoslavia national football team.The modern Croatian team was formed in 1991, shortly before Croatia's independence from Yugoslavia, and by 1993 had gained membership in FIFA and UEFA. The team played their first competitive matches in the successful qualifying campaign for UEFA Euro 1996, leading to their first appearance at a major tournament. In Croatia's FIFA World Cup debut in 1998 the team finished third and provided the tournament's top scorer, Davor Šuker. Since becoming eligible to compete in international tournaments, Croatia have missed only one World Cup and one European Championship.Most home matches are played at the Maksimir Stadium in Zagreb, with some fixtures also taking place at the Poljud Stadium in Split or at other, smaller venues, such as Stadion Kantrida in Rijeka or Stadion Gradski vrt in Osijek, depending on the nature of the match. The team was undefeated in its first 36 home competitive matches at Maksimir, the run ending with a 2008 defeat to England.The team was named FIFA's \"Best Mover of the Year\" in 1994 and 1998, the only team along with Colombia to win the award more than once. On admission to FIFA, Croatia was ranked 125th in the world; following the 1998 World Cup campaign, the side ranked third, making it the most volatile team in FIFA Rankings history.", "Het Kroatisch voetbalelftal is een team van voetballers dat Kroatië vertegenwoordigt in internationale wedstrijden. Het team, dat wordt beheerd door de Kroatische voetbalbond, bestaat sinds 1990 en werd in de zomer van 1992 door de FIFA en de UEFA erkend, een jaar nadat de onafhankelijkheid van Joegoslavië was uitgeroepen. Ook tijdens de Tweede Wereldoorlog bestond er een Kroatisch voetbalelftal.Het team speelde zijn eerste competitiewedstrijden tijdens de kwalificatie voor het Europees kampioenschap voetbal 1996 in Engeland. Kroatië kwalificeerde zich, en kwam dus voor het eerst uit op een groot internationaal toernooi. Sindsdien hebben ze een belangrijke rol gespeeld in het internationale voetbal, met onder meer een derde plaats op het Wereldkampioenschap van 1998 onder leiding van topschutter Davor Šuker.Kroatië werd in 1994 en 1998 door de FIFA tot \"Stijger van het Jaar\" uitgeroepen, en heeft sinds het ontstaan meer pieken en dalen op de FIFA-wereldranglijst gekend dan welk land dan ook, met onder meer een derde en een 125e plaats. Deze laatste positie was echter te wijten aan het feit dat men na de onafhankelijkheid met niets begon, en het dus een periode duurde voordat het aantal punten steeg. Het kwalificeerde zich voor zowel het WK 2002 als het WK 2006 zonder een wedstrijd te verliezen.", "L'équipe de Croatie de football, créée en 1991, est l'équipe nationale représentant la Croatie en football masculin. Cette équipe est dirigée par la Fédération croate de football (Hrvatska nogometna reprezentacija (hr)), qui n'est affiliée à la FIFA et n'est membre de l'UEFA que depuis 1993. Avant 1991, les joueurs croates faisaient partie de l'équipe de Yougoslavie dont seule la Serbie est aujourd'hui considérée comme l'héritière légitime par les instances internationales. Il faut cependant noter qu'une équipe de Croatie a également existé à partir de 1940 en tant que représentante du Banovina de Croatie puis de l'État indépendant de Croatie et qu'après avoir joué une vingtaine de matchs, elle a été dissoute en 1945.Le premier match de l'équipe nationale dans une compétition officielle est une victoire, le 4 septembre 1996 face à l'Estonie, lors des éliminatoires de l'Euro 1996 qui vont permettre aux Croates de se qualifier pour leur première phase finale dans une compétition internationale majeure. Ils confirment ces excellents débuts en se qualifiant pour la Coupe du monde de 1998 dans la foulée et en devenant la surprise du tournoi en France, dont ils terminent troisièmes avec dans leurs rangs le meilleur buteur de la compétition, Davor Šuker. Par la suite, la Croatie ne manque que deux phases finales de compétition majeure, lors de la Coupe du monde de 2010 et l'Euro 2000.La Croatie organise principalement ses matchs au stade Maksimir, dans la ville de Zagreb mais utilise également les stades de Poljud à Split, Kantrida à Rijeka et Gradski vrt à Osijek. Le classement FIFA le plus élevé de la sélection est une 3e place occupée en janvier 1999. L'équipe de Croatie connaît d'ailleurs à deux reprises la plus grosse progression de l'année au classement FIFA, en 1994 et en 1998, l'équipe passant de la 125e place mondiale en mars 1994 à la 3e place mondiale en janvier 1999.", "La selección de fútbol de Croacia es el equipo formado por jugadores de nacionalidad croata que representa desde 1940 a la Federación Croata de Fútbol (Hrvatski Nogometni Savez) en las competiciones oficiales organizadas por la Unión Europea de Asociaciones de Fútbol y la Federación Internacional de Asociaciones de Fútbol.La selección se formó de manera definitiva en 1990 tras su independencia por el desmembramiento de Yugoslavia. Antes de dicha circunstancia, los jugadores croatas jugaban en la Selección de fútbol de Yugoslavia como parte del mismo país.Sin embargo, durante un corto período de tiempo en la Segunda Guerra Mundial y debido a la invasión de las potencias del eje al Reino de Yugoslavia, existió un estado independiente croata que jugó un total de tres partidos entre 1940 y 1942, y que es considerado como el primer seleccionado de Croacia.Desde su debut como selección independiente, Croacia ha disputado cuatro fases preliminares de la Copa Mundial de Fútbol y ha clasificado a la Fase Final en tres ocasiones, obteniendo unas buenas actuaciones pese a ser una selección de reciente creación. Entre sus logros cuenta con un tercer puesto logrado en el Mundial de 1998 de Francia, firmando su mejor actuación en su estreno en la gran cita mundialista. En la Eurocopa ha conseguido también notables actuaciones, alcanzando los cuartos de final del torneo en dos ocasiones de las cuatro en las que se ha clasificado para el torneo.Sus buenas participaciones la han hecho colocarse en el 4º puesto en la clasificación mundial FIFA y como la mejor 3.ª selección de la clasificación de la UEFA, llegando a colocarse como 3.ª mejor selección mundial en 1999, y la 23.ª selección en promedio desde que se establece el ránking FIFA.La mayoría de los partidos como local los disputa en el estadio Maksimir de Zagreb, aunque algunos los disputa, también, en el estadio Poljud de Split o en otros de menor capacidad, como el Stadion Gradski vrt de Osijek, dependiendo de la naturaleza del partido. El equipo se mantuvo invicto en sus primeros 36 partidos en casa en Maksimir, pero perdió en 2008 con Inglaterra.,"], "comment":"The Croatia men's national football team (Croatian: Hrvatska nogometna reprezentacija) represents Croatia in international football. The team is controlled by the Croatian Football Federation, the governing body for football in the country. A FIFA-recognised national side had previously represented the short-lived Banovina of Croatia and Independent State of Croatia in nineteen friendly matches between 1940 and 1944.", "fifaTrigramme":"CRO", "largestLoss":"5", "largestWin":"Croatia 7–0", "label":["Croatia national football team", "Kroatisch voetbalelftal", "Selección de fútbol de Croacia", "Équipe de Croatie de football"], "homepage":"http://www.hns-cff.hr/?ln=en", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Croatia_national_football_team", "name":"Croatia"}