{"id":"http://dbpedia.org/resource/Cuba_national_football_team", "docUri":"/teams/Cuba_national_football_team.json", "abstract":[null, "The Cuba national football team is the national team of Cuba and is controlled by the Asociación de Fútbol de Cuba. They are affiliated to the Caribbean Football Union of CONCACAF.They were the first Caribbean team to make the World Cup, which they did in 1938. There, they defeated Romania in a replay 2–1 after drawing against them 3–3. They were then eliminated in the quarter-finals by Sweden, 8–0. Cuba has not returned to the World Cup since.Cuba finished second in the Caribbean Cup in 1996, 1999 and 2005 and won the 2012 Caribbean Cup.", "Het Cubaanse voetbalelftal is een team van voetballers dat Cuba vertegenwoordigt bij internationale wedstrijden en toernooien, zoals de (kwalificatie)wedstrijden voor het WK, de Caribbean Cup en de CONCACAF Gold Cup.De Asociación de Fútbol de Cuba werd in 1924 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1929). Het Cubaanse voetbalelftal behaalde in november 2006 met de 46e plaats de hoogste positie op de FIFA-wereldranglijst, in december 1994 werd met de 175e plaats de laagste positie bereikt.", "L'équipe de Cuba de football est sous l'égide de la Fédération de Cuba de football.", "La Selección de fútbol de Cuba es el representativo nacional de este país en la competiciones oficiales de fútbol. Es controlada por la Asociación de Fútbol de Cuba, perteneciente a la CONCACAF. Su sede para partidos de local es habitualmente el Estadio Pedro Marrero de La Habana.Cuba ostenta el privilegio de ser el primer país del Caribe en llegar a la fase final de la Copa Mundial de Fútbol al clasificarse al Mundial de Francia 1938, alcanzando los cuartos de final. Nunca más ha participado en un Mundial desde aquella hazaña.Es menester destacar que los cubanos también se han clasificado en dos oportunidades a los Juegos Olímpicos, en 1976 y en 1980 (donde se llegó cuartos de final).En el año 2013, la selección sub-20 logra por primera vez su pase al mundial de la categoría (Turquía 2013) mientras que la selección sub-17 tiene en su haber dos participaciones a los mundiales de esa categoría en 1989 y 1991.A pesar de que el fútbol no es un deporte tradicional (siendo el más popular el béisbol), en los últimos años ha habido una notable mejoría en este ámbito. Cuba ha logrado obtener el segundo lugar en la Copa del Caribe en los años 1996, 1999 y 2005 habiendo ganado exitosamente la edición del 2012.A nivel amateur Cuba ha ganado en 5 ocasiones la medalla de oro en los Juegos Centroamericanos y del Caribe 1930, 1970, 1974, 1978 y 1986, compartiendo el récord de títulos en esta competencia con México. Además logró la plata en los Juegos Panamericanos de 1979 y el bronce en 2 oportunidades: 1971 y 1991.Cabe resaltar que en esta selección rige actualmente la política de convocar solo a los futbolistas cubanos que estén jugando en clubes del país y, debido a que el nivel de la liga cubana es limitado, diversos atletas han aprovechado los viajes internacionales del equipo nacional para desertar y poder progresar en el fútbol de Estados Unidos, entre ellos Maykel Galindo y Osvaldo Alonso quienes han jugado en la MLS."], "comment":"The Cuba national football team is the national team of Cuba and is controlled by the Asociación de Fútbol de Cuba. They are affiliated to the Caribbean Football Union of CONCACAF.They were the first Caribbean team to make the World Cup, which they did in 1938. There, they defeated Romania in a replay 2–1 after drawing against them 3–3. They were then eliminated in the quarter-finals by Sweden, 8–0.", "fifaTrigramme":"CUB", "homeStadium":"http://dbpedia.org/resource/Estadio_Pedro_Marrero", "largestLoss":"8", "largestWin":"9", "label":["Cuba national football team", "Cubaans voetbalelftal", "Selección de fútbol de Cuba", "Équipe de Cuba de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Cuba_national_football_team", "name":"Cuba"}