{"id":"http://dbpedia.org/resource/Cuba_national_football_team", "docUri":"/teams/Cuba_national_football_team.json", "abstract":["The Cuba national football team is the national team of Cuba and is controlled by the Asociación de Fútbol de Cuba. They are affiliated to the Caribbean Football Union of CONCACAF.They were the first Caribbean team to make the World Cup, which they did in 1938. There, they defeated Romania in a replay 2–1 after drawing against them 3–3. They were then eliminated in the quarter-finals by Sweden, 8–0. Cuba has not returned to the World Cup since.Cuba finished second in the Caribbean Cup in 1996, 1999 and 2005 and won the 2012 Caribbean Cup.", "The Cuba national football team is the national team of Cuba and is controlled by the Asociación de Fútbol de Cuba. They are affiliated to the Caribbean Football Union of CONCACAF.They were the first Caribbean team to make the World Cup, which they did in 1938. There, they defeated Romania in a replay 2–1 after drawing against them 3–3. They were then eliminated in the quarter-finals by Sweden, 8–0. Cuba has not returned to the World Cup since.Cuba finished second in the Caribbean Cup in 1996, 1999 and 2005 and won the 2012 Caribbean Cup.", "A Seleção Cubana de Futebol representa Cuba nas competições de futebol da FIFA.", "Die kubanische Fußballnationalmannschaft ist das von der Asociación de Fútbol de Cuba zusammengestellte Auswahlteam der besten Fußballspieler des karibischen Inselstaates Kuba. Kuba war die erste Mannschaft der Karibik, die sich für eine Weltmeisterschaft qualifizieren konnte.", "Het Cubaanse voetbalelftal is een team van voetballers dat Cuba vertegenwoordigt bij internationale wedstrijden en toernooien, zoals de (kwalificatie)wedstrijden voor het WK, de Caribbean Cup en de CONCACAF Gold Cup.De Asociación de Fútbol de Cuba werd in 1924 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1929). Het Cubaanse voetbalelftal behaalde in november 2006 met de 46e plaats de hoogste positie op de FIFA-wereldranglijst, in december 1994 werd met de 175e plaats de laagste positie bereikt.", "L'équipe de Cuba de football est sous l'égide de la Fédération de Cuba de football.", "La Nazionale di calcio cubana (spagnolo: Selección de fútbol de Cuba) è la squadra di calcio che rappresenta Cuba nelle varie competizioni ufficiali o amichevoli riservate a squadre nazionali ed è posta sotto l'egida dell'Asociación de Fútbol de Cuba.Partecipò al mondiale 1938, riuscendo a superare il primo turno contro la Romania, vincendo la ripetizione del match con il punteggio di 2 a 1 (la prima partita finì 3-3 dopo i tempi supplementari ed a quell'epoca il regolamento non contemplava i calci di rigore). Nel turno successivo, ai quarti di finale, subì un perentorio 8-0 dalla Svezia. Successivamente, Cuba sfiorò l'accesso al Mondiale 1982, quando giunse quarta nel proprio girone eliminatorio, a soli due punti dal qualificato El Salvador.Ultimamente la Selezione cubana sta raccogliendo diverse gratificazioni in campo continentale: ha vinto la Coppa dei Caraibi (2012) ed è arrivata tre volte seconda nella stessa competizione (1996, 1999 e 2005), ha messo in difficoltà la Costa Rica durante le Qualificazioni al campionato mondiale di calcio 2006, uscendo di scena solamente per la regola dei gol in trasferta, ed è arrivata ai quarti di finale della Gold Cup 2003. Nonostante tutto, lo sport preferito dai cubani rimane il baseball.Nella classifica del ranking FIFA la migliore posizione raggiunta è stata la 46° nel novembre 2006, mentre la peggiore la 175° del dicembre 1994.", "La Selección de fútbol de Cuba es el representativo nacional de este país en la competiciones oficiales de fútbol. Es controlada por la Asociación de Fútbol de Cuba, perteneciente a la CONCACAF. Su sede para partidos de local es habitualmente el Estadio Pedro Marrero de La Habana.Cuba ostenta el privilegio de ser el primer país del Caribe en llegar a la fase final de la Copa Mundial de Fútbol al clasificarse al Mundial de Francia 1938, alcanzando los cuartos de final. Nunca más ha participado en un Mundial desde aquella hazaña.Es menester destacar que los cubanos también se han clasificado en dos oportunidades a los Juegos Olímpicos, en 1976 y en 1980 (donde se llegó cuartos de final).En el año 2013, la selección sub-20 logra por primera vez su pase al mundial de la categoría (Turquía 2013) mientras que la selección sub-17 tiene en su haber dos participaciones a los mundiales de esa categoría en 1989 y 1991.A pesar de que el fútbol no es un deporte tradicional (siendo el más popular el béisbol), en los últimos años ha habido una notable mejoría en este ámbito. Cuba ha logrado obtener el segundo lugar en la Copa del Caribe en los años 1996, 1999 y 2005 habiendo ganado exitosamente la edición del 2012.A nivel amateur Cuba ha ganado en 5 ocasiones la medalla de oro en los Juegos Centroamericanos y del Caribe 1930, 1970, 1974, 1978 y 1986, compartiendo el récord de títulos en esta competencia con México. Además logró la plata en los Juegos Panamericanos de 1979 y el bronce en 2 oportunidades: 1971 y 1991.Cabe resaltar que en esta selección rige actualmente la política de convocar solo a los futbolistas cubanos que estén jugando en clubes del país y, debido a que el nivel de la liga cubana es limitado, diversos atletas han aprovechado los viajes internacionales del equipo nacional para desertar y poder progresar en el fútbol de Estados Unidos, entre ellos Maykel Galindo y Osvaldo Alonso quienes han jugado en la MLS.", "Reprezentacja Kuby w piłce nożnej uczestniczyła w finałach Mistrzostw Świata w 1938 r., docierając wówczas do ćwierćfinału. Największym osiągnięciem w Złotym Pucharze CONCACAF jest ćwierćfinał w 2003 roku.Kuba zajmuje obecnie (18. maja 2011) 8. miejsce w Federacji CONCACAF.", "Сборная Кубы по футболу — национальная футбольная сборная, представляющая Кубу на международных матчах по футболу. Основана в 1930 году. Контролируется и управляется Ассоциацией футбола Кубы. Первая сборная из стран Карибского бассейна, выступившая на чемпионате мира (ЧМ—1938).", "منتخب كوبا لكرة القدم الملقب بأسود البحر الكاريبي وهو المنتخب الوطني في كوبا ويديره اتحاد كوبا لكرة القدم. منتخب كوبا أول منتخب من البحر الكاريبي يشارك في بطولة كأس العالم لكرة القدم وذلك في سنة 1938 في فرنسا حيث فاز في الدور الأول على منتخب رومانيا 2-1 في مباراة الإعادة بعدما تعادلا في المباراة الأولى 3-3. في الدور الربع النهائي خسر من منتخب السويد 0-8 وخرج من البطولة. لم يشارك منتخب كوبا مجددا في البطولة. بوابة كرة القدم بوابة كرة القدم", "サッカーキューバ代表（Selección nacional de fútbol de Cuba）は、キューバサッカー協会により構成されるキューバのサッカーのナショナルチーム。カリブ海の国の中で初めてW杯出場を果たした国である。ワールドカップでの最高成績は1938年のベスト8。", "古巴國家足球隊是古巴的國家足球代表隊，由古巴足球協會管理，現時屬於國際足協及中北美洲及加勒比海足球協會成員國之一。古巴曾於1938年晉身世界杯決賽週，但於次圈不敵瑞典出局(見1938年世界杯足球賽)，是第一隊加勒比海地區球隊獲得此成績。"], "comment":"The Cuba national football team is the national team of Cuba and is controlled by the Asociación de Fútbol de Cuba. They are affiliated to the Caribbean Football Union of CONCACAF.They were the first Caribbean team to make the World Cup, which they did in 1938. There, they defeated Romania in a replay 2–1 after drawing against them 3–3. They were then eliminated in the quarter-finals by Sweden, 8–0.", "fifaTrigramme":"CUB", "homeStadium":"http://dbpedia.org/resource/Estadio_Pedro_Marrero", "largestLoss":"8", "largestWin":"9", "label":["Cuba national football team", "Cubaans voetbalelftal", "Kubanische Fußballnationalmannschaft", "Nazionale di calcio di Cuba", "Reprezentacja Kuby w piłce nożnej", "Selección de fútbol de Cuba", "Seleção Cubana de Futebol", "Équipe de Cuba de football", "Сборная Кубы по футболу", "منتخب كوبا لكرة القدم", "サッカーキューバ代表", "古巴國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Cuba_national_football_team"}