{"id":"http://dbpedia.org/resource/Cura%C3%A7ao_national_football_team", "docUri":"/teams/Cura%C3%A7ao_national_football_team.json", "abstract":[null, "The Curaçao national football team (Dutch, \"Curaçaos voetbalelftal\"; Papiamentu, \"Selekshon Kòrsou di futbòl\"), is the official football team of Curaçao, under the control of the Curaçao Football Federation.", "Het Curaçaos voetbalelftal is een team van voetballers dat Curaçao vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK, de Caribbean Cup, en de CONCACAF Gold Cup.Het neemt de plaats in van het Nederlands-Antilliaans voetbalelftal, dat met de ontbinding van de Nederlandse Antillen ophield te bestaan. Dit elftal speelde tot 1958 ook onder de naam Curaçao, maar vertegenwoordigde destijds alle eilanden van het Gebiedsdeel Curaçao.De ploeg is een mix van spelers die op Curaçao spelen, en spelers die in Nederland in met name Eerste divisie en amateurvoetbal spelen.Op 29 oktober 2010 speelde het Curaçaos voetbalelftal haar eerste vriendschappelijke wedstrijd in Willemstad tegen Aruba. Deze wedstrijd werd met 3-0 gewonnen en Everon Espacia scoorde het eerste doelpunt namens Curaçao. De thuiswedstrijden worden gespeeld in het Ergilio Hato Stadion in Willemstad.", "L'équipe de Curaçao est l'équipe officielle de football de Curaçao. Elle est sous l'égide de la Fédération de Curaçao de football.", "La selección de fútbol de Curazao es el equipo representativo de dicha isla en diversas competiciones deportivas oficiales. Está a cargo de la Federación de Fútbol de Curazao."], "comment":"The Curaçao national football team (Dutch, \"Curaçaos voetbalelftal\"; Papiamentu, \"Selekshon Kòrsou di futbòl\"), is the official football team of Curaçao, under the control of the Curaçao Football Federation.", "fifaTrigramme":"CUW", "homeStadium":"http://dbpedia.org/resource/Ergilio_Hato_Stadium", "largestLoss":"8", "largestWin":"Curaçao 14–0 Puerto Rico", "label":["Curaçao national football team", "Curaçaos voetbalelftal", "Selección de fútbol de Curazao", "Équipe de Curaçao de football"], "homepage":"http://www.cura.net/ffk/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Curaçao_national_football_team", "name":"Curaçao"}