{"id":"http://dbpedia.org/resource/Cura%C3%A7ao_national_football_team", "docUri":"/teams/Cura%C3%A7ao_national_football_team.json", "abstract":["The Curaçao national football team (Dutch, \"Curaçaos voetbalelftal\"; Papiamentu, \"Selekshon Kòrsou di futbòl\"), is the official football team of Curaçao, under the control of the Curaçao Football Federation.", "The Curaçao national football team (Dutch, \"Curaçaos voetbalelftal\"; Papiamentu, \"Selekshon Kòrsou di futbòl\"), is the official football team of Curaçao, under the control of the Curaçao Football Federation.", "A Seleção Curaçauense de Futebol representa Curaçao nas competições de futebol da Federação Internacional de Futebol (FIFA) e é controlada pela Federação de Futebol de Curaçao.", "Die Fußballnationalmannschaft von Curaçao ist die Fußballnationalmannschaft der karibischen Insel Curaçao, einem autonomen Land im Königreich der Niederlande. Sie löste nach Auflösung der Niederländischen Antillen die Nationalmannschaft der Niederländischen Antillen ab. Organisiert wird sie vom Federashon Futbol Kòrsou (Papiamentu für: Fußballverband Curaçao), der im September 2010 aus der Nederlands Antilliaanse Voetbal Unie (niederländisch für: Fußballunion der Niederländischen Antillen) hervorging. Der FFK will eng mit dem Fußballverband der Insel Bonaire zusammenarbeiten. Das ebenfalls bis Oktober 2010 zu den Niederländischen Antillen gehörende Sint Maarten hatte bereits seit den frühen 1990er Jahren eine eigene Auswahl.", "Het Curaçaos voetbalelftal is een team van voetballers dat Curaçao vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK, de Caribbean Cup, en de CONCACAF Gold Cup.Het neemt de plaats in van het Nederlands-Antilliaans voetbalelftal, dat met de ontbinding van de Nederlandse Antillen ophield te bestaan. Dit elftal speelde tot 1958 ook onder de naam Curaçao, maar vertegenwoordigde destijds alle eilanden van het Gebiedsdeel Curaçao.De ploeg is een mix van spelers die op Curaçao spelen, en spelers die in Nederland in met name Eerste divisie en amateurvoetbal spelen.Op 29 oktober 2010 speelde het Curaçaos voetbalelftal haar eerste vriendschappelijke wedstrijd in Willemstad tegen Aruba. Deze wedstrijd werd met 3-0 gewonnen en Everon Espacia scoorde het eerste doelpunt namens Curaçao. De thuiswedstrijden worden gespeeld in het Ergilio Hato Stadion in Willemstad.", "L'équipe de Curaçao est l'équipe officielle de football de Curaçao. Elle est sous l'égide de la Fédération de Curaçao de football.", "La Nazionale di calcio di Curaçao è la rappresentativa nazionale calcistica del'omonima isola. Sin dall'inizio la nazionale è affiliata sia alla CONCACAF che alla FIFA, e perciò partecipa regolarmente ai gironi di qualificazione, che non è mai riuscita a superare.Prima del 1948 esisteva una rappresentativa ufficiale del territorio di Curaçao, che è entrata a far parte della nuova squadra delle Antille Olandesi.A seguito della dissoluzione della Antille Olandesi, avvenuta nell'ottobre 2010, Curaçao è succeduto alla Nazionale di calcio delle Antille Olandesi nell'affiliazione alla FIFA.Il miglior piazzamento nel Ranking FIFA, arriva nel giugno 2013, con il 178º posto.", "La selección de fútbol de Curazao es el equipo representativo de dicha isla en diversas competiciones deportivas oficiales. Está a cargo de la Federación de Fútbol de Curazao.", "Reprezentacja Curaçao w piłce nożnej jest narodową drużyną Curaçao - holenderskiej posiadłości na Karaibach, i jest kontrolowana przez Federashon Futbol Korsou, która od 2010 jest następcą Nederlands Antilliaanse Voetbal Unie. Jako następca Antyli Holenderskich jest członkiem FIFA oraz CONCACAF. Nigdy nie zakwalifikowała się do turnieju finałowego Mistrzostw świata ani do Złotego Pucharu CONCACAF.Curaçao zajmuje obecnie (18 maja 2011) 21. miejsce w CONCACAF.", "Сборная Кюрасао по футболу — официальная футбольная сборная из Кюрасао, под контролем футбольной федерации Кюрасао.", "منتخب كوراساو لكرة القدم هو منتخب كرة القدم الرسمي لكوراساو، تحت إدارة اتحاد كوراساو لكرة القدم.", "サッカーキュラソー島代表は、キュラソー島サッカー連盟(Federashon Futbol Korsou)により編成されるキュラソー島のサッカーのナショナルチームである。国際サッカー連盟(FIFA)および北中米カリブ海サッカー連盟(CONCACAF)所属。", "庫拉索國家足球隊（荷蘭語：Fußballnationalmannschaft von Curaçao）是庫拉索官方男子足球代表隊，由庫拉索足球協會負責管理。庫拉索雖然不是一個主權國，但於2011年3月繼承荷屬安的列斯足球代表隊在國際足協的席位，荷属安的列斯於2010年10月10日解體後不復存在。除取得荷屬安的列斯的席位外，庫拉索亦被視為其直接繼承人，保存荷屬安的列斯過往的賽積和排名。"], "comment":"The Curaçao national football team (Dutch, \"Curaçaos voetbalelftal\"; Papiamentu, \"Selekshon Kòrsou di futbòl\"), is the official football team of Curaçao, under the control of the Curaçao Football Federation.", "fifaTrigramme":"CUW", "homeStadium":"http://dbpedia.org/resource/Ergilio_Hato_Stadium", "largestLoss":"8", "largestWin":"Curaçao 14–0 Puerto Rico", "homepage":"http://www.cura.net/ffk/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Curaçao_national_football_team"}