{"id":"http://dbpedia.org/resource/Cyprus_national_football_team", "docUri":"/teams/Cyprus_national_football_team.json", "abstract":[null, "The Cyprus national football team (Greek: εθνική ομάδα ποδοσφαίρου Κύπρου) represents Cyprus in association football and is controlled by the Cyprus Football Association, the governing body for football in Cyprus. Cyprus' home ground is the GSP Stadium in Nicosia and the current coach is Pambos Christodoulou. They have never reached the finals of either the European Championships or the World Cup.", "Het Cypriotisch voetbalelftal is een team van voetballers dat Cyprus vertegenwoordigt in internationale wedstrijden en competities, zoals het WK en het EK. Het land plaatste zich echter nog nooit voor de eindronde van een internationaal eindtoernooi.", "L'équipe de Chypre de football est constituée par une sélection des meilleurs joueurs chypriotes sous l'égide de la Fédération de Chypre de football.", "La Selección de fútbol de Chipre (en griego: Κύπρος εθνική ομάδα ποδοσφαίρου, Kýpros ethnikí̱ omáda podosfaírou) es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Chipre, perteneciente a la UEFA. Juega de local en el estadio Antonis Papadopoulos en Larnaca y el actual seleccionador es Nikos Nioplias. Nunca ha alcanzado las fases finales de la Copa Mundial de Fútbol ni de la Eurocopa de Fútbol."], "comment":"The Cyprus national football team (Greek: εθνική ομάδα ποδοσφαίρου Κύπρου) represents Cyprus in association football and is controlled by the Cyprus Football Association, the governing body for football in Cyprus. Cyprus' home ground is the GSP Stadium in Nicosia and the current coach is Pambos Christodoulou. They have never reached the finals of either the European Championships or the World Cup.", "fifaTrigramme":"CYP", "homeStadium":["http://dbpedia.org/resource/GSP_Stadium", "http://dbpedia.org/resource/Nicosia"], "largestLoss":"12", "largestWin":"Cyprus 5–0", "label":["Cyprus national football team", "Cypriotisch voetbalelftal", "Selección de fútbol de la República de Chipre", "Équipe de Chypre de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Cyprus_national_football_team", "name":"Cyprus"}