{"id":"http://dbpedia.org/resource/Cyprus_national_football_team", "docUri":"/teams/Cyprus_national_football_team.json", "abstract":["The Cyprus national football team (Greek: εθνική ομάδα ποδοσφαίρου Κύπρου) represents Cyprus in association football and is controlled by the Cyprus Football Association, the governing body for football in Cyprus. Cyprus' home ground is the GSP Stadium in Nicosia and the current coach is Pambos Christodoulou. They have never reached the finals of either the European Championships or the World Cup.", "The Cyprus national football team (Greek: εθνική ομάδα ποδοσφαίρου Κύπρου) represents Cyprus in association football and is controlled by the Cyprus Football Association, the governing body for football in Cyprus. Cyprus' home ground is the GSP Stadium in Nicosia and the current coach is Pambos Christodoulou. They have never reached the finals of either the European Championships or the World Cup.", "A Seleção Cipriota de Futebol representa o Chipre nas competições de futebol da FIFA.Apesar de ser uma das seleções mais modestas da Europa (nunca disputou Copas do Mundo ou Eurocopas), o Chipre segue em estágio de evolução, principalmente após o surpreendente empate em 4 a 4 contra Portugal, em plena cidade de Guimarães.Suas partidas como mandante acontecem no GSP Stadium, em Nicósia, a capital do país. É treinado desde 2011 por Nikos Nioplias, ex-jogador da Grécia e do Panathinaikos.", "Die Zyprische Fußballnationalmannschaft vertritt den zyprischen Fußballverband bei internationalen Turnieren. Die Mannschaft konnte sich bisher weder für eine Fußball-Weltmeisterschaft noch für eine Fußball-Europameisterschaft qualifizieren.", "Het Cypriotisch voetbalelftal is een team van voetballers dat Cyprus vertegenwoordigt in internationale wedstrijden en competities, zoals het WK en het EK. Het land plaatste zich echter nog nooit voor de eindronde van een internationaal eindtoernooi.", "L'équipe de Chypre de football est constituée par une sélection des meilleurs joueurs chypriotes sous l'égide de la Fédération de Chypre de football.", "La Selección de fútbol de Chipre (en griego: Κύπρος εθνική ομάδα ποδοσφαίρου, Kýpros ethnikí̱ omáda podosfaírou) es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Chipre, perteneciente a la UEFA. Juega de local en el estadio Antonis Papadopoulos en Larnaca y el actual seleccionador es Nikos Nioplias. Nunca ha alcanzado las fases finales de la Copa Mundial de Fútbol ni de la Eurocopa de Fútbol.", "La nazionale di calcio cipriota (Κυπριακή Ομοσπονδία Ποδοσφαίρου) è la rappresentativa calcistica di Cipro ed è posta sotto l'egida della Federazione calcistica cipriota.La selezione comprende prevalentemente giocatori del campionato nazionale, tranne qualche calciatore che gioca nel campionato greco o in altri europei. Il giocatore più rappresentativo, nonché recordman di presenze (102), è l'attaccante Ioannis Okkas, che ha come compagno di reparto Michalis Kostantinou, miglior marcatore della storia della nazionale, avendo siglato 32 reti in maglia cipriota. Occupa attualmente il 123º posto del Ranking FIFA (8 agosto 2013).", "Reprezentacja Cypru w piłce nożnej rozpoczęła występy na międzynarodowej arenie w listopadzie 1960 roku. Kilka miesięcy wcześniej kraj po ponad sześćdziesięcioletniej okupacji brytyjskiej odzyskał niepodległość. Od 1948 roku Cypr należy do FIFA, a od 1962 do UEFA.", "Сборная Кипра по футболу — представляет Кипр на международных футбольных турнирах и товарищеских встречах. Контроль и организацию осуществляет Кипрская футбольная ассоциация. Ни разу эта сборная не играла в финальных стадиях чемпионатов мира или Европы, однако каждый год в феврале она участвует в Кубке Кипрской футбольной ассоциации, соревнуясь с разными странами.", "サッカーキプロス代表は、キプロスサッカー協会(CFA)によって編成されるキプロスのサッカーのナショナルチームである。", "塞浦路斯國家足球代表隊（希腊语：Κύπρος εθνική ομάδα ποδοσφαίρου，Kýpros ethnikí̱ omáda podosfaírou）是塞浦路斯的國家足球代表隊，由塞浦路斯足球協會管理，現時屬於國際足協及歐洲足球協會成員國之一。塞浦路斯至今仍未參加過任何國際大賽的決賽週，無論在世界盃及歐洲國家盃外圍賽階段從未取得過出線資格。"], "comment":"The Cyprus national football team (Greek: εθνική ομάδα ποδοσφαίρου Κύπρου) represents Cyprus in association football and is controlled by the Cyprus Football Association, the governing body for football in Cyprus. Cyprus' home ground is the GSP Stadium in Nicosia and the current coach is Pambos Christodoulou. They have never reached the finals of either the European Championships or the World Cup.", "fifaTrigramme":"CYP", "homeStadium":["http://dbpedia.org/resource/GSP_Stadium", "http://dbpedia.org/resource/Nicosia"], "largestLoss":"12", "largestWin":"Cyprus 5–0", "label":["Cyprus national football team", "Cypriotisch voetbalelftal", "Nazionale di calcio di Cipro", "Reprezentacja Cypru w piłce nożnej", "Selección de fútbol de la República de Chipre", "Seleção Cipriota de Futebol", "Zyprische Fußballnationalmannschaft", "Équipe de Chypre de football", "Сборная Кипра по футболу", "منتخب قبرص لكرة القدم", "サッカーキプロス代表", "塞浦路斯國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Cyprus_national_football_team"}