{"id":"http://dbpedia.org/resource/Czech_Republic_national_football_team", "docUri":"/teams/Czech_Republic_national_football_team.json", "abstract":["The Czech Republic national football team (Czech: Česká fotbalová reprezentace) represents the Czech Republic in association football and is controlled by the Football Association of the Czech Republic, the governing body for football in the Czech Republic. Before its separation in 1992, the team participated in FIFA and UEFA competitions as Bohemia, Austria-Hungary, and the majority as Czechoslovakia.The national team was founded in 1901, existing under the previously mentioned names before the separation of Czechoslovakia in 1992. Their first international competition as the Czech Republic was Euro 1996 where they finished runners-up, their best finish in any international competition. Despite their early success, they have only featured in one FIFA World Cup, the 2006 tournament, where they were eliminated in the first round of the competition. At their most recent major tournament, Euro 2012, the team were eliminated at the quarter final stage.", "The Czech Republic national football team (Czech: Česká fotbalová reprezentace) represents the Czech Republic in association football and is controlled by the Football Association of the Czech Republic, the governing body for football in the Czech Republic. Before its separation in 1992, the team participated in FIFA and UEFA competitions as Bohemia, Austria-Hungary, and the majority as Czechoslovakia.The national team was founded in 1901, existing under the previously mentioned names before the separation of Czechoslovakia in 1992. Their first international competition as the Czech Republic was Euro 1996 where they finished runners-up, their best finish in any international competition. Despite their early success, they have only featured in one FIFA World Cup, the 2006 tournament, where they were eliminated in the first round of the competition. At their most recent major tournament, Euro 2012, the team were eliminated at the quarter final stage.", "A Seleção Checa de Futebol ou Seleção Tcheca de Futebol(português brasileiro) (AO 1945: Selecção Checa de Futebol) representa a República Tcheca nas competições de futebol da FIFA desde a dissolução da Tchecoslováquia, em 1992.", "Die tschechische Fußballnationalmannschaft ist formal Nachfolgerin der tschechoslowakischen Fußballnationalmannschaft, die nach der Aufspaltung der Tschechoslowakei in Tschechien und Slowakei zum 1. Januar 1993 noch bis Ende 1993 existierte, bis zum (erfolglosen) Abschluss der laufenden Qualifikationsrunde zur WM'94. Als Auswahlmannschaft des Böhmisch-Mährischen Fußballverbands wurde das tschechische Team 1994 neu formiert. Schon bei der Fußball-Europameisterschaft 1996 in England, als man erst in der Verlängerung des Finales der Deutschen Mannschaft unterlag, feierte die tschechische Elf einen Erfolg, ihren bislang größten. Bei der Europameisterschaft 2000 und 2008 schied das Team bereits in der Vorrunde aus, während es bei der EM 2004 den Halbfinaleinzug schaffte, und 2012 das Viertelfinale.Für die WM 2006 konnte sich Tschechien - nach zwei Relegationsspielen gegen Norwegen - erstmals für die Teilnahme an einer Fußball-Weltmeisterschaft qualifizieren. Im Turnier schied die Mannschaft nach der Vorrunde aus.Ebenso wie für die Slowakei berücksichtigt die FIFA auch für Tschechien die Ergebnisse des tschechoslowakischen Teams, wie den Gewinn der Fußball-Europameisterschaft 1976, sowie das Erreichen der Endspiele der Weltmeisterschaften 1934 und 1962.Die Nationalmannschaft konnte sich für alle Europameisterschafts-Endrunden seit 1996 qualifizieren und nahm an der Fußball-Weltmeisterschaft 2006 in Deutschland teil.", "Het Tsjechisch voetbalelftal is een team van voetballers dat Tsjechië vertegenwoordigt in internationale wedstrijden en toernooien. De eerste wedstrijd die de Tsjechen speelden na de afsplitsing van Tsjecho-Slowakije was tegen Turkije in 1994. De tabel gaat over de wedstrijden die sindsdien zijn gespeeld. Voor een eerder tijdperk zie Tsjecho-Slowaaks voetbalelftal.", "Krajowy związek piłkarski powstał w 1901 roku. W latach 1923-1993 drużyna narodowa występowała pod flagą Czechosłowacji. Od 1907 z przerwą w latach 1908 - 1923 Czesi są członkiem FIFA, a od 1954 UEFA.Po rozpadzie Czechosłowacji reprezentacja Czech w piłce nożnej rozpoczęła występy międzynarodowe w lutym 1994 roku od zwycięskiego 4:1 meczu z Turcją. Czesi po raz pierwszy na światowym championacie zagrali na Mundialu 2006, ale, mimo zwycięstwa w pierwszym meczu ze Stanami Zjednoczonymi, pozostałe dwa spotkania przegrali (z Ghaną i Włochami) i zakończyli swój udział na fazie grupowej. Za to nieprzerwanie od 1996 roku występują na mistrzostwach Europy, na których osiągnęli zresztą niemałe sukcesy (wicemistrzostwo Europy w 1996 i półfinał w 2004).W 2002 roku młodzieżowa reprezentacja Czech zdobyła mistrzostwo Europy. Dwa lata wcześniej drużyna prowadzona przez selekcjonera Karela Brücknera dotarła do finału tej imprezy, w którym przegrała 1:2 z Włochami.", "L'équipe de République tchèque de football est constituée par une sélection des meilleurs joueurs tchèques sous l'égide de la Fédération de République tchèque de football. Elle occupait en juillet 2008 la 8e place du Classement mondial de la FIFA. Elle apparut à la suite de l'éclatement de la Tchécoslovaquie en 1993 et, avec l'équipe de Slovaquie, elle remplace l'ex-équipe de Tchécoslovaquie.", "La Nazionale di calcio ceca (ceco Česká fotbalová reprezentace) è la rappresentativa calcistica della Repubblica Ceca ed è controllata dalla Českomoravský fotbalový svaz. Nacque nel 1993, quando, in seguito alla divisione della Cecoslovacchia, scomparve la Nazionale di calcio della Cecoslovacchia. L'altra Nazionale cui ha dato vita la scissione è la Nazionale di calcio della Slovacchia.Raggiunse la finale del campionato d'Europa 1996, dove fu sconfitta dalla Germania al golden goal, e da allora è costantemente presente nelle fasi finali del torneo continentale. Meno fortuna ha avuto ai mondiali: una sola qualificazione, nel 2006, ed eliminazione al primo turno.Nella Classifica mondiale della FIFA, creata ad agosto 1993, la Repubblica Ceca ha ottenuto come miglior piazzamento il 2º posto di settembre 1999, mentre la posizione peggiore è stata il 67º posto di marzo 1994. Occupa il 26º posto della classifica.Solo l'UEFA considera la nazionale ceca come unica erede della Cecoslovacchia, mentre la FIFA considera eredi sia la Nazionale della Repubblica Ceca che quella della Slovacchia.", "La Selección de fútbol de la República Checa es el equipo representativo del país en las competiciones oficiales. Controlada por la Asociación de Fútbol de la República Checa, es miembro de la UEFA.A comienzos del siglo XX, Bohemia (parte de la actual República Checa) tenía su propio seleccionado. Así, tras la formación de Checoslovaquia luego de la Primera Guerra Mundial, nació la Selección de Checoslovaquia, considerada antecesora del actual seleccionado checo por la FIFA. Este equipo posee un gran prestigio a nivel mundial, debido a los logros obtenidos por la Selección de Checoslovaquia, la cual obtuvo el subcampeonato de la Copa Mundial de Fútbol de 1934 y de 1962 y el título de la Eurocopa 1976.En 1993, durante el proceso clasificatorio para la Copa Mundial de Fútbol de 1994, se produjo la división de Checoslovaquia en la República Checa y la República Eslovaca, por lo que el equipo checoslovaco finalizó el torneo como el Equipo de los Checos y Eslovacos. Posteriormente, esta selección se disolvió, dando origen a las actuales selecciones nacionales de fútbol de la República Checa y la de Eslovaquia.Bajo el título de la República Checa, la selección no se clasificó para una Copa del Mundo hasta la de Alemania 2006. Sin embargo, antes había participado, realizando una buena actuación, en la Eurocopa, llegando a la final en la Eurocopa 1996 y a las semifinales en la Eurocopa 2004.Los datos incluidos en esta página incluyen los datos de las selecciones de Bohemia y de Selección de Checoslovaquia, a menos que se indique lo contrario.", "Сбо́рная Че́хии по футбо́лу (существует с 1994 года) — национальная футбольная сборная, представляющая Чехию на международных соревнованиях по футболу. Руководящая организация — Футбольная ассоциация Чехии. Наивысшим достижением сборной является 2-е место на чемпионате Европы 1996. К этому достижению её привел чешский тренер Душан Угрин. В текущем рейтинге ФИФА занимает 28-е место, а в континентальном — 17-е.", "منتخب الجمهورية التشيكية لكرة القدم هو ممثل الجمهورية التشيكية الرسمي في رياضة كرة القدم، ويشرف عليه الاتحاد التشيكي لكرة القدم المتأسس في عام 1901، والمنضم إلى الفيفا في عام 1907 م. قبل الحرب العالمية الأولى كانت الجمهورية التشيكية جزءا من الاتحاد الملكي بين النمسا وهنغاريا وكانت الجمهورية التشيكية تعرف آنذاك باسم بوهيميا. عندما كانت الجمهورية التشيكية جزءا من تشيكوسلوفاكيا أحرز ذلك الفريق المرتبة الثانية في نهائيات كأس العالم لكرة القدم عامي 1934، 1962 وأحرز كأس الأمم الأوروبية لكرة القدم عام 1976 م. تأهلت التشيك لنهائيات كأس العالم 2006المقامة في ألمانيا لأول مرة بصعوبة فقد أنهى الفريق التصفيات كثاني مجموعته بعد هولندا ليخوض الملحق الأوروبي المؤهل لكأس العالم. ووقعت التشيك في جولة الملحق أمام النرويج، لكنها فازت عليها ذهابا وإيابا بنتيجة 1-0 ليكون مجموع مباراتي الذهاب والإياب 2-0. بعد انقسام تشيكوسلوفاكيا إلى سلوفاكيا والجمهورية التشيكية لعب منتخب الجمهورية التشيكية لكرة القدم أولى مبارياته الدولية مع تركيا في عام 1994 وفاز بنتيجة 4-1 وحاز على المرتبة الثانية في نهائيات كأس الأمم الأوروبية لكرة القدم عام 1996 ووصلت إلى مرحلة النصف النهائي عام 2004. مدرب الفريق هو كاريل بروكنر الذي نجح في تدريب منتخبات الفئات العُمرية، قبل أن يستلم مقاليد المنتخب الأول من المدرب الشهير شوفانيك عام 2002. من أبرز اللاعبين (سواء المعتزلين أم غير المعتزلين) بافيل نيدفيد الذي يلعب لنادي يوفنتوس وتوماس روزيسكي الذي يلعب لنادي آرسنال. قائد الفريق هو توماس جالاسيك المحترف في صفوف أياكس أمستردام الهولندي. ويمثل اللاعب البالغ من العمر 33 عاما محور ارتكاز خط وسط التشيك لما يتمتع به من قدرة على إمداد زملائه بالكرات التي تساعدهم على التقدم للهجوم, ومن اللاعبين البارزين يان كولر وكارل بوبورسكي وبيتر تشيك. يعتبر ميلان باروش من مواليد العام 1981 من النجوم الواعدة سجل 26 هدفاً في 44 مباراة له مع منتخب بلاده. يلعب في صفوف نادي ليون بعد أن كان يلعب في صفوف ليفربولومن بعده أستون فيلا..", "サッカーチェコ代表（Česká fotbalová reprezentace）はチェコサッカー協会（ČMFS）により編成されるサッカーのナショナルチームである。FIFAランキング最高順位は2位。", "捷克國家足球隊（捷克语：Česká fotbalová reprezentace；英语：Czech Republic national football team）是捷克共和国的官方足球隊，屬於捷克足球協會擁有。捷克的球衣贊助商是Puma。"], "comment":"The Czech Republic national football team (Czech: Česká fotbalová reprezentace) represents the Czech Republic in association football and is controlled by the Football Association of the Czech Republic, the governing body for football in the Czech Republic.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Morocco_vs_Czech_Republic,_February_11_2009-06.jpg?width=300", "fifaTrigramme":"CZE", "homeStadium":"http://dbpedia.org/resource/Czech_Republic_national_football_team", "largestLoss":["Czech Republic 0–3", 3, 4], "largestWin":["Czech Republic 7–0", "Czech Republic 8–1"], "label":["Czech Republic national football team", "Nazionale di calcio della Repubblica Ceca", "Reprezentacja Czech w piłce nożnej", "Selección de fútbol de la República Checa", "Seleção Tcheca de Futebol", "Tschechische Fußballnationalmannschaft", "Tsjechisch voetbalelftal", "Équipe de République tchèque de football", "Сборная Чехии по футболу", "منتخب جمهورية تشيك لكرة القدم", "サッカーチェコ代表", "捷克國家足球隊"], "homepage":"http://nv.fotbal.cz/index.php", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Czech_Republic_national_football_team"}