{"id":"http://dbpedia.org/resource/Czechoslovakia_national_football_team", "docUri":"/teams/Czechoslovakia_national_football_team.json", "abstract":["The Czechoslovakia national football team was the national association football team of Czechoslovakia from 1922 to 1992. At the dissolution of Czechoslovakia at the end of 1992, the team was participating in UEFA qualifying Group 4 for the 1994 World Cup; it completed this campaign under the name Representation of Czechs and Slovaks (RCS). The Czech Republic national football team is recognised by FIFA and UEFA as the successor of the Czechoslovakia team. The Czechoslovakia team was controlled by the Czechoslovak Football Association. The team had two runner-up finishes in World Cups (1934, 1962) and a European Championship win in 1976. Czechoslovakia qualified for the final stages of the 1990 World Cup and shortly afterwards their national coach Jozef Venglos moved to England to become Aston Villa manager.", "The Czechoslovakia national football team was the national association football team of Czechoslovakia from 1922 to 1992. At the dissolution of Czechoslovakia at the end of 1992, the team was participating in UEFA qualifying Group 4 for the 1994 World Cup; it completed this campaign under the name Representation of Czechs and Slovaks (RCS). The Czech Republic national football team is recognised by FIFA and UEFA as the successor of the Czechoslovakia team. The Czechoslovakia team was controlled by the Czechoslovak Football Association. The team had two runner-up finishes in World Cups (1934, 1962) and a European Championship win in 1976. Czechoslovakia qualified for the final stages of the 1990 World Cup and shortly afterwards their national coach Jozef Venglos moved to England to become Aston Villa manager.", "A Seleção Tchecoslovaca (português brasileiro) ou Checoslovaca de Futebol representava a Tchecoslováquia nas competições da FIFA.", "Die tschechoslowakische Fußballnationalmannschaft existierte von 1920 bis 1993 als Auswahl des Fußballverbandes der Tschechoslowakei. Ihre größten Erfolge waren der Gewinn der Europameisterschaft 1976, zwei Vize-Weltmeisterschaften (1934 und 1962), der Olympiasieg 1980, sowie der zweite Platz bei dem Olympischen Fußballturnier 1964.", "Het Tsjecho-Slowaaks voetbalelftal was een team van voetballers dat Tsjecho-Slowakije vertegenwoordigde bij internationale wedstrijden van 1920 tot 1993. In 1939 verklaarde Slowakije zich voor de eerste keer onafhankelijk en vormde zo de Eerste Slowaakse Republiek. Aan Tsjechische zijde ontstond het Protectoraat Bohemen en Moravië waaruit het Boheems-Moravisch voetbalelftal voortkwam. Echter, in 1945 kwamen beide landen terug samen. Het nieuwe Tsjecho-Slowaaks elftal was behoorlijk succesvol en slaagde er twee keer in de finale van het WK te halen. Ook op het EK boekte het succes; in 1976 werd het oost-Europese land Europees kampioen.In 1993 splitste het land zich opnieuw op, ditmaal in Tsjechië en Slowakije. Beide landen richtten hun eigen voetbalbond en -elftal op: het Tsjechisch voetbalelftal en Slowaaks voetbalelftal. De kwalificatiereeks voor het WK 1994 werd nog wel gezamenlijk afgemaakt onder de naam Vertegenwoordigers van Tsjechen en Slowaken.", "L'Équipe de Tchécoslovaquie de football était l'équipe nationale de football de la Tchécoslovaquie. Elle disparut en 1993 après la dissolution du pays et la mise en place deux nouvelles nations : la République tchèque et la Slovaquie.Avant la Première Guerre mondiale existait une équipe de Bohême, à laquelle a succédé l'équipe de Tchécoslovaquie. L'équipe de Bohême-Moravie réapparut de 1939 à 1945, réalisant notamment un exploit en match amical le 12 novembre 1939 à Breslau (match nul 4-4 contre l'Allemagne).", "La Nazionale di calcio cecoslovacca (in ceco Československá fotbalová reprezentace) fu la rappresentativa di calcio della Cecoslovacchia. Vinse il Campionato europeo del 1976, un oro e un argento olimpico e disputò due finali mondiali (nel 1934 e nel 1962).Prima di venire sciolta occupava il 19º posto del Ranking FIFA (23 dicembre 1993).", "La selección de fútbol de Checoslovaquia era el equipo representativo del país en las competiciones oficiales. Controlada por la Asociación Checoslovaca de Fútbol, era miembro de la UEFA.Este equipo tuvo un gran éxito a nivel mundial, alcanzando el subcampeonato en la Copa Mundial de Fútbol de 1934 y 1962 y el título de la Eurocopa 1976.En el Mundial de Suecia 1958 goleó a su par de Argentina por 6:1 ante un equipo argentino que contaba con figuras como Amadeo Carrizo, Orestes Corbatta y Ángel Labruna, propinándole así la peor goleada de su historia en copas mundiales.En 1993, tras la división de Checoslovaquia en la República Checa y la República Eslovaca, el equipo se disolvió, dando origen a las selecciones nacionales de fútbol de República Checa (considerada por la FIFA como la sucesora de la antigua selección checoslovaca) y Eslovaquia.", "Reprezentacja Czechosłowacji w piłce nożnej funkcjonowała w czasie istnienia Czechosłowacji, w latach 1918-1993.", "Сбо́рная Чехослова́кии по футбо́лу представляла Чехословакию на международных футбольных турнирах и в товарищеских матчах. Возникла после Первой мировой войны и образования Чехословакии. Дебют сборной на международной арене состоялся на Олимпийских играх 1920 года, когда сборная Чехословакии дошла до финала. Но в матче за олимпийское золото против Бельгии произошёл скандал - в конце первого тайма футболисты Чехословакии, недовольные судейством англичанина Льюиса, покинули поле, за что были дисквалифицированы.1 января 1993 года Чехословакия прекратила своё существование. Тем не менее, сборная продолжила участие в отборочных играх чемпионата мира 1994 года. Не сумев пробиться в финальную часть турнира, сборная Чехии и Словакии (официальное название команды после распада страны) прекратила существование после окончания отборочных матчей. Преемницей сборной Чехословакии стала сборная Чехии по футболу, кроме того, сборная Словакии по футболу начала свои собственные выступления.", "منتخب تشيكوسلوفاكيا لكرة القدم كان المنتخب الوطني لكرة القدم في تشيكوسلوفاكياقبل أن تنقسم البلاد إلى جمهورية التشيك وسلوفاكيا.", "サッカーチェコスロバキア代表（チェコ語Československá fotbalová reprezentace、スロバキア語Česko-Slovenská futbalová reprezentácia）は、チェコスロバキアサッカー協会によって編成されていたサッカーのナショナルチームである。現在、チェコスロバキア代表はサッカーチェコ代表とサッカースロバキア代表に分裂している。", "捷克斯洛伐克國家足球隊是捷克斯洛伐克1922年至1993年的国家足球队，獲得1934和1962年世界杯亞軍和1976年歐洲杯冠軍。冷戰結束後，捷克斯洛伐克在1993年分离为捷克和斯洛伐克，分离後國家足球隊也宣告分家。"], "comment":"The Czechoslovakia national football team was the national association football team of Czechoslovakia from 1922 to 1992. At the dissolution of Czechoslovakia at the end of 1992, the team was participating in UEFA qualifying Group 4 for the 1994 World Cup; it completed this campaign under the name Representation of Czechs and Slovaks (RCS). The Czech Republic national football team is recognised by FIFA and UEFA as the successor of the Czechoslovakia team.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Football_European_Cup.svg?width=300", "fifaTrigramme":"TCH", "homeStadium":"Various", "largestLoss":"8", "largestWin":"Czechoslovakia 8 - 0", "years":"1976", "label":["Czechoslovakia national football team", "Nazionale di calcio della Cecoslovacchia", "Reprezentacja Czechosłowacji w piłce nożnej", "Selección de fútbol de Checoslovaquia", "Seleção Tchecoslovaca de Futebol", "Tschechoslowakische Fußballnationalmannschaft", "Tsjecho-Slowaaks voetbalelftal", "Équipe de Tchécoslovaquie de football", "Сборная Чехословакии по футболу", "منتخب تشيكوسلوفاكيا لكرة القدم", "サッカーチェコスロバキア代表", "捷克斯洛伐克國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Czechoslovakia_national_football_team"}