{"id":"http://dbpedia.org/resource/Czech_Republic_national_football_team", "docUri":"/teams/Czech_Republic_national_football_team.json", "abstract":[null, "The Czech Republic national football team (Czech: Česká fotbalová reprezentace) represents the Czech Republic in association football and is controlled by the Football Association of the Czech Republic, the governing body for football in the Czech Republic. Before its separation in 1992, the team participated in FIFA and UEFA competitions as Bohemia, Austria-Hungary, and the majority as Czechoslovakia.The national team was founded in 1901, existing under the previously mentioned names before the separation of Czechoslovakia in 1992. Their first international competition as the Czech Republic was Euro 1996 where they finished runners-up, their best finish in any international competition. Despite their early success, they have only featured in one FIFA World Cup, the 2006 tournament, where they were eliminated in the first round of the competition. At their most recent major tournament, Euro 2012, the team were eliminated at the quarter final stage.", "Het Tsjechisch voetbalelftal is een team van voetballers dat Tsjechië vertegenwoordigt in internationale wedstrijden en toernooien. De eerste wedstrijd die de Tsjechen speelden na de afsplitsing van Tsjecho-Slowakije was tegen Turkije in 1994. De tabel gaat over de wedstrijden die sindsdien zijn gespeeld. Voor een eerder tijdperk zie Tsjecho-Slowaaks voetbalelftal.", "L'équipe de République tchèque de football est constituée par une sélection des meilleurs joueurs tchèques sous l'égide de la Fédération de République tchèque de football. Elle occupait en juillet 2008 la 8e place du Classement mondial de la FIFA. Elle apparut à la suite de l'éclatement de la Tchécoslovaquie en 1993 et, avec l'équipe de Slovaquie, elle remplace l'ex-équipe de Tchécoslovaquie.", "La Selección de fútbol de la República Checa es el equipo representativo del país en las competiciones oficiales. Controlada por la Asociación de Fútbol de la República Checa, es miembro de la UEFA.A comienzos del siglo XX, Bohemia (parte de la actual República Checa) tenía su propio seleccionado. Así, tras la formación de Checoslovaquia luego de la Primera Guerra Mundial, nació la Selección de Checoslovaquia, considerada antecesora del actual seleccionado checo por la FIFA. Este equipo posee un gran prestigio a nivel mundial, debido a los logros obtenidos por la Selección de Checoslovaquia, la cual obtuvo el subcampeonato de la Copa Mundial de Fútbol de 1934 y de 1962 y el título de la Eurocopa 1976.En 1993, durante el proceso clasificatorio para la Copa Mundial de Fútbol de 1994, se produjo la división de Checoslovaquia en la República Checa y la República Eslovaca, por lo que el equipo checoslovaco finalizó el torneo como el Equipo de los Checos y Eslovacos. Posteriormente, esta selección se disolvió, dando origen a las actuales selecciones nacionales de fútbol de la República Checa y la de Eslovaquia.Bajo el título de la República Checa, la selección no se clasificó para una Copa del Mundo hasta la de Alemania 2006. Sin embargo, antes había participado, realizando una buena actuación, en la Eurocopa, llegando a la final en la Eurocopa 1996 y a las semifinales en la Eurocopa 2004.Los datos incluidos en esta página incluyen los datos de las selecciones de Bohemia y de Selección de Checoslovaquia, a menos que se indique lo contrario."], "comment":"The Czech Republic national football team (Czech: Česká fotbalová reprezentace) represents the Czech Republic in association football and is controlled by the Football Association of the Czech Republic, the governing body for football in the Czech Republic.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Morocco_vs_Czech_Republic,_February_11_2009-06.jpg?width=300", "fifaTrigramme":"CZE", "homeStadium":"http://dbpedia.org/resource/Czech_Republic_national_football_team", "largestLoss":["Czech Republic 0–3", "3", "4"], "largestWin":["Czech Republic 7–0", "Czech Republic 8–1"], "label":["Czech Republic national football team", "Selección de fútbol de la República Checa", "Tsjechisch voetbalelftal", "Équipe de République tchèque de football"], "homepage":"http://nv.fotbal.cz/index.php", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Czech_Republic_national_football_team", "name":"Czech Republic"}