{"id":"http://dbpedia.org/resource/Denmark_national_football_team", "docUri":"/teams/Denmark_national_football_team.json", "abstract":["The Denmark national football team (Danish: Danmarks fodboldlandshold) represents Denmark in association football and is controlled by the Danish Football Association (DBU), the governing body for the football clubs which are organized under DBU. Denmark's home ground is Parken Stadium in Østerbro, and their head coach is Morten Olsen. Denmark was the winners of football at the Intercalated Games in 1906 and silver in the Olympics of 1908 and 1912. However, as amateurs who prohibited their internationals from becoming professionals at foreign clubs, Denmark did not qualify for the World Cup until 1986, although they won another Olympic silver in 1960.Since 1983, the team has continuously been visible as a solidly competitive side, with the triumph in the 1992 European Championships in Sweden as its most prominent victory, beating the European champions from Netherlands in the semifinal, and the World champions from Germany in the final. They also managed to win the 1995 Confederations Cup, defeating Argentina in the final. Their best FIFA World Cup result was achieved in 1998, where they narrowly lost 3–2 in a quarter-final against Brazil.", "The Denmark national football team (Danish: Danmarks fodboldlandshold) represents Denmark in association football and is controlled by the Danish Football Association (DBU), the governing body for the football clubs which are organized under DBU. Denmark's home ground is Parken Stadium in Østerbro, and their head coach is Morten Olsen. Denmark was the winners of football at the Intercalated Games in 1906 and silver in the Olympics of 1908 and 1912. However, as amateurs who prohibited their internationals from becoming professionals at foreign clubs, Denmark did not qualify for the World Cup until 1986, although they won another Olympic silver in 1960.Since 1983, the team has continuously been visible as a solidly competitive side, with the triumph in the 1992 European Championships in Sweden as its most prominent victory, beating the European champions from Netherlands in the semifinal, and the World champions from Germany in the final. They also managed to win the 1995 Confederations Cup, defeating Argentina in the final. Their best FIFA World Cup result was achieved in 1998, where they narrowly lost 3–2 in a quarter-final against Brazil.", "A Seleção Dinamarquesa de Futebol representa a Dinamarca nas competições de futebol da FIFA e é representada pela Associação Dinamarquesa de Futebol. A equipe tem uma vantagem competitiva desde os anos 80, com três vitórias na primeira fase da Copa do Mundo de 1986, o que lhe valeu a alcunha \"Dinamáquina\". Depois vieram o triunfo da Eurocopa 1992, quando venceram a Alemanha por 2 a 0 na partida final e também a conquista da Copa das Confederações de 1995 derrotando a Argentina por 2 a 0.Em 10 de outubro de 2009, a Dinamarca se classificou para a Copa do Mundo 2010, vencendo o seu grupo nas eliminatórias com uma vitória sobre a Suécia.", "Die dänische Fußballnationalmannschaft ist die Auswahl der besten Fußballspieler des nordeuropäischen Landes Dänemark.Dänemark hat auf internationaler Ebene einige Erfolge vorzuweisen, darunter die viermalige Teilnahme an Weltmeisterschaften sowie die Beteiligung an allen Europameisterschaften von 1984 bis 2004. 1992 wurde Dänemark zudem Europameister.", "Het Deens voetbalelftal is een team van voetballers dat Denemarken vertegenwoordigt in internationale wedstrijden en competities.", "L'équipe du Danemark de football est constituée par une sélection des meilleurs joueurs danois sous l'égide de la Fédération du Danemark de football.", "La Nazionale di calcio danese (in danese Danmarks fodboldlandshold) è la rappresentativa calcistica della Danimarca e ha come colori il bianco e il rosso, che si richiamano al cromatismo della bandiera nazionale. Nella sua bacheca spiccano la vittoria ottenuta all'Europeo del 1992 e la seconda edizione della FIFA Confederations Cup nel 1995. Ai Mondiali il migliore risultato ottenuto sono stati i quarti di finale nel 1998. Il capitano, nonché giocatore più rappresentativo, è il difensore del Liverpool Daniel Agger. Altre stelle danesi sono il difensore Simon Kjær, il centrocampista Christian Poulsen, e gli attaccanti Nicklas Bendtner e Jon Dahl Tomasson, quest'ultimo cannoniere principe della nazionale (52 reti), ritiratosi dal calcio internazionale dopo i Mondiali 2010.Nella Classifica mondiale della FIFA, creata ad agosto 1993, la Danimarca ha ottenuto come miglior piazzamento il 3º posto di maggio 1997, mentre la posizione peggiore è stata il 38º posto di marzo 2009. Occupa il 22º posto del ranking FIFA.", "La selección de fútbol de Dinamarca es el equipo formado por jugadores de nacionalidad danesa que representa a la Unión Danesa de Fútbol (Dansk Boldspil-Union DBU) desde 1906 en las competiciones oficiales organizadas por la Unión Europea de Asociaciones de Fútbol (UEFA) y la Federación Internacional de Asociaciones de Fútbol (FIFA).Los daneses fueron unos de los primeros europeos en aparecer en las competiciones internacionales de fútbol, siendo además miembros fundadores del máximo organismo internacional, la FIFA, cuando quedó fundada el 21 de mayo de 1904, y junto a los neerlandeses fueron el primer país fuera del Reino Unido en formar su asociación para la regulación y participación de un deporte que empezaba a crecer. Como una de las primeras selecciones existentes, recibe una invitación para participar en los Juegos Intercalados de Atenas 1906, en la que supuso la tercera aparición del fútbol como deporte de exhibición y desarrollo en los Juegos Olímpicos. Pese a que no está considerado como oficial ni por el COI ni por la FIFA, los daneses conquistarían la medalla de oro que marcaría el comienzo de la primera época dorada del seleccionado danés como uno de los mejores equipos de fútbol de la época. El equipo era considerado como un Copenhague XI.Con la llegada del profesionalismo, Dinamarca perdería importancia en detrimento de otras selecciones, y no sería hasta los años 1980 cuando volvería a consolidarse, hasta posicionarse en la actualidad como un equipo respetable en el contexto europeo. Ha participado en cuatro Copas Mundiales, siendo la primera aparición en la edición de México 1986, en donde al derrotar sorprendentemente al combinado uruguayo en la fase de grupos, Dinamarca fue acreedora desde entonces del apodo de El Tomate Mecánico, siendo este apodo un parangón con el apodo de la selección neerlandesa, apodada La Naranja Mecánica. Su mejor actuación fue en Francia 1998 donde alcanzaron los cuartos de final del torneo tras perder contra la selección brasileña; que sería finalmente subcampeona.A nivel continental, Dinamarca ha participado en 7 Eurocopas, siendo una de las selecciones que participaron en su primera edición. Su mejor resultado lo conseguiría en la edición de Suecia 1992, a la que acudió por invitación tras no lograr la clasificación, donde tras derrotar por 2-0 a la selección alemana, Dinamarca se proclamó campeón continental en uno de los sucesos más sorprendentes de la historia del fútbol.En 1995, Dinamarca continuó con el éxito en su segunda etapa dorada gracias a la magnífica generación de futbolistas que atesoraba en aquella época, donde destacaban entre otros futbolistas como Peter Schmeichel, los hermanos Brian y Michael Laudrup o John Jensen entre otros; y obtuvo la Copa FIFA Confederaciones de Arabia Saudita, tras derrotar a la selección argentina en la final por 2-0.Actualmente está considerada como la mejor selección nórdica, donde Suecia es ya la única que puede hacerle sombra en unas latitudes que antaño fueron referencia del fútbol internacional, y eran consideradas como algunas de las más potentes del panorama futbolístico.", "Reprezentacja Danii w piłce nożnej - drużyna reprezentująca Danię w piłce nożnej.", "Сбо́рная Да́нии по футбо́лу (дат. Danmarks fodboldlandshold) — представляет Данию на международных матчах по футболу. Лучшим достижением является победа на ЕВРО-1992. Управляющей организацией сборной выступает Датский футбольный союз.", "サッカーデンマーク代表（デンマーク語: Danmarks fodboldlandshold）はデンマークサッカー協会(DBU)により編成されるデンマークのサッカーのナショナルチームである。", "丹麥國家足球隊由丹麥足球協會所創立，是一支在1980年代快速掘起的球隊。他們在1984年歐洲國家盃打進最後四強，雖在準決賽僅以互射十二碼被西班牙淘汰，但表現令人刮目相看。丹麥的第一個重要杯賽冠軍是1992年的瑞典歐洲國家盃，當時南斯拉夫爆發了內戰，與南斯拉夫在外圍賽同組丹麥，取代了南斯拉夫往瑞典參賽。後補的丹麥先在分組賽力壓英格蘭及法國兩強晉級準決賽，再以互射十二碼淘汰衛冕冠軍荷蘭，在決賽，丹麥以2-0擊敗德國，奪得了丹麥到目前唯一的歐洲國家盃冠軍。之後在1995年，丹麥在決賽以 2-0擊敗阿根廷，取得當時還稱為「法赫德國王盃」的洲際國家盃冠軍。不過自此之後，丹麥在歐洲國家盃的戰績一般，只有在2004年在首圈分組賽壓倒意大利晉級次階段淘汰賽，其餘都在首圈分組賽甚至在外圍賽已被淘汰出局。2012年歐洲國家盃，丹麥雖然在首仗爆冷打敗荷蘭，但之後連敗給葡萄牙及德國，首圈出局。世界盃方面，丹麥有四次晉身決賽周的經驗，分別是1986年、1998年、2002年和2010年。1986年墨西哥世界杯雖在首圈分組賽三戰全勝，但在十六強以1-5慘敗給西班牙出局；1998年法國世界杯中，丹麥成功晉身八強，並僅以2-3負巴西出局，成為歷史上最好成績的一屆；2002年的世界盃十六強遇上英格蘭，結果以0-3被淘汰出局。2010年南非世界杯更在首圈分組賽分別敗給荷蘭及日本，首圈出局。丹麥的球衣贊助商是adidas。"], "comment":"The Denmark national football team (Danish: Danmarks fodboldlandshold) represents Denmark in association football and is controlled by the Danish Football Association (DBU), the governing body for the football clubs which are organized under DBU. Denmark's home ground is Parken Stadium in Østerbro, and their head coach is Morten Olsen. Denmark was the winners of football at the Intercalated Games in 1906 and silver in the Olympics of 1908 and 1912.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Football_European_Cup.svg?width=300", "fifaTrigramme":"DEN", "homeStadium":"http://dbpedia.org/resource/Parken_Stadium", "largestLoss":"Germany 8–0 Denmark", "largestWin":"Denmark 17–1 France", "nickname":["Danish Dynamite", "The Red and White Football Aces"], "years":["1992", 1995], "label":["Denmark national football team", "Deens voetbalelftal", "Dänische Fußballnationalmannschaft", "Nazionale di calcio della Danimarca", "Reprezentacja Danii w piłce nożnej", "Selección de fútbol de Dinamarca", "Seleção Dinamarquesa de Futebol", "Équipe du Danemark de football", "Сборная Дании по футболу", "منتخب الدنمارك لكرة القدم", "サッカーデンマーク代表", "丹麥國家足球隊"], "homepage":"http://www.dbu.dk/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Denmark_national_football_team"}