{"id":"http://dbpedia.org/resource/Denmark_national_football_team", "docUri":"/teams/Denmark_national_football_team.json", "abstract":[null, "The Denmark national football team (Danish: Danmarks fodboldlandshold) represents Denmark in association football and is controlled by the Danish Football Association (DBU), the governing body for the football clubs which are organized under DBU. Denmark's home ground is Parken Stadium in Østerbro, and their head coach is Morten Olsen. Denmark was the winners of football at the Intercalated Games in 1906 and silver in the Olympics of 1908 and 1912. However, as amateurs who prohibited their internationals from becoming professionals at foreign clubs, Denmark did not qualify for the World Cup until 1986, although they won another Olympic silver in 1960.Since 1983, the team has continuously been visible as a solidly competitive side, with the triumph in the 1992 European Championships in Sweden as its most prominent victory, beating the European champions from Netherlands in the semifinal, and the World champions from Germany in the final. They also managed to win the 1995 Confederations Cup, defeating Argentina in the final. Their best FIFA World Cup result was achieved in 1998, where they narrowly lost 3–2 in a quarter-final against Brazil.", "Het Deens voetbalelftal is een team van voetballers dat Denemarken vertegenwoordigt in internationale wedstrijden en competities.", "L'équipe du Danemark de football est constituée par une sélection des meilleurs joueurs danois sous l'égide de la Fédération du Danemark de football.", "La selección de fútbol de Dinamarca es el equipo formado por jugadores de nacionalidad danesa que representa a la Unión Danesa de Fútbol (Dansk Boldspil-Union DBU) desde 1906 en las competiciones oficiales organizadas por la Unión Europea de Asociaciones de Fútbol (UEFA) y la Federación Internacional de Asociaciones de Fútbol (FIFA).Los daneses fueron unos de los primeros europeos en aparecer en las competiciones internacionales de fútbol, siendo además miembros fundadores del máximo organismo internacional, la FIFA, cuando quedó fundada el 21 de mayo de 1904, y junto a los neerlandeses fueron el primer país fuera del Reino Unido en formar su asociación para la regulación y participación de un deporte que empezaba a crecer. Como una de las primeras selecciones existentes, recibe una invitación para participar en los Juegos Intercalados de Atenas 1906, en la que supuso la tercera aparición del fútbol como deporte de exhibición y desarrollo en los Juegos Olímpicos. Pese a que no está considerado como oficial ni por el COI ni por la FIFA, los daneses conquistarían la medalla de oro que marcaría el comienzo de la primera época dorada del seleccionado danés como uno de los mejores equipos de fútbol de la época. El equipo era considerado como un Copenhague XI.Con la llegada del profesionalismo, Dinamarca perdería importancia en detrimento de otras selecciones, y no sería hasta los años 1980 cuando volvería a consolidarse, hasta posicionarse en la actualidad como un equipo respetable en el contexto europeo. Ha participado en cuatro Copas Mundiales, siendo la primera aparición en la edición de México 1986, en donde al derrotar sorprendentemente al combinado uruguayo en la fase de grupos, Dinamarca fue acreedora desde entonces del apodo de El Tomate Mecánico, siendo este apodo un parangón con el apodo de la selección neerlandesa, apodada La Naranja Mecánica. Su mejor actuación fue en Francia 1998 donde alcanzaron los cuartos de final del torneo tras perder contra la selección brasileña; que sería finalmente subcampeona.A nivel continental, Dinamarca ha participado en 7 Eurocopas, siendo una de las selecciones que participaron en su primera edición. Su mejor resultado lo conseguiría en la edición de Suecia 1992, a la que acudió por invitación tras no lograr la clasificación, donde tras derrotar por 2-0 a la selección alemana, Dinamarca se proclamó campeón continental en uno de los sucesos más sorprendentes de la historia del fútbol.En 1995, Dinamarca continuó con el éxito en su segunda etapa dorada gracias a la magnífica generación de futbolistas que atesoraba en aquella época, donde destacaban entre otros futbolistas como Peter Schmeichel, los hermanos Brian y Michael Laudrup o John Jensen entre otros; y obtuvo la Copa FIFA Confederaciones de Arabia Saudita, tras derrotar a la selección argentina en la final por 2-0.Actualmente está considerada como la mejor selección nórdica, donde Suecia es ya la única que puede hacerle sombra en unas latitudes que antaño fueron referencia del fútbol internacional, y eran consideradas como algunas de las más potentes del panorama futbolístico."], "comment":"The Denmark national football team (Danish: Danmarks fodboldlandshold) represents Denmark in association football and is controlled by the Danish Football Association (DBU), the governing body for the football clubs which are organized under DBU. Denmark's home ground is Parken Stadium in Østerbro, and their head coach is Morten Olsen. Denmark was the winners of football at the Intercalated Games in 1906 and silver in the Olympics of 1908 and 1912.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Football_European_Cup.svg?width=300", "fifaTrigramme":"DEN", "homeStadium":"http://dbpedia.org/resource/Parken_Stadium", "largestLoss":"Germany 8–0 Denmark", "largestWin":"Denmark 17–1 France", "nickname":["Danish Dynamite", "The Red and White Football Aces"], "years":["1992", "1995"], "label":["Denmark national football team", "Deens voetbalelftal", "Selección de fútbol de Dinamarca", "Équipe du Danemark de football"], "homepage":"http://www.dbu.dk/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Denmark_national_football_team"}