{"id":"http://dbpedia.org/resource/Djibouti_national_football_team", "docUri":"/teams/Djibouti_national_football_team.json", "abstract":["The Djibouti national football team, nicknamed the Riverains de la Mer Rouge (\"Shoremen of the Red Sea\"), is the national football team of Djibouti. It is controlled by the Fédération Djiboutienne de Football, and is a member of the Confederation of African Football (CAF) and the Union of Arab Football Associations (UAFA). Until its 1-0 defeat of Somalia's national squad in the opening stage of the 2010 FIFA World Cup qualification, the Djibouti national football team had never won a full FIFA sanctioned international.", "The Djibouti national football team, nicknamed the Riverains de la Mer Rouge (\"Shoremen of the Red Sea\"), is the national football team of Djibouti. It is controlled by the Fédération Djiboutienne de Football, and is a member of the Confederation of African Football (CAF) and the Union of Arab Football Associations (UAFA). Until its 1-0 defeat of Somalia's national squad in the opening stage of the 2010 FIFA World Cup qualification, the Djibouti national football team had never won a full FIFA sanctioned international.", "A Seleção Djibutiana de Futebol representa o Djibuti nas competições da FIFA. A FDF (Federação Djibutiana de Futebol) foi fundada em 1979 e afiliada à FIFA em 1994.Sua maior vitória foi em 1988, quando goleou a extinta seleção do Iêmen do Sul por 4 a 1. As maiores derrotas da equipe vieram contra Uganda e Ruanda, que superaram os \"Ribeirinhos do Mar Vermelho\" por 10 a 1 e 9 a 0, respectivamente, em 2001 e 2007.O Djibuti jamais se classificou para uma Copa do Mundo (se inscreveu para as Eliminatórias apenas em três oportunidades) ou para alguma edição da Copa Africana de Nações (não se inscreveu em quatro Eliminatórias), resumindo suas participações apenas na Copa CECAFA, onde, embora tivesse se classificado em nove edições, nunca passou da primeira fase.", "Die Fußball-Nationalmannschaft des afrikanischen Staates Dschibuti ist eine der schwächsten der Welt. Sie konnte sich noch nie für eine WM-Endrunde oder eine Afrikameisterschaft qualifizieren. Die Fédération Djiboutienne de Football trat 1994 der FIFA bei, daher werden die ersten Spiele zwischen 1947 und 1988 von der FIFA nicht berücksichtigt.Die Qualifikationsrunde zum Afrikacup 2002 war die erste Qualifikation an der die Mannschaft teilnahm. Sie konnte sich aber nicht qualifizieren. Dschibuti nahm erstmals an der Qualifikation für die WM 2010 teil, die zugleich als Qualifikation für die Fußball-Afrikameisterschaft 2010 diente. Die Qualifikation beendete Dschibuti in der 2. Runde mit 2:30 Toren als Gruppenletzter und konnte sich somit auch nicht für die Afrikameisterschaft 2010 qualifizieren. In der Qualifikation für die WM in Brasilien traf Dschibuti zunächst in Hin- und Rückspiel auf Namibia. Beide Spiele gingen mit 0:4 verloren, womit Dschibuti ausschied.", "Het Djiboutiaans voetbalelftal is een team van voetballers dat Djibouti vertegenwoordigt bij internationale wedstrijden zoals CECAFA Cup en de kwalificatiewedstrijden voor het WK en de Afrika Cup.De Fédération Djiboutienne de Football werd in 1979 opgericht en is aangesloten bij de CECAFA, de CAF en de FIFA (sinds 1994). Het Djiboutiaans voetbalelftal behaalde in december 1994 en januari 1995 met de 169e plaats de hoogste positie op de FIFA-wereldranglijst, in februari 2013 werd met de 204e plaats de laagste positie bereikt.", "L'équipe de Djibouti de football est constituée par une sélection des meilleurs joueurs djiboutiens sous l'égide de la Fédération djiboutienne de football.", "La Selección de fútbol de Yibuti es el equipo representativo del país en las competiciones oficiales. Está controlada por la Federación Yibutiana de Fútbol. Es una selección prácticamente sin historia internacional, siendo considerada como una de las más débiles del mundo, en diciembre de 2010 esta en el 191° lugar del Ranking de la FIFA.", "La nazionale di calcio di Gibuti è la rappresentativa calcistica dell'omonima nazione africana ed è posta sotto l'egida della Fédération Djiboutienne de Football. È una delle selezioni più deboli al mondo ed occupa attualmente la centonovantasettesima ed ultima posizione del ranking FIFA (in compagnia di altre otto nazionali). Non ha mai preso parte alla fase finale né della Coppa d'Africa né del Mondiale.Attualmente occupa la 192ª posizione nel Ranking mondiale FIFA.", "Reprezentacja Dżibuti – kadra Dżibuti w piłce nożnej mężczyzn. Od 1994 roku jest członkiem FIFA, a od 1986 – CAF-u.W eliminacjach do mistrzostw świata zadebiutowała w 2000 roku. Przegrała już w pierwszej fazie, w dwumeczu okazała się gorsza od Demokratycznej Republiki Konga (1:1 i 1:9). W kwalifikacjach do Weltmeisterschaft 2006 nie brała udziału.Drużyna narodowa Dżibuti, państwa doświadczonego głodem i wieloletnią wojną domową, jest jedną z najsłabszych reprezentacji piłkarskich na świecie. W historii swoich międzynarodowych występów wygrała tylko dwa mecze. W 1988 roku w towarzyskim spotkaniu pokonała 4:1 Jemen Południowy i w 2007 roku w eliminacjach do Mistrzostw Świata 2010 pokonała 1:0 SomalięReprezentacja Dżibuti zajmuje w Afryce aktualnie (18. maja 2011) 51. (przedostatnie) miejsce.", "Сбо́рная Джибути́ по футбо́лу — национальная футбольная сборная, представляющая Джибути в международных матчах по футболу. Считается одной из самых слабых в мире. Не участвовала ни разу на чемпионатах мира и кубках Африки. Участвует с 1994 года регулярно в кубке КЕСАФА для стран Центральной и Восточной Африки.", "منتخب جيبوتي لكرة القدم ملقب بالمطلين على البحر الأحمر وهو المنتخب الوطني في جيبوتي ويديره اتحاد جيبوتي لكرة القدم. عندما حقق الفوز على الصومال 1-0 في الدور الأول من تصفيات كأس العالم الأفريقية فإنه يعتبر الأول له في تاريخه.", "サッカージブチ代表は、ジブチサッカー連盟 (FDF) によって編成されるジブチのサッカーのナショナルチームである。", "吉布堤國家足球隊是吉布堤的國家足球代表隊，由吉布堤足球協會管理，現時屬於國際足協及非洲足協成員國之一。吉布堤至今仍未參加過任何國際大賽的決賽週，無論在世界盃及非洲國家盃外圍賽階段從未取得過出線資格。"], "comment":"The Djibouti national football team, nicknamed the Riverains de la Mer Rouge (\"Shoremen of the Red Sea\"), is the national football team of Djibouti. It is controlled by the Fédération Djiboutienne de Football, and is a member of the Confederation of African Football (CAF) and the Union of Arab Football Associations (UAFA).", "fifaTrigramme":"DJI", "homeStadium":"http://dbpedia.org/resource/Stade_du_Ville", "largestLoss":["9", 10], "largestWin":"4", "nickname":"Riverains de la Mer Rouge", "label":["Djibouti national football team", "Djiboutiaans voetbalelftal", "Dschibutische Fußballnationalmannschaft", "Nazionale di calcio di Gibuti", "Reprezentacja Dżibuti w piłce nożnej", "Selección de fútbol de Yibuti", "Seleção Djibutiana de Futebol", "Équipe de Djibouti de football", "Сборная Джибути по футболу", "منتخب جيبوتي لكرة القدم", "サッカージブチ代表", "吉布堤國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Djibouti_national_football_team"}