{"id":"http://dbpedia.org/resource/Dominican_Republic_national_football_team", "docUri":"/teams/Dominican_Republic_national_football_team.json", "abstract":["The Dominican Republic national football team is the national team of Dominican Republic and is controlled by the Dominican Football Federation. The team are a member of the Caribbean Football Union of CONCACAF, the governing body of football in North and Central America and the Caribbean. The Dominican Republic have never qualified for the FIFA World Cup. They reached their highest ever FIFA Ranking, 86 in August 2013.", "The Dominican Republic national football team is the national team of Dominican Republic and is controlled by the Dominican Football Federation. The team are a member of the Caribbean Football Union of CONCACAF, the governing body of football in North and Central America and the Caribbean. The Dominican Republic have never qualified for the FIFA World Cup. They reached their highest ever FIFA Ranking, 86 in August 2013.", "A Seleção Dominicana de Futebol representa a República Dominicana nas competições de futebol da FIFA.Nunca disputou uma Copa do Mundo, nem uma edição da Copa Ouro da CONCACAF.", "Die Dominikanische Fußballnationalmannschaft ist die Fußballnationalmannschaft der Dominikanischen Republik in der Karibik. Sie gehört zu den Nationalmannschaften des Kontinentalverbandes CONCACAF.", "Het Dominicaans voetbalelftal is een team van voetballers dat de Dominicaanse Republiek vertegenwoordigt bij internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het WK en de Caribbean Cup.De Federación Dominica de Fútbol werd in 1953 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1958). Het Dominicaans voetbalelftal behaalde in mei 1996 met de 116e plaats de hoogste positie op de FIFA-wereldranglijst, in september 2006 werd met de 188e plaats de laagste positie bereikt.", "L'équipe de République dominicaine de football est une sélection des meilleurs joueurs dominicains sous l'égide de la Fédération de République dominicaine de football.Le football est toujours resté dans l'ombre du base-ball qui demeure le sport le plus populaire. Même si la sélection dominicaine ne s'est jamais qualifiée à une phase finale d'un tournoi majeur (Coupe du monde ou Gold Cup) elle s'est illustrée le 14 octobre 2010 avec une victoire historique 17-0 sur les Îles Vierges Britanniques, match comptant pour les qualifications à la Coupe caribéenne des nations 2010 et record de la victoire la plus large en zone CONCACAF.La sélection dominicaine a atteint son meilleur classement FIFA au mois d'octobre 2013, en se hissant à la 78e place au niveau mondial, la 7e en zone CONCACAF et la 2e en zone Caraïbe (après Cuba, 74e position).", "La Nazionale di calcio della Repubblica Dominicana è la rappresentativa calcistica nazionale dell'omonimo paese occupante i due terzi dell'isola caraibica di Hispaniola. Essa è posta sotto l'egida della Federación Dominicana de Fútbol ed è affiliata alla CONCACAF. Essendo il baseball lo sport nazionale, la squadra passa spesso inosservata all'interno del paese.", "La Selección de fútbol de la República Dominicana es la representante de este país en las competencias internacionales de este deporte, y es controlada por la Federación Dominicana de Fútbol cuyo presidente es el licenciado Osiris Guzmán.El equipo nunca ha destacado a nivel mundial. El fútbol es un deporte muy poco popular en la República Dominicana, donde el principal deporte es el béisbol. El conjunto dominicano hizo historia cuando el 14 de octubre de 2010 goleó por un escandaloso 17-0 a Islas Virgenes Británicas, siendo la victoria más abultada en la historia de la Concacaf .En octubre de 2013 consiguió su mejor clasificación en el ránking FIFA (78°) posicionándose en aquella ocasión como la segunda mejor selección del Caribe detrás de Cuba (74°) y la séptima mejor selección de la Concacaf .", "Piłkarski Związek Dominikany powstał w 1953 roku , a od 1958 roku jest członkiem FIFA.Na Dominikanie piłka nożna jest mało popularna w porównaniu do baseballu, którego popularność jest ogromna.Reprezentacja Dominikany zajmuje obecnie (18. maja 2011) 27. miejsce w CONCACAF.", "Сборная Доминиканской Республики - национальная футбольная сборная, представляющая Доминиканскую республику на международных матчах по футболу. Контролируется Федерацией футбола Доминиканской Республики. По состоянию на 28 февраля 2013 года, команда занимает 95 место в рейтинге ФИФА.", "منتخب جمهورية الدومنيكان لكرة القدم وهو المنتخب الوطني في جمهورية الدومنيكان ويديره اتحاد جمهورية الدومنيكان لكرة القدم. لم يسبق له التأهل إلى بطولة بطولة كأس العالم لكرة القدم. لا تعتبر لعبة كرة القدم المفضلة للشعب بل تعتبر لعبة البيسبول هي المفضلة.", "サッカードミニカ共和国代表は、ドミニカ共和国サッカー連盟により編成されるドミニカ共和国のサッカーのナショナルチームである。代表は、FIFA及び、CONCACAFの正会員である。しかし、ワールドカップ、ゴールドカップへの出場はない。また、ドミニカ共和国の野球チーム（野球ドミニカ共和国代表）は強豪として知られており、サッカーは国内ではマイナーなスポーツである。", "多明尼加共和國國家足球代表隊是多明尼加共和國的國家足球代表隊，由多明尼加共和國足球協會管理，現時屬於國際足協及中北美洲及加勒比海足球協會成員國之一。多明尼加共和國至今仍未參加過任何國際大賽的決賽週，無論在世界盃及美洲金盃外圍賽階段從未取得過出線資格。"], "comment":"The Dominican Republic national football team is the national team of Dominican Republic and is controlled by the Dominican Football Federation. The team are a member of the Caribbean Football Union of CONCACAF, the governing body of football in North and Central America and the Caribbean. The Dominican Republic have never qualified for the FIFA World Cup. They reached their highest ever FIFA Ranking, 86 in August 2013.", "fifaTrigramme":"DOM", "homeStadium":"http://dbpedia.org/resource/Estadio_Panamericano,_San_Crist%C3%B3bal", "largestLoss":"9", "largestWin":"Dom. Rep. 17–0", "nickname":"Los Quisqueyanos", "label":["Dominican Republic national football team", "Fußballnationalmannschaft der Dominikanischen Republik", "Nazionale di calcio della Repubblica Dominicana", "Reprezentacja Dominikany w piłce nożnej", "Selección de fútbol de la República Dominicana", "Seleção Dominicana de Futebol", "Voetbalelftal van de Dominicaanse Republiek", "Équipe de République dominicaine de football", "Сборная Доминиканской Республики по футболу", "منتخب جمهورية الدومنيكان لكرة القدم", "サッカードミニカ共和国代表", "多明尼加共和國國家足球隊"], "homepage":"http://www.fedofutbol.org", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Dominican_Republic_national_football_team"}