{"id":"http://dbpedia.org/resource/Dominica_national_football_team", "docUri":"/teams/Dominica_national_football_team.json", "abstract":["The Dominica national football team is the national team of Dominica and is controlled by the Dominica Football Association. A member of CONCACAF.", "The Dominica national football team is the national team of Dominica and is controlled by the Dominica Football Association. A member of CONCACAF.", "A Seleção Dominiquense de Futebol representa Dominica nas competições de futebol da FIFA.Nunca participou de uma Copa do Mundo, nem de uma Copa Ouro da CONCACAF.", "Die dominicanische Fußballnationalmannschaft ist die Auswahlmannschaft des dominicanische Fußballverbands und vertritt Dominica auf internationaler Ebene. Bislang gelang weder die Qualifikation für eine Fußball-Weltmeisterschaft noch für den kontinentalen CONCACAF Gold Cup. Auch beim regionalen Caribbean Nations Cup konnte die Mannschaft bislang nicht ein einziges Mal die erste Runde überstehen.", "Het Dominicaans voetbalelftal is een team van voetballers dat Dominica vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het WK, en de Caribbean Cup.De Dominica Football Association werd in 1970 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1994). Het Dominicaans voetbalelftal behaalde in november 2010 en februari 2011 met de 128e plaats de hoogste positie op de FIFA-wereldranglijst, in juli 2009 werd met de 198e plaats de laagste positie bereikt.", "L'équipe de Dominique de football est une sélection des meilleurs joueurs dominiquais sous l'égide de la Fédération de Dominique de football.", "La Nazionale di calcio della Dominica è la rappresentativa calcistica nazionale dell'omonimo paese, posta sotto l'egida della Dominica Football Association ed affiliata alla CONCACAF.La squadra è uno dei membri più deboli in seno alla FIFA, ha raggiunto la 129ª posizione nella classifica del ranking FIFA nel luglio 1998, da quel momento è iniziato un periodo di continue discese in questa particolare classifica fino a raggiungere la 191ª nell'aprile 2008.", "La Selección de fútbol de Dominica es el representativo nacional de este país. Es controlada por la Federación de Fútbol de Dominica, perteneciente a la Concacaf.", "Reprezentacja Dominiki w piłce nożnej jest narodową drużyną karaibskiego państwa Dominika, kontroluje ją Związek Piłkarski Dominiki (Dominica Football Association). Federacja została założona w 1970, od 1994 jest członkiem FIFA, w tym samym roku weszła do CONCACAF. Reprezentacja Dominiki to jedna z najsłabszych drużyn na świecie. Nigdy nie awansowała do finałów Mistrzostw Świata ani do Złotego Pucharu CONCACAF. Obecnie w rankingu FIFA zajmuje 183 miejsce. Trenerem reprezentacji jest Christopher Erickson.Dominika zajmuje aktualnie (18. maja 2011) 18. miejsce w CONCACAF.", "Сборная Доминики по футболу — национальная футбольная сборная, представляющая Доминику в международных матчах по футболу. Контролируется Футбольной ассоциацией Доминики. Часть игроков выступают в клубах низших английских дивизионов.", "منتخب دومينيكا لكرة القدم وهو المنتخب الوطني في دومينيكا ويديره اتحاد دومينيكا لكرة القدم . لم يسبق له التأهل إلى بطولة بطولة كأس العالم لكرة القدم . يعتبر من أضعف منتخبات القارة حيث خسر من منتخب المكسيك 0-10 و 0-8 في تصفيات كأس العالم 2006 .", "サッカードミニカ国代表（‐こくだいひょう）は、ドミニカ国サッカー協会により編成されるドミニカ国のサッカーのナショナルチームである。ドミニカ国はFIFAおよびCONCACAFの正会員である。しかし、ワールドカップ、ゴールドカップへの出場はない。2013年4月19日に同国内で自動車事故により、運転していた当時の監督（カート・ヘクター）と代表選手１人が死去する惨事が起きた。", "多米尼克足球代表隊是多米尼克的足球代表隊，由多米尼克足球協會管理，現時屬於國際足協及中北美洲及加勒比海足球協會成員國之一。多米尼克至今仍未參加過任何國際大賽的決賽週，無論在世界盃及美洲金盃外圍賽階段從未取得過出線資格。"], "comment":"The Dominica national football team is the national team of Dominica and is controlled by the Dominica Football Association. A member of CONCACAF.", "fifaTrigramme":"DMA", "homeStadium":"http://dbpedia.org/resource/Windsor_Park_(Dominica)", "largestLoss":"10", "largestWin":"Dominica 10–0", "nickname":"Los Pericos", "label":["Dominica national football team", "Dominicanische Fußballnationalmannschaft", "Nazionale di calcio della Dominica", "Reprezentacja Dominiki w piłce nożnej", "Selección de fútbol de Dominica", "Seleção Dominiquense de Futebol", "Voetbalelftal van Dominica", "Équipe de Dominique de football", "Сборная Доминики по футболу", "منتخب دومينيكا لكرة القدم", "サッカードミニカ国代表", "多米尼克國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Dominica_national_football_team"}