{"id":"http://dbpedia.org/resource/DR_Congo_national_football_team", "docUri":"/teams/DR_Congo_national_football_team.json", "abstract":["The Democratic Republic of the Congo national football team (formerly the Zaire national football team) is the national team of the Democratic Republic of the Congo and is controlled by the Fédération Congolaise de Football-Association (FECOFA). They are nicknamed the Leopards.DR Congo have been ranked as high as 51 in the FIFA Rankings. As Zaire they were the first Sub-Saharan African team to qualify for the FIFA World Cup and twice won the Africa Cup of Nations.", "The Democratic Republic of the Congo national football team (formerly the Zaire national football team) is the national team of the Democratic Republic of the Congo and is controlled by the Fédération Congolaise de Football-Association (FECOFA). They are nicknamed the Leopards.DR Congo have been ranked as high as 51 in the FIFA Rankings. As Zaire they were the first Sub-Saharan African team to qualify for the FIFA World Cup and twice won the Africa Cup of Nations.", "A Seleção de Futebol da República Democrática do Congo representa a República Democrática do Congo nas competições de futebol da FIFA.Na Copa de 1974, quando ainda se chamava Zaire, a R.D. Congo classificou-se pela primeira (e única) vez a um mundial de futebol. Porém, obteve uma estatística desfavorável ao levar a maior goleada daquela Copa: 9-0 para a Iugoslávia.Em nível continental, os Leopardos disputaram quinze edições da Copa Africana de Nações, vencendo-a em 1968 e 1974.", "Die Fußballnationalmannschaft der DR Kongo repräsentiert die Demokratische Republik Kongo im Fußballsport. Während der Herrschaft Mobutu Sese Sekos trug das Land und damit auch die Nationalmannschaft von 1971 bis 1997 den Namen Zaire. In dieser Zeit konnten die größten sportlichen Erfolge erzielt werden: 1974 wurde die Mannschaft zum zweiten Mal Afrikameister und qualifizierte sich zum bislang einzigen Mal für die Endrunde einer Fußball-Weltmeisterschaft. Bei der Teilnahme am WM-Turnier in Deutschland setzte es auch die bisher höchste Niederlage (0:9 gegen Jugoslawien).", "Het voetbalelftal van Congo-Kinshasa is een team van voetballers dat Congo-Kinshasa vertegenwoordigt bij internationale wedstrijden zoals (kwalificatie)wedstrijden voor het WK en de Afrika Cup. Van 1971 tot 1997 was Zaïre de naam van het land.De Fédération Congolaise de Football-Association werd in 1919 opgericht en is aangesloten de CAF en de FIFA (sinds 1964). Het voetbalelftal van Congo-Kinshasa behaalde in september 2003 met de 51e plaats de hoogste positie op de FIFA-wereldranglijst, in oktober 2011 werd met de 133e plaats de laagste positie bereikt.", "L'équipe de République démocratique du Congo de football, surnommée les Léopards (appelés les Simba entre 1997 et le 18 février 2006), est constituée par une sélection des meilleurs footballeurs congolais sous l'égide de la FECOFA. De 1971 à 1997, l'équipe portait le nom d'équipe du Zaïre de football.", "La Nazionale di calcio della Repubblica Democratica del Congo, soprannominata Leopards (I leopardi), è la rappresentativa calcistica della Repubblica Democratica del Congo, controllata e gestita dalla Fédération Congolaise de Football-Association.In passato era conosciuta come Nazionale di calcio dello Zaire, quando l'attuale DR Congo ancora era conosciuto come Zaire (1971-1997).La squadra ha vinto due Coppe d'Africa: una come DR Congo (o Congo Belga) nel 1968 e una come Zaire nel 1974.Il 18 febbraio 2006 il presidente Joseph Kabila decise di adottare un nuovo emblema nazionale passando da quello vecchio in cui era ritratto un leone (da qui il vecchio soprannome lions) a quello odierno in cui il leone è stato sostituito da un leopardo cambiando, quindi, anche il soprannome della squadra nazionale (come \"Leopards - Zaire\", tuttavia, la squadra era già conosciuta ai mondiali del 1974).Attualmente occupa la 84ª posizione nel Ranking mondiale FIFA aggiornato a Febbraio 2014.", "La Selección de fútbol de la República Democrática del Congo es el equipo representativo del país en las competiciones oficiales. Logró la clasificación para la fase final de la Copa del Mundo en 1974 cuando el país se llamaba Zaire, siendo la primera selección del África Negra en clasificar a un mundial de fútbol. Es miembro de la CAF desde 1962 y de la FIFA desde 1963.", "Reprezentacja Demokratycznej Republiki Konga – kadra Demokratycznej Republiki Konga w piłce nożnej mężczyzn.", "Сборная ДР Конго по футболу — национальная футбольная сборная Демократической республики Конго, контролируемая Федерацией конголезского футбола (фр.). Раньше команда носила название Сборная Заира по футболу, когда ДРК называлась Заиром с 1971 по 1997 год. Сборная страны участвовала в Чемпионате мира в 1974 году.Команда побеждала на Кубке африканских наций в 1968 и 1974 годах.", "サッカーコンゴ民主共和国代表は、コンゴサッカー協会連盟（FECOFA）によって編成されるコンゴ民主共和国のサッカーのナショナルチームである。1971年から1997年の間はザイール代表として知られた。", "剛果民主共和國國家足球隊（法语：Équipe de République démocratique du Congo de football），前稱扎伊爾國國家足球隊（法语：Équipe du Zaïre de football），是剛果民主共和國的國家足球代表隊，由剛果民主共和國足球協會管理，現時屬於國際足協及非洲足協成員國之一。剛果民主共和國曾經15次參加非洲國家盃，並且於1968年和1974年奪得冠軍，1974年曾經以扎伊爾身份晉級過世界盃決賽週，最終在分組賽3戰全敗並失了14球出局。"], "comment":"The Democratic Republic of the Congo national football team (formerly the Zaire national football team) is the national team of the Democratic Republic of the Congo and is controlled by the Fédération Congolaise de Football-Association (FECOFA). They are nicknamed the Leopards.DR Congo have been ranked as high as 51 in the FIFA Rankings. As Zaire they were the first Sub-Saharan African team to qualify for the FIFA World Cup and twice won the Africa Cup of Nations.", "fifaTrigramme":"COD", "homeStadium":"http://dbpedia.org/resource/Stade_des_Martyrs", "largestLoss":"9", "largestWin":"10", "nickname":"The Leopards", "label":["DR Congo national football team", "Fußballnationalmannschaft der Demokratischen Republik Kongo", "Nazionale di calcio della Repubblica Democratica del Congo", "Reprezentacja Demokratycznej Republiki Konga w piłce nożnej", "Selección de fútbol de la República Democrática del Congo", "Seleção de Futebol da República Democrática do Congo", "Voetbalelftal van Congo-Kinshasa", "Équipe de République démocratique du Congo de football", "Сборная Демократической Республики Конго по футболу", "منتخب الكونغو الديمقراطية لكرة القدم", "サッカーコンゴ民主共和国代表", "剛果民主共和國國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/DR_Congo_national_football_team"}