{"id":"http://dbpedia.org/resource/DR_Congo_national_football_team", "docUri":"/teams/DR_Congo_national_football_team.json", "abstract":[null, "The Democratic Republic of the Congo national football team (formerly the Zaire national football team) is the national team of the Democratic Republic of the Congo and is controlled by the Fédération Congolaise de Football-Association (FECOFA). They are nicknamed the Leopards.DR Congo have been ranked as high as 51 in the FIFA Rankings. As Zaire they were the first Sub-Saharan African team to qualify for the FIFA World Cup and twice won the Africa Cup of Nations.", "Het voetbalelftal van Congo-Kinshasa is een team van voetballers dat Congo-Kinshasa vertegenwoordigt bij internationale wedstrijden zoals (kwalificatie)wedstrijden voor het WK en de Afrika Cup. Van 1971 tot 1997 was Zaïre de naam van het land.De Fédération Congolaise de Football-Association werd in 1919 opgericht en is aangesloten de CAF en de FIFA (sinds 1964). Het voetbalelftal van Congo-Kinshasa behaalde in september 2003 met de 51e plaats de hoogste positie op de FIFA-wereldranglijst, in oktober 2011 werd met de 133e plaats de laagste positie bereikt.", "L'équipe de République démocratique du Congo de football, surnommée les Léopards (appelés les Simba entre 1997 et le 18 février 2006), est constituée par une sélection des meilleurs footballeurs congolais sous l'égide de la FECOFA. De 1971 à 1997, l'équipe portait le nom d'équipe du Zaïre de football.", "La Selección de fútbol de la República Democrática del Congo es el equipo representativo del país en las competiciones oficiales. Logró la clasificación para la fase final de la Copa del Mundo en 1974 cuando el país se llamaba Zaire, siendo la primera selección del África Negra en clasificar a un mundial de fútbol. Es miembro de la CAF desde 1962 y de la FIFA desde 1963."], "comment":"The Democratic Republic of the Congo national football team (formerly the Zaire national football team) is the national team of the Democratic Republic of the Congo and is controlled by the Fédération Congolaise de Football-Association (FECOFA). They are nicknamed the Leopards.DR Congo have been ranked as high as 51 in the FIFA Rankings. As Zaire they were the first Sub-Saharan African team to qualify for the FIFA World Cup and twice won the Africa Cup of Nations.", "fifaTrigramme":"COD", "homeStadium":"http://dbpedia.org/resource/Stade_des_Martyrs", "largestLoss":"9", "largestWin":"10", "nickname":"The Leopards", "label":["DR Congo national football team", "Selección de fútbol de la República Democrática del Congo", "Voetbalelftal van Congo-Kinshasa", "Équipe de République démocratique du Congo de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/DR_Congo_national_football_team", "name":"DR Congo"}