{"id":"http://dbpedia.org/resource/East_Germany_national_football_team", "docUri":"/teams/East_Germany_national_football_team.json", "abstract":["The East Germany national football team was from 1952 to 1990 the football team of East Germany, playing as one of three post-war German teams, along with Saarland and West Germany. After German reunification in 1990, the Deutscher Fußball Verband der DDR (DFV), and with it the East German team, joined the Deutscher Fußball Bund (DFB) and the German national football team that had just won the World Cup.", "The East Germany national football team was from 1952 to 1990 the football team of East Germany, playing as one of three post-war German teams, along with Saarland and West Germany. After German reunification in 1990, the Deutscher Fußball Verband der DDR (DFV), and with it the East German team, joined the Deutscher Fußball Bund (DFB) and the German national football team that had just won the World Cup.", "A Seleção Alemã Oriental de Futebol representava a Alemanha Oriental nas competições de futebol da FIFA e do COI.", "Die Fußballnationalmannschaft der DDR war die Auswahlmannschaft des Deutschen Fußball-Verbandes, die die DDR in den A-Länderspielen auf internationaler Ebene vertrat. Neben der A-Nationalmannschaft unterhielt der DFV auch noch eine B-Nationalmannschaft, Nachwuchs- und Junioren-Nationalmannschaften sowie zeitweise eine Fußball-Olympia-Auswahl.Ihr erstes Länderspiel absolvierte die A-Nationalmannschaft 1952 gegen Polen, gegen das sie insgesamt auch die meisten Länderspiele bestritt (19). Der größte Erfolg der Auswahl war die Teilnahme an der Weltmeisterschaft 1974. Die Spiele zum Gewinn der Goldmedaille bei den Olympischen Sommerspielen 1976 in Montreal werden in der Länderspielstatistik der FIFA nicht als offizielle A-Länderspiele gewertet.Als sich 1990 der DFV infolge der Deutschen Wiedervereinigung auflöste, wurde auch der Spielbetrieb der Nationalmannschaft eingestellt. Bis dahin hatte die Mannschaft insgesamt 293 Länderspiele absolviert, bei denen sie 501 Tore erzielte und 345 Gegentore kassierte (ohne im Elfmeterschießen erzielte Tore). Von den Spielen gewann sie 138, spielte 69-mal Unentschieden und ging 86-mal als Verlierer vom Platz.", "Het Voetbalelftal van de Duitse Democratische Republiek vertegenwoordigde de Duitse Democratische Republiek (DDR; informeel: Oost-Duitsland) bij internationale wedstrijden en competities van 1952 tot 1990.Het Oost-Duitse team was niet zo succesvol als het West-Duitse, maar behaalde toch enkele successen. Ze wonnen in 1976 de gouden, in 1980 de zilveren en in 1964 en 1972 de bronzen medaille op de Olympische Spelen. Ze stonden 1 keer op het WK, nota bene in buurland West-Duitsland in 1974. Op 22 juni 1974 komen tijdens het WK West-Duitsland (de Bondsrepubliek) en Oost-Duitsland (de DDR) voor de eerste (en achteraf laatste) keer sportief tegenover elkaar te staan. Tegen alle verwachting in en tot grote frustratie van West-Duitsland winnen de Oost-Duitsers met 1-0 door een doelpunt van Jürgen Sparwasser. Beide Duitslanden gingen uiteindelijk door naar de tweede ronde, de DDR als groepswinnaar.Bij de groepsloting in februari 1990 voor de kwalificatie voor het Europees Kampioenschap 1992 kwamen West-Duitsland en Oost-Duitsland in dezelfde groep terecht. Toen later dat jaar de voorbereidingen voor de Duitse hereniging begonnen trok Oost-Duitsland zich terug. De voor 14 november 1990 in Leipzig geplande kwalificatiewedstrijd tussen beide Duitse nationale elftallen werd in eerste instantie omgezet in een vriendschappelijke wedstrijd. Deze wedstrijd werd later echter uit vrees voor supportersrellen geschrapt.De DDR is daarmee in de statistieken het enige land waarvan West-Duitsland nooit heeft kunnen winnen en waartegen men nooit heeft kunnen scoren.Na de hereniging speelden enkele Oost-Duitse spelers voor het nieuwe Duitse team zoals Matthias Sammer en Ulf Kirsten.", "L'équipe d'Allemagne de l'Est de football représentait la République démocratique allemande (RDA ou Allemagne de l'Est), ancien État européen qui a existé de 1949 à 1990, dans les compétitions internationales de football. Elle a disparu avec l'intégration de la RDA à la République fédérale d’Allemagne (RFA ou l’Allemagne de l'Ouest) dans le cadre de la réunification allemande. Cette équipe était placée sous l'égide de la Fédération d'Allemagne de l'Est de football (Deutscher Fußball-Verband)Elle a disputé son premier match international contre la Pologne en 1952 et son dernier match contre l'Autriche en 1990, peu avant la réunification. En 293 rencontres, elle a remporté 138 victoires, obtenu 69 matches nuls et concédé 86 défaites. Sa meilleure performance est la qualification pour la phase finale de la Coupe du Monde 1974, où elle a atteint le deuxième tour. (La RDA a également remporté la médaille d'or aux Jeux Olympiques de 1976 mais la FIFA ne reconnaît pas ces rencontres comme matches internationaux A.)", "La Nazionale di calcio tedesco-orientale fu la rappresentativa di calcio della Repubblica Democratica Tedesca.", "Reprezentacja Niemieckiej Republiki Demokratycznej w piłce nożnej - pierwszy mecz rozegrała w 1952 roku, a ostatni w 1990. Przez prawie czterdzieści lat swojego istnienia pozostawała w cieniu drużyny narodowej sąsiadów z Niemiec Zachodnich (RFN).", "Сборная ГДР по футболу — представляла Германскую Демократическую Республику на международных футбольных турнирах и в товарищеских матчах с 1952 по 1990 год.Вплоть до роспуска команды вследствие объединения Германии в 1990 году национальная команда ГДР провела 293 международных матча (138 побед, 69 ничьих и 86 поражений; разница мячей — 501—345).В 1974 году команда ГДР единственный раз за свою историю выступала на финальном турнире чемпионата мира, который проходил на территории соседней ФРГ. В 1-м раунде команды ГДР и ФРГ оказались в одной группе. Матч между командой ГДР и будущим чемпионом мира, состоявшийся 22 июня 1974 года, завершился победой ГДР (единственный гол забил Юрген Шпарвассер). Это был единственный официальный матч между двумя германскими сборными в рамках чемпионатов мира и Европы. В отборочном цикле чемпионата Европы 1992 года при жеребьёвке обе сборные оказались в одной группе, но ещё до того, как сборная ГДР успела сыграть свой первый матч с Бельгией, было принято решение об объединении Германии. Этот матч состоялся 12 сентября 1990 года в Брюсселе в качестве товарищеского и стал последним в истории сборной ГДР. ГДР победила со счётом 2:0, оба последних мяча сборной забил Маттиас Заммер. Запланированный на 14 ноября матч в Лейпциге между ГДР и ФРГ также предполагалось провести в качестве товарищеского, ознаменовывавшего объединение страны и сборной, но эта игра была отменена из-за угрозы беспорядков на стадионе.В финальную часть чемпионатов Европы сборная ГДР ни разу не выходила.", "منتخب ألمانيا الشرقية لكرة القدم كان منتخب كرة القدم الوطني لألمانيا الشرقية التي كانت دولة أوروبية حيث تواجدت بين 1949 و1990. توقف المنتخب عن العمل منذ اتحاد الألمانيتين الشرقية مع الغربية عام 1990.", "サッカー東ドイツ代表ないしはサッカードイツ民主共和国代表（Fußballnationalmannschaft der DDR）は東ドイツサッカー協会により編成されたサッカーのナショナルチームである。ドイツ民主共和国（東ドイツ）の消滅により現在は編成されていない。チームカラーは青のシャツに白のパンツ。1990年のドイツ再統一に際して、東ドイツが西ドイツに対して吸収されたことから西ドイツ代表の記録がドイツ代表に継続されているのに対して、東ドイツ代表の記録は、これと別個に記述される事が一般的である。西ドイツ代表、ドイツ代表については「サッカードイツ代表」を参照", "德意志民主共和國國家足球隊是德意志民主共和國的國家足球隊。由於東西德重新統一，在1990年結束。可是他們相對於西德國家足球隊就不太成功。他們從未進入過歐洲國家盃，只參加過1974年的世界盃決賽週。諷刺的是，虽然他們在漢堡在一场政治味濃厚的分組賽中，憑14號的Jürgen Sparwasser的唯一入球，以一比零擊敗西德，後者还是奪去了世界盃冠軍。兩年後，他們終於在1976年夏季奧林匹克運動會奪得了足球冠軍。德國重新統一後，一些東德的足球員，特別是森馬和基斯頓，都在統一後的國家足球隊佔一席位。"], "comment":"The East Germany national football team was from 1952 to 1990 the football team of East Germany, playing as one of three post-war German teams, along with Saarland and West Germany. After German reunification in 1990, the Deutscher Fußball Verband der DDR (DFV), and with it the East German team, joined the Deutscher Fußball Bund (DFB) and the German national football team that had just won the World Cup.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Bundesarchiv_Bild_183-N0615-0011,_X._Fußball-WM,_DDR-Nationalmannschaft.jpg?width=300", "fifaTrigramme":"GDR", "homeStadium":"Various", "largestLoss":"East Germany 1 - 4", "largestWin":"1", "nickname":"\"Weltmeister in Freundschaftsspielen\"", "label":["East Germany national football team", "Fußballnationalmannschaft der DDR", "Nazionale di calcio della Germania dell'Est", "Reprezentacja Niemieckiej Republiki Demokratycznej w piłce nożnej", "Seleção Alemã Oriental de Futebol", "Voetbalelftal van de Duitse Democratische Republiek", "Équipe d'Allemagne de l'Est de football", "Сборная ГДР по футболу", "منتخب ألمانيا الشرقية لكرة القدم", "サッカー東ドイツ代表", "民主德国国家足球队"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/East_Germany_national_football_team"}