{"id":"http://dbpedia.org/resource/East_Germany_national_football_team", "docUri":"/teams/East_Germany_national_football_team.json", "abstract":[null, "The East Germany national football team was from 1952 to 1990 the football team of East Germany, playing as one of three post-war German teams, along with Saarland and West Germany. After German reunification in 1990, the Deutscher Fußball Verband der DDR (DFV), and with it the East German team, joined the Deutscher Fußball Bund (DFB) and the German national football team that had just won the World Cup.", "Het Voetbalelftal van de Duitse Democratische Republiek vertegenwoordigde de Duitse Democratische Republiek (DDR; informeel: Oost-Duitsland) bij internationale wedstrijden en competities van 1952 tot 1990.Het Oost-Duitse team was niet zo succesvol als het West-Duitse, maar behaalde toch enkele successen. Ze wonnen in 1976 de gouden, in 1980 de zilveren en in 1964 en 1972 de bronzen medaille op de Olympische Spelen. Ze stonden 1 keer op het WK, nota bene in buurland West-Duitsland in 1974. Op 22 juni 1974 komen tijdens het WK West-Duitsland (de Bondsrepubliek) en Oost-Duitsland (de DDR) voor de eerste (en achteraf laatste) keer sportief tegenover elkaar te staan. Tegen alle verwachting in en tot grote frustratie van West-Duitsland winnen de Oost-Duitsers met 1-0 door een doelpunt van Jürgen Sparwasser. Beide Duitslanden gingen uiteindelijk door naar de tweede ronde, de DDR als groepswinnaar.Bij de groepsloting in februari 1990 voor de kwalificatie voor het Europees Kampioenschap 1992 kwamen West-Duitsland en Oost-Duitsland in dezelfde groep terecht. Toen later dat jaar de voorbereidingen voor de Duitse hereniging begonnen trok Oost-Duitsland zich terug. De voor 14 november 1990 in Leipzig geplande kwalificatiewedstrijd tussen beide Duitse nationale elftallen werd in eerste instantie omgezet in een vriendschappelijke wedstrijd. Deze wedstrijd werd later echter uit vrees voor supportersrellen geschrapt.De DDR is daarmee in de statistieken het enige land waarvan West-Duitsland nooit heeft kunnen winnen en waartegen men nooit heeft kunnen scoren.Na de hereniging speelden enkele Oost-Duitse spelers voor het nieuwe Duitse team zoals Matthias Sammer en Ulf Kirsten.", "L'équipe d'Allemagne de l'Est de football représentait la République démocratique allemande (RDA ou Allemagne de l'Est), ancien État européen qui a existé de 1949 à 1990, dans les compétitions internationales de football. Elle a disparu avec l'intégration de la RDA à la République fédérale d’Allemagne (RFA ou l’Allemagne de l'Ouest) dans le cadre de la réunification allemande. Cette équipe était placée sous l'égide de la Fédération d'Allemagne de l'Est de football (Deutscher Fußball-Verband)Elle a disputé son premier match international contre la Pologne en 1952 et son dernier match contre l'Autriche en 1990, peu avant la réunification. En 293 rencontres, elle a remporté 138 victoires, obtenu 69 matches nuls et concédé 86 défaites. Sa meilleure performance est la qualification pour la phase finale de la Coupe du Monde 1974, où elle a atteint le deuxième tour. (La RDA a également remporté la médaille d'or aux Jeux Olympiques de 1976 mais la FIFA ne reconnaît pas ces rencontres comme matches internationaux A.)"], "comment":"The East Germany national football team was from 1952 to 1990 the football team of East Germany, playing as one of three post-war German teams, along with Saarland and West Germany. After German reunification in 1990, the Deutscher Fußball Verband der DDR (DFV), and with it the East German team, joined the Deutscher Fußball Bund (DFB) and the German national football team that had just won the World Cup.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Bundesarchiv_Bild_183-N0615-0011,_X._Fußball-WM,_DDR-Nationalmannschaft.jpg?width=300", "fifaTrigramme":"GDR", "homeStadium":"Various", "largestLoss":"East Germany 1 - 4", "largestWin":"1", "nickname":"\"Weltmeister in Freundschaftsspielen\"", "label":["East Germany national football team", "Voetbalelftal van de Duitse Democratische Republiek", "Équipe d'Allemagne de l'Est de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/East_Germany_national_football_team", "name":"East Germany"}