{"id":"http://dbpedia.org/resource/Ecuador_national_football_team", "docUri":"/teams/Ecuador_national_football_team.json", "abstract":["The Ecuadorian national football team represents Ecuador in international football competitions and is controlled by the Ecuadorian Football Federation(Federación Ecuatoriana de Fútbol). They play official home matches at Estadio Olímpico Atahualpa in Quito.Ecuador has qualified for three FIFA World Cups in 2002, 2006 and 2014. Their best performance came in 2006 when they advanced to the Round of 16, eventually eliminated by England. They are one of three countries in South America to not win the Copa América (the others being Chile and Venezuela). Their best performance in the continental tournament was fourth in 1959 and 1993, both times on home soil.", "The Ecuadorian national football team represents Ecuador in international football competitions and is controlled by the Ecuadorian Football Federation(Federación Ecuatoriana de Fútbol). They play official home matches at Estadio Olímpico Atahualpa in Quito.Ecuador has qualified for three FIFA World Cups in 2002, 2006 and 2014. Their best performance came in 2006 when they advanced to the Round of 16, eventually eliminated by England. They are one of three countries in South America to not win the Copa América (the others being Chile and Venezuela). Their best performance in the continental tournament was fourth in 1959 and 1993, both times on home soil.", "A Seleção Equatoriana de Futebol representa o Equador nas competições da FIFA.", "Die ecuadorianische Fußballnationalmannschaft ist die Auswahlmannschaft der Federación Ecuatoriana de Fútbol. Der erste ecuadorianische Fußballbund wurde am 30. Mai 1925 als Teil der Federación Deportiva Nacional del Ecuador gegründet und trat 1926 der FIFA und 1927 der CONMEBOL bei. Ihr erstes Länderspiel bestritt die Nationalmannschaft am 8. August 1938 in Bogotá gegen Bolivien im Rahmen der ersten Bolivarianischen Spiele 1938. Es endete 1:1.Die Spieler tragen traditionell gelbe Trikots, blaue Hosen und rote Stutzen. Die Mannschaft belegt in der offiziellen FIFA-Weltrangliste mit dem 10. Rang derzeit ihre bisher beste Platzierung (Stand: April 2013).", "Het Ecuadoraans voetbalelftal is een team van voetballers dat Ecuador vertegenwoordigt bij internationale wedstrijden en competities.", "L'équipe d'Équateur de football est la sélection de joueurs de football équatoriens représentant le pays lors des compétitions régionales, continentales et internationales sous l'égide de la fédération équatorienne de football.L'équipe nationale dispute la première rencontre de son histoire en 1938, face à la Bolivie lors des Jeux bolivariens. Malgré une affiliation de la fédération à la Confédération sud-américaine de football puis à la FIFA dès 1926, la sélection ne participe à la Copa América qu'à partir de 1939 et ne s'engage pour la première fois dans les éliminatoires de Coupe du monde qu'en 1961.Elle est la seule nation sud-américaine (avec le Venezuela) à n'avoir jamais atteint la finale de la Copa América, et a participé à deux phases finales de Coupe du monde, en 2002 et 2006. Elle est également qualifiée pour la phase finale de la Coupe du monde 2014 au Brésil.La « Tri », comme elle est surnommée par ses supporters, dispute ses rencontres à domicile à l'Estadio Olímpico Atahualpa, situé dans la capitale équatorienne, Quito, à plus de 2 800 mètres d'altitude.Les Équatoriens ont achevé l'année 2013 à la 23e place mondiale selon le classement FIFA et au 6e rang sud-américain. L'équipe est entraînée par le Colombien Reynaldo Rueda, qui occupe ce poste depuis juillet 2010.", "La Nazionale di calcio ecuadoriana è la rappresentativa nazionale di calcio dell'Ecuador ed è posta sotto l'egida della Federación Ecuatoriana de Fútbol.occupa la 20ª posizione nel Ranking mondiale FIFA.", "La Selección de fútbol de Ecuador, conocida como \"La Tricolor\". Su organización está a cargo de la Federación Ecuatoriana de Fútbol, perteneciente a la Conmebol.La selección de Ecuador participó por primera vez en una Copa Mundial de Fútbol en el evento realizado el año 2002, tras haber obtenido el segundo lugar de la clasificatoria sudamericana, donde se destaca además el histórico triunfo sobre Brasil por primera vez en eliminatorias. Ya en el mundial, la competencia se realizó en Corea del Sur y Japón, y la selección ecuatoriana tuvo una actuación regular donde sufrió dos derrotas, la primera contra Italia por 0 goles a 2 y la segunda contra México por 1 gol a 2. Su única victoria fue contra Croacia, con gol de Edison Méndez. En la estadística final del torneo, la selección ecuatoriana quedó en la posición número 24 de 32.En el año 2006 repitió la clasificación al Mundial en Alemania. En esta participación, la selección ecuatoriana venció a Polonia y a Costa Rica, colocándose en segundo puesto de su grupo detrás del anfitrión Alemania, logrando clasificarse por primera vez en su historia a octavos de final, donde perdió con Inglaterra, después de un partido muy disputado. Finalmente la selección ecuatoriana quedó en duodécima posición, siendo una de las revelaciones del torneo.A partir del sorprendente papel en el año 2006, se esperaba un mejor desempeño de la selección de Ecuador en la Copa América Venezuela 2007, sin embargo, el equipo fue eliminado en la primera fase.", "Piłkarska reprezentacja Ekwadoru, najmniejszego kraju rejonu andyjskiego, w 2006 roku drugi raz z rzędu wystartowała na finałach mistrzostw świata. W 2002, na boiskach Korei i Japonii, Ekwadorczycy zdobyli tylko trzy punkty i zajęli ostatnie miejsce w grupie. Po dwóch porażkach (z Włochami 0:2 i Meksykiem 1:2) w ostatnim meczu potrafili jednak wygrać z Chorwatami 1:0 (po bramce Edisona Mendeza), pozbawiając ich awansu do drugiej rundy.W ostatnich latach piłkarze Ekwadoru poczynili duże postępy, czego wynikiem był awans o trzydzieści pozycji w rankingu FIFA przed rozgrywkami o Copa América w 2004 roku. Niemała w tym zasługa zagranicznych, przede wszystkim kolumbijskich, szkoleniowców. Jeszcze przed nimi przez pięć lat pracował Serb Dušan Drašković, który wprawdzie nie osiągnął z reprezentacją wielkich sukcesów, ale zaprezentował inne, nowoczesne wzorce przygotowania i prowadzenia drużyny. Dobrą sławę trenerom rodem z Kolumbii zapewnił w połowie lat 90. Francisco Maturana, a potem jego dawny asystent Hernán Darío Gómez, który, jako pierwszy w historii, wprowadził drużynę do Mundialu. Gómez złożył dymisję po nieudanych mistrzostwach Ameryki Południowej w 2004 roku i, mimo iż szefowie federacji długo nie chcieli się zgodzić na jego odejście, nowym trenerem kadry został jego asystent, Luis Fernando Suárez. Pod jego dowodzeniem Ekwadorczycy zajęli trzecie miejsce w grupie eliminacyjnej do Mundialu 2006 i po raz drugi z kolei awansowali do światowego czempionatu. Na mistrzostwach w rozgrywkach grupowych wyprzedzili Polskę i Kostarykę, a w drugiej rundzie minimalnie przegrali z Anglią.Największy sukces w Copa América Ekwador odniósł w 1993 roku, kiedy po porażce 0:1 z Kolumbią, w meczu o trzecie miejsce, został ostatecznie czwartą drużyną Ameryki Południowej.", "Сбо́рная Эквадо́ра по футбо́лу представляет Эквадор на международных турнирах по футболу. Контролируется Эквадорской федерацией футбола. До недавнего времени, сборная Эквадора наряду со сборной Венесуэлы считалась самой неудачной командой в Южной Америке. Однако, в последние годы команда начала прогрессировать и сумела впервые пройти квалификацию на чемпионат мира 2002 года. И второй раз подряд на чемпионат мира в Германии, где вошла в число 16 лучших, проиграв сборной Англии. В апреле 2013 года сборная Эквадора поднялась на 10-е место в рейтинге ФИФА, высшее в своей истории.Критики команды иногда приписывают её успехи сложности в акклиматизации для других команд при игре в Кито (на высоте 2600 метров над уровнем моря).", "منتخب الإكوادور لكرة القدم هو ممثل الإكوادور الرسمي في رياضة كرة القدم. تأسس اتحادها لكرة القدم في العام 1925، وانضم إلى الفيفا في العام 1926، تأهلت الإكوادور للنهائيات في الجولة قبل الأخيرة للتصفيات واحتلت المركز الثالث في تصفيات مجموعة أمريكا الجنوبية. وتغلبت الإكوادور على الأرجنتين والبرازيلهذه المرة الثانية التي تصل فيها إكوادور إلى نهائيات كأس العالم لكرة القدم بعد مشاركاتها السابقة في 2002. أول مباراة دولية لها كانت في عام 1938 وتعادلت فيها مع بوليفيا 1 -1 وأكبر فوز لها كانت على بيرو في عام 1975 بنتيجة 6 - 0 واقسى خسارة لها كانت في عام 1942 على يد الأرجنتين 0 - 12. وصلت إكوادور إلى نهائيات بطولة أمريكا الجنوبية لكرة القدم 23 مرة وأفضل انجاز لها في تلك البطولة هو حصولها على المرتبة الرابعة عامي 1959، 1993.مدرب الفريق هو لويس فيرنانديز سواريز: كولومبي، استلم مقاليد الفريق من مواطنه الآخر داريو غوميز في العام 2004، بعد فشل الفريق في بطولة كوبا أمريكا. من ابرز اللاعبين في الفريق ايفان هورتادو الذي يلعب في الدوري القطري. يعتبر كريستيان لارا: يبلغ من العمر 25 عاماً، من نجوم الفريق وكثيراً ما تتم مقارنته بالنجم البرازيلي روبينهو، لاسيما أنه قصير نسبياً، فلا يتجاوز طوله 165 سنتيمتراً. قائد الفريق هو ايفان ايرتادو وهو مدافع مخضرم ويقود الفريق منذ فترة طويلة. وشارك ايرتادو في 130 مباراة دولية تقريبا وما زال عمره 31 عاما فقط. ويعتبر إديسون منديز نجم الفريق الحالي. يعتبر لاعب الوسط جيوفاني إسبينوزا أحد نجوم الفريق وهو اللاعب الوحيد في أمريكا الجنوبية الذي شارك في جميع مباريات التصفيات البالغ عددها 18 مباراة. ويؤدي إسبينوزا مهام دفاعية أيضا ويتميز باجادته العاب الهواء وتحكمه في الكرة على الأرض أيضا.", "サッカーエクアドル代表（Selección nacional de fútbol de Ecuador）は、エクアドルサッカー連盟により構成されるサッカーのナショナルチーム。", "厄瓜多爾國家足球隊是厄瓜多爾的足球代表隊，由厄瓜多爾足球總會負責管轄。厄瓜多爾的球衣贊助商是marathon。"], "comment":"The Ecuadorian national football team represents Ecuador in international football competitions and is controlled by the Ecuadorian Football Federation(Federación Ecuatoriana de Fútbol). They play official home matches at Estadio Olímpico Atahualpa in Quito.Ecuador has qualified for three FIFA World Cups in 2002, 2006 and 2014. Their best performance came in 2006 when they advanced to the Round of 16, eventually eliminated by England.", "fifaTrigramme":"ECU", "homeStadium":["http://dbpedia.org/resource/Estadio_Ol%C3%ADmpico_Atahualpa", "http://dbpedia.org/resource/Quito"], "largestLoss":"12", "largestWin":"Ecuador 6–0", "label":["Ecuador national football team", "Ecuadoraans voetbalelftal", "Ecuadorianische Fußballnationalmannschaft", "Nazionale di calcio dell'Ecuador", "Reprezentacja Ekwadoru w piłce nożnej", "Selección de fútbol de Ecuador", "Seleção Equatoriana de Futebol", "Équipe d'Équateur de football", "Сборная Эквадора по футболу", "منتخب الإكوادور لكرة القدم", "サッカーエクアドル代表", "厄瓜多爾國家足球隊"], "homepage":"http://www.ecuafutbol.org/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Ecuador_national_football_team"}