{"id":"http://dbpedia.org/resource/Ecuador_national_football_team", "docUri":"/teams/Ecuador_national_football_team.json", "abstract":[null, "The Ecuadorian national football team represents Ecuador in international football competitions and is controlled by the Ecuadorian Football Federation(Federación Ecuatoriana de Fútbol). They play official home matches at Estadio Olímpico Atahualpa in Quito.Ecuador has qualified for three FIFA World Cups in 2002, 2006 and 2014. Their best performance came in 2006 when they advanced to the Round of 16, eventually eliminated by England. They are one of three countries in South America to not win the Copa América (the others being Chile and Venezuela). Their best performance in the continental tournament was fourth in 1959 and 1993, both times on home soil.", "Het Ecuadoraans voetbalelftal is een team van voetballers dat Ecuador vertegenwoordigt bij internationale wedstrijden en competities.", "L'équipe d'Équateur de football est la sélection de joueurs de football équatoriens représentant le pays lors des compétitions régionales, continentales et internationales sous l'égide de la fédération équatorienne de football.L'équipe nationale dispute la première rencontre de son histoire en 1938, face à la Bolivie lors des Jeux bolivariens. Malgré une affiliation de la fédération à la Confédération sud-américaine de football puis à la FIFA dès 1926, la sélection ne participe à la Copa América qu'à partir de 1939 et ne s'engage pour la première fois dans les éliminatoires de Coupe du monde qu'en 1961.Elle est la seule nation sud-américaine (avec le Venezuela) à n'avoir jamais atteint la finale de la Copa América, et a participé à deux phases finales de Coupe du monde, en 2002 et 2006. Elle est également qualifiée pour la phase finale de la Coupe du monde 2014 au Brésil.La « Tri », comme elle est surnommée par ses supporters, dispute ses rencontres à domicile à l'Estadio Olímpico Atahualpa, situé dans la capitale équatorienne, Quito, à plus de 2 800 mètres d'altitude.Les Équatoriens ont achevé l'année 2013 à la 23e place mondiale selon le classement FIFA et au 6e rang sud-américain. L'équipe est entraînée par le Colombien Reynaldo Rueda, qui occupe ce poste depuis juillet 2010.", "La Selección de fútbol de Ecuador, conocida como \"La Tricolor\". Su organización está a cargo de la Federación Ecuatoriana de Fútbol, perteneciente a la Conmebol.La selección de Ecuador participó por primera vez en una Copa Mundial de Fútbol en el evento realizado el año 2002, tras haber obtenido el segundo lugar de la clasificatoria sudamericana, donde se destaca además el histórico triunfo sobre Brasil por primera vez en eliminatorias. Ya en el mundial, la competencia se realizó en Corea del Sur y Japón, y la selección ecuatoriana tuvo una actuación regular donde sufrió dos derrotas, la primera contra Italia por 0 goles a 2 y la segunda contra México por 1 gol a 2. Su única victoria fue contra Croacia, con gol de Edison Méndez. En la estadística final del torneo, la selección ecuatoriana quedó en la posición número 24 de 32.En el año 2006 repitió la clasificación al Mundial en Alemania. En esta participación, la selección ecuatoriana venció a Polonia y a Costa Rica, colocándose en segundo puesto de su grupo detrás del anfitrión Alemania, logrando clasificarse por primera vez en su historia a octavos de final, donde perdió con Inglaterra, después de un partido muy disputado. Finalmente la selección ecuatoriana quedó en duodécima posición, siendo una de las revelaciones del torneo.A partir del sorprendente papel en el año 2006, se esperaba un mejor desempeño de la selección de Ecuador en la Copa América Venezuela 2007, sin embargo, el equipo fue eliminado en la primera fase."], "comment":"The Ecuadorian national football team represents Ecuador in international football competitions and is controlled by the Ecuadorian Football Federation(Federación Ecuatoriana de Fútbol). They play official home matches at Estadio Olímpico Atahualpa in Quito.Ecuador has qualified for three FIFA World Cups in 2002, 2006 and 2014. Their best performance came in 2006 when they advanced to the Round of 16, eventually eliminated by England.", "fifaTrigramme":"ECU", "homeStadium":["http://dbpedia.org/resource/Estadio_Ol%C3%ADmpico_Atahualpa", "http://dbpedia.org/resource/Quito"], "largestLoss":"12", "largestWin":"Ecuador 6–0", "label":["Ecuador national football team", "Ecuadoraans voetbalelftal", "Selección de fútbol de Ecuador", "Équipe d'Équateur de football"], "homepage":"http://www.ecuafutbol.org/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Ecuador_national_football_team", "name":"Ecuador"}