{"id":"http://dbpedia.org/resource/Egypt_national_football_team", "docUri":"/teams/Egypt_national_football_team.json", "abstract":[null, "The Egypt national football team, also known as The Pharaohs represents Egypt in association football and is governed by the Egyptian Football Association (EFA), the governing body for football in Egypt. Egypt's home ground is Cairo International Stadium in Cairo and their head coach is Shawky Gharib. They are the most successful African team at Confederation level, winning the ACN seven times: the inaugural ACN in Sudan in 1957, at home in 1959, 1986 and 2006, and in Burkina Faso in 1998, Ghana in 2008, and Angola in 2010. Egypt have been as high as 9th in the FIFA World Rankings, making them one of only two African national teams to enter the world top ten. Despite this, Egypt has so far made only two appearances in the World Cup (1934, 1990), with no victories.", "Het Egyptisch voetbalelftal, bijgenaamd De Farao's, is een team van voetballers dat Egypte vertegenwoordigt bij internationale wedstrijden zoals wedstrijden voor het WK en de Afrika Cup.De Egyptische voetbalbond werd in 1921 opgericht en is aangesloten de CAF en de FIFA (sinds 1923). Het Egyptisch voetbalelftal behaalde in september 2010 met de 9e plaats de hoogste positie op de FIFA-wereldranglijst, in februari 2013 werd met de 70e plaats de laagste positie bereikt.Egypte was in 1934 het eerste Afrikaanse land op het wereldkampioenschap, pas in 1970 was Marokko het tweede land dat Afrika op een WK-eindronde vertegenwoordigde. Op het WK van 1990 was Egypte voor de tweede keer present op het eindtoernooi.In 1957 won Egypte de eerste editie van de Afrika Cup. Met zeven titels staan de De Farao's bovenaan in de lijst met succesvolste teams op dit continentale kampioenschap.", "L'équipe d'Égypte de football (en arabe : منتخب مصر لكرة القدم) appelée également l'équipe des Pharaons (en arabe : الفراعنة) est constituée par une sélection des meilleurs joueurs égyptiens sous l'égide de la Fédération d'Égypte de football. L'équipe est également celle qui a connu le plus de succès en Afrique avec sept Coupe d'Afrique des nations dont 3 d'affilée qui constitue un record mondial. L'Égypte fait partie des deux seuls équipes africaines avec le Nigeria et le Maroc à avoir atteint le Top 10 du classement mondial FIFA.", "La Selección de fútbol de Egipto es el equipo representativo del país en las competiciones oficiales. Es dirigida por la Asociación Egipcia de Fútbol, una de las fundadoras de la Confederación Africana de Fútbol.Egipto ha sido uno de los pioneros del fútbol africano, al ser el primer representante de dicho continente en participar en una Copa Mundial de Fútbol (la de 1934).Además, es uno de los mejores equipos del continente, es la selección que más títulos ostenta de la Copa Africana de Naciones con un total de siete, el último de ellos conseguido en 2010. Entre 1958 y 1961 fue denominada Selección de fútbol de la República Árabe Unida producto de su fusión con Siria; este nombre fue ocupado incluso hasta 1970, aún después de que Siria rechazara la unión."], "comment":"The Egypt national football team, also known as The Pharaohs represents Egypt in association football and is governed by the Egyptian Football Association (EFA), the governing body for football in Egypt. Egypt's home ground is Cairo International Stadium in Cairo and their head coach is Shawky Gharib.", "fifaTrigramme":"EGY", "homeStadium":"http://dbpedia.org/resource/Cairo_International_Stadium", "largestLoss":"11", "nickname":"http://dbpedia.org/resource/Pharaoh", "label":["Egypt national football team", "Egyptisch voetbalelftal", "Selección de fútbol de Egipto", "Équipe d'Égypte de football"], "homepage":"http://www.efa.com.eg/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Egypt_national_football_team", "name":"Egypt"}