{"id":"http://dbpedia.org/resource/El_Salvador_national_football_team", "docUri":"/teams/El_Salvador_national_football_team.json", "abstract":["El Salvador's national football team (Selección de fútbol de El Salvador in Spanish) represents El Salvador in international football and is sanctioned by the Federación Salvadoreña de Fútbol (FESFUT). In 1899, Santa Ana and San Salvador met for the first hosted football game in El Salvador. El Salvador's national football team's first match was in September 1921, when they were invited to participate in a tournament to celebrate 100 years of Central American Independence.El Salvador has made two FIFA World Cup appearances: first in 1970 and again in 1982, but have never progressed beyond the first group stage of a finals tournament. They were the 1943 CCCF champions, and finished in second-place in the 1941 and 1961 championships. They have competed in the CONCACAF regional tournaments fourteen times, finishing as runners-up in 1963 and 1981. La Selecta also competes in the biennial UNCAF Nations Cup, the Pan American Games, the Olympics, and have achieved two gold medals in the Central American and Caribbean Games.The Estadio Cuscatlán, also known as \"El Coloso de Montserrat\" and \"La Catedral del Espectáculo\", is the official home stadium of the El Salvador national football team. Since 2008, the national team has had a kit sponsorship contract with England based supplier Mitre. As of March 2012, Raúl Díaz Arce is the top-scorer with 39 goals, while Alfredo Pacheco has the record of being the most capped Salvadoran player with 87 appearances. The El Salvador national football team has presented itself with 47 managers in total.", "El Salvador's national football team (Selección de fútbol de El Salvador in Spanish) represents El Salvador in international football and is sanctioned by the Federación Salvadoreña de Fútbol (FESFUT). In 1899, Santa Ana and San Salvador met for the first hosted football game in El Salvador. El Salvador's national football team's first match was in September 1921, when they were invited to participate in a tournament to celebrate 100 years of Central American Independence.El Salvador has made two FIFA World Cup appearances: first in 1970 and again in 1982, but have never progressed beyond the first group stage of a finals tournament. They were the 1943 CCCF champions, and finished in second-place in the 1941 and 1961 championships. They have competed in the CONCACAF regional tournaments fourteen times, finishing as runners-up in 1963 and 1981. La Selecta also competes in the biennial UNCAF Nations Cup, the Pan American Games, the Olympics, and have achieved two gold medals in the Central American and Caribbean Games.The Estadio Cuscatlán, also known as \"El Coloso de Montserrat\" and \"La Catedral del Espectáculo\", is the official home stadium of the El Salvador national football team. Since 2008, the national team has had a kit sponsorship contract with England based supplier Mitre. As of March 2012, Raúl Díaz Arce is the top-scorer with 39 goals, while Alfredo Pacheco has the record of being the most capped Salvadoran player with 87 appearances. The El Salvador national football team has presented itself with 47 managers in total.", "A Seleção Salvadorenha de Futebol (Selección Salvadoreña de Fútbol em espanhol) representa El Salvador no futebol internacional e é sancionada pela Federación Salvadoreña de Fútbol (FESFUT). Em 1899, Santa Ana e San Salvador reuniram-se para o primeiro jogo de futebol em El Salvador. O primeiro jogo da seleção de El Salvador foi em setembro de 1921, quando foram convidados para participar de um torneio para comemorar os 100 anos da Independência da América Central.El Salvador disputou duas Copas do Mundo da FIFA: a primeira em 1970 e depois em 1982, mas nunca foi além da primeira fase do torneio. Eles foram os campeões da CCCF de 1943, e terminaram em segundo lugar em 1941 e 1961. Eles competiram nos torneios regionais da CONCACAF por treze vezes, terminando como vice-campeões em 1963 e 1981. La Selecta também compete na bienal Copa das Nações UNCAF, nos Jogos Pan-Americanos, Jogos Olímpicos e conseguiram duas medalhas de ouro nos Jogos Centro-Americanos e do Caribe.O Estádio Cuscatlán, também conhecido como \"El Coloso de Montserrat\" e \"La Catedral del Espectaculo\", é o estádio oficial da seleção. Desde 2008, a equipe nacional tem um contrato de patrocínio com a inglesa Mitre. Em março de 2012, Raúl Díaz Arce tornou-se o artilheiro da seleção com 39 gols, enquanto Leonel Cárcamo obtém o recorde de ser o jogador com mais aparições na equipe, com 84 jogos. A seleção de El Salvador já teve 45 técnicos no total, e atualmente é treinada pelo uruguaio Rubén Israel.", "Die salvadorianische Fußballnationalmannschaft, auch La Selecta (Die Auswahl) genannt, ist das von der Federación Salvadoreña de Fútbol zusammengestellte Auswahlteam der besten Fußballspieler des in Zentralamerika gelegenen Staates El Salvador. El Salvador konnte sich bislang zweimal für eine Fußball-Weltmeisterschaft qualifizieren, verlor dort jedoch alle sechs Vorrundenspiele, darunter auch das 1:10 gegen Ungarn bei der WM 1982 in Spanien, welches noch bis heute die höchste Niederlage einer Mannschaft überhaupt bei Fußball-Weltmeisterschaften darstellt.", "Het Salvadoraans voetbalelftal is een team van voetballers dat El Salvador vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK, de CONCACAF Gold Cup en de Copa Centroamericana.El Salvador is recordhouder van het team met de zwaarste verliescijfers ooit op een WK (10-1 tegen Hongarije).El Salvador is ook bekend om de voetbaloorlog met Honduras die ontstond na een kwalificatiewedstrijd voor het WK 1970.Het Salvadoraans voetbalelftal behaalde in april 2012 met de 49e plaats de hoogste positie op de FIFA-wereldranglijst, in november 2006 werd met de 169e plaats de laagste positie bereikt.", "L'équipe du Salvador de football (connue sous le nom de la Selecta) est sous l'égide de la Fédération du Salvador de football (Fesfut).", "La Nazionale di calcio di El Salvador è la rappresentativa nazionale calcistica dell'omonimo stato centroamericano ed è posta sotto l'egida della Federación Salvadoreña de Fútbol.Nella classifica ranking FIFA la migliore posizione raggiunta è stata la 87ª al momento della nascita di questa classifica, nel dicembre 1992. Da quel momento la discesa in questa classifica è stata continua fino a raggiungere il punto più basso nel novembre 2006, 169ª posizione, e poi iniziare una lenta risalita.", "La Selección de fútbol de El Salvador es el representativo nacional de este país. Es controlada por la Federación Salvadoreña de Fútbol, perteneciente a la CONCACAF. En 1899, la selección de Santa Ana y la selección de San Salvador se reunieron para protagonizar el primer partido de fútbol organizado en El Salvador. El primer partido de la selección nacional de fútbol se produjo en septiembre de 1921, cuando fueron invitados a participar en un torneo para celebrar los 100 años de la Independencia de Centroamérica.El Salvador ha tenido dos participaciones en la Copa Mundial de fútbol: primero en 1970 y nuevamente en 1982, aunque nunca ha logrado superar la fase de grupos del torneo. Ha competido en los torneos regionales de la CONCACAF trece veces, terminando como subcampeón en 1963 y 1981. La Selecta ganó la Copa CCCF 1943 y terminó en segundo lugar en los campeonatos de 1941 y 1961. También compite en la bienal de la Copa Centroamericana, los Juegos Panamericanos, los Juegos Olímpicos (donde clasificó en la edición de 1968) y ha logrado dos medallas de oro en los Juegos Centroamericanos y del Caribe.El Estadio Cuscatlán, también conocido como «El Coloso de Montserrat», es el estadio oficial del equipo de El Salvador de fútbol con una capacidad de 52.000 espectadores. Desde 2008, el equipo nacional ha tenido un contrato de patrocinio con el proveedor de Inglaterra, Mitre. Raúl Díaz Arce es el máximo goleador con 39 goles, mientras que Alfredo Pacheco ostenta el récord de ser el jugador salvadoreño que más veces ha vestido la casaquilla nacional con 87 participaciones. La selección nacional de El Salvador ha tenido 44 entrenadores en total.Dentro del historial de eliminatorias para los mundiales de fútbol de esta selección, resaltan los enfrentamientos contra la Selección de fútbol de Honduras en 1969 que precedieron a la denominada Guerra de las Cien Horas o Guerra del Fútbol, apelativo acuñado por el reportero polaco Ryszard Kapuscinski.", "Reprezentacja Salwadoru pierwszy mecz międzypaństowy rozegrała 14 września 1921 roku z Kostaryką. Od roku 1962 należy do CONCACAF, a od 1938 do FIFA.W 1970 roku po raz pierwszy brała udział w mistrzostwach świata. Na meksykańskich boiskach przegrała wszystkie mecze – 0:3 z Belgią, 0:4 z Meksykiem oraz 0:2 ze Związkiem Radzieckim – i z zerowym bilansem punktowym i bramkowym pożegnała się z turniejem na ostatnim miejscu w grupie.Gorzej było podczas drugiego i jak na razie ostatniego występu Salwadorczyków na Mundialu. W 1982 roku już w inauguracyjnym spotkaniu z Węgrami podopieczni Mauricio Rodrígueza ulegli 1:10, i do dziś ten wynik jest najwyższym w historii mistrzostw świata. Madziarzy nie wyszli wówczas z grupy. Podobnie jak i reprezentanci Salwadoru, którzy w kolejnych meczach przegrali 0:1 z Belgią i 0:2 z Argentyną. Bramkarz Luis Mora Guevara w trzech meczach trzynaście razy musiał wyjmować piłkę z siatki, a jedynego gola w historii występów zespołu w mistrzostwach świata strzelił Luis Ramírez Zapata.Drużyna czterokrotnie zakwalifikowała się do rozgrywek o Złoty Puchar CONCACAF. Dwa razy odpadła już w pierwszej rundzie, a w 2002 i 2003 roku doszła do ćwierćfinału. Reprezentacja Salwadoru znana jest również z opisywanej przez Ryszarda Kapuścińskiego wojny futbolowej, krótkotrwałego konfliktu zbrojnego między Salwadorem a Hondurasem, którego zarzewiem był przegrany przez drużynę narodową Hondurasu mecz eliminacji do Mundialu 1970.Salwador zajmuje aktualnie (18 maja 2011) 9. miejsce w Federacji CONCACAF.", "Сбо́рная Сальвадо́ра по футбо́лу — представляет Сальвадор на международных футбольных турнирах и в товарищеских матчах. Сборная Сальвадора дважды, в 1970 и 1982 годах, пробивалась в финальную стадию чемпионатов мира, но успеха там не снискала. Более того, в 1982 году был установлен антирекорд по самому крупному поражению в истории чемпионатов мира, когда Венгрия разгромила Сальвадор со счётом 10:1. Однако, два участия в чемпионатах мира — это четвёртый результат в зоне КОНКАКАФ после признаных лидеров — Мексики, США и Коста-Рики.Высшее место у сборной в рейтинге ФИФА было 49-е в апреле и мае 2012 года, низшее — 169-е в ноябре 2006. Очевиден прогресс футбола в стране в 2000-е годы.", "منتخب إلسلفادور لكرة القدم وهو المنتخب الوطني في إلسلفادور ويديره اتحاد السلفادور لكرة القدم. يعتبر أول منتخب من قارة أمريكا الوسطى يتأهل إلى كأس العالم وذلك في سنة 1970 ثم أعقبها بتأهل ثاني في سنة 1982. بوابة كرة القدم بوابة كرة القدم", "サッカーエルサルバドル代表（Selección nacional de fútbol de El Salvador）は、エルサルバドルサッカー連盟（FESFUT）により構成されるエルサルバドルのサッカーのナショナルチームである。ホンジュラスとの間で起きたサッカー戦争で有名。", "薩爾瓦多國家足球隊（El Salvador national football team，西班牙語：Selección nacional de fútbol de El Salvador）是薩爾瓦多的官方男子足球代表隊，由薩爾瓦多足球協會（Federación Salvadoreña de Fútbol）管理。薩爾瓦多曾兩度晉級1970年和1982年世界盃決賽週。1970年墨西哥世界盃決賽周分組初賽，薩爾瓦多首場於6月3日在墨西哥城0-3淨負比利時。6月7日面對主辦國墨西哥，雙方0-0平手時，埃及籍裁判Hussain Kandil判薩爾瓦多在後半場獲得罰球，但奸詐的墨西哥球員隨即開出罰球，並因而導致先開紀錄，薩爾瓦多球員激烈抗議，並與百慕達籍助理裁判-Keith Dunstan發生肢體碰撞，但入球維持有效，薩爾瓦多因而洩氣，最後大敗0-4。6月10日最後一場分組賽對蘇聯，以0-2落敗，三戰全負未得一球在A組包尾出局。1982年西班牙世界盃決賽周薩爾瓦多由教練毛里西奥·罗德里格斯（Mauricio \"Pipo\" Rodríguez）領導，只帶同20-人大軍出席，比國際足協規定的上限22-人少兩人，原因不明，但西班牙之旅絕非愉快經驗。6月15日在埃爾切（Elche）首場出戰匈牙利，以1-10被對手徹底擊敗，戰果成為世界盃決賽周紀錄，唯一安慰是Luis Ramírez Zapata在落後0-5時射入國家隊在世界盃決賽周的首個入球。接著兩場薩爾瓦多稍為挽回面子，演出改進後在6月19日僅以0-1負於比利時及6月23日在阿利坎特（Alicante）0-2負於衛冕冠軍阿根廷。"], "comment":"El Salvador's national football team (Selección de fútbol de El Salvador in Spanish) represents El Salvador in international football and is sanctioned by the Federación Salvadoreña de Fútbol (FESFUT). In 1899, Santa Ana and San Salvador met for the first hosted football game in El Salvador.", "fifaTrigramme":"SLV", "homeStadium":"http://dbpedia.org/resource/Estadio_Cuscatl%C3%A1n", "largestLoss":"10", "largestWin":"El Salvador 12–0", "nickname":["La Azul y Blanco", "La Selecta", "La Selecta Cuscatleca"], "years":["1943", 1954, 2002], "label":["El Salvador national football team", "Nazionale di calcio di El Salvador", "Reprezentacja Salwadoru w piłce nożnej", "Salvadoraans voetbalelftal", "Salvadorianische Fußballnationalmannschaft", "Selección de fútbol de El Salvador", "Seleção Salvadorenha de Futebol", "Équipe du Salvador de football", "Сборная Сальвадора по футболу", "منتخب السلفادور لكرة القدم", "サッカーエルサルバドル代表", "薩爾瓦多國家足球隊"], "homepage":"http://www.fesfut.org.sv/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/El_Salvador_national_football_team"}