{"id":"http://dbpedia.org/resource/El_Salvador_national_football_team", "docUri":"/teams/El_Salvador_national_football_team.json", "abstract":[null, "El Salvador's national football team (Selección de fútbol de El Salvador in Spanish) represents El Salvador in international football and is sanctioned by the Federación Salvadoreña de Fútbol (FESFUT). In 1899, Santa Ana and San Salvador met for the first hosted football game in El Salvador. El Salvador's national football team's first match was in September 1921, when they were invited to participate in a tournament to celebrate 100 years of Central American Independence.El Salvador has made two FIFA World Cup appearances: first in 1970 and again in 1982, but have never progressed beyond the first group stage of a finals tournament. They were the 1943 CCCF champions, and finished in second-place in the 1941 and 1961 championships. They have competed in the CONCACAF regional tournaments fourteen times, finishing as runners-up in 1963 and 1981. La Selecta also competes in the biennial UNCAF Nations Cup, the Pan American Games, the Olympics, and have achieved two gold medals in the Central American and Caribbean Games.The Estadio Cuscatlán, also known as \"El Coloso de Montserrat\" and \"La Catedral del Espectáculo\", is the official home stadium of the El Salvador national football team. Since 2008, the national team has had a kit sponsorship contract with England based supplier Mitre. As of March 2012, Raúl Díaz Arce is the top-scorer with 39 goals, while Alfredo Pacheco has the record of being the most capped Salvadoran player with 87 appearances. The El Salvador national football team has presented itself with 47 managers in total.", "Het Salvadoraans voetbalelftal is een team van voetballers dat El Salvador vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK, de CONCACAF Gold Cup en de Copa Centroamericana.El Salvador is recordhouder van het team met de zwaarste verliescijfers ooit op een WK (10-1 tegen Hongarije).El Salvador is ook bekend om de voetbaloorlog met Honduras die ontstond na een kwalificatiewedstrijd voor het WK 1970.Het Salvadoraans voetbalelftal behaalde in april 2012 met de 49e plaats de hoogste positie op de FIFA-wereldranglijst, in november 2006 werd met de 169e plaats de laagste positie bereikt.", "L'équipe du Salvador de football (connue sous le nom de la Selecta) est sous l'égide de la Fédération du Salvador de football (Fesfut).", "La Selección de fútbol de El Salvador es el representativo nacional de este país. Es controlada por la Federación Salvadoreña de Fútbol, perteneciente a la CONCACAF. En 1899, la selección de Santa Ana y la selección de San Salvador se reunieron para protagonizar el primer partido de fútbol organizado en El Salvador. El primer partido de la selección nacional de fútbol se produjo en septiembre de 1921, cuando fueron invitados a participar en un torneo para celebrar los 100 años de la Independencia de Centroamérica.El Salvador ha tenido dos participaciones en la Copa Mundial de fútbol: primero en 1970 y nuevamente en 1982, aunque nunca ha logrado superar la fase de grupos del torneo. Ha competido en los torneos regionales de la CONCACAF trece veces, terminando como subcampeón en 1963 y 1981. La Selecta ganó la Copa CCCF 1943 y terminó en segundo lugar en los campeonatos de 1941 y 1961. También compite en la bienal de la Copa Centroamericana, los Juegos Panamericanos, los Juegos Olímpicos (donde clasificó en la edición de 1968) y ha logrado dos medallas de oro en los Juegos Centroamericanos y del Caribe.El Estadio Cuscatlán, también conocido como «El Coloso de Montserrat», es el estadio oficial del equipo de El Salvador de fútbol con una capacidad de 52.000 espectadores. Desde 2008, el equipo nacional ha tenido un contrato de patrocinio con el proveedor de Inglaterra, Mitre. Raúl Díaz Arce es el máximo goleador con 39 goles, mientras que Alfredo Pacheco ostenta el récord de ser el jugador salvadoreño que más veces ha vestido la casaquilla nacional con 87 participaciones. La selección nacional de El Salvador ha tenido 44 entrenadores en total.Dentro del historial de eliminatorias para los mundiales de fútbol de esta selección, resaltan los enfrentamientos contra la Selección de fútbol de Honduras en 1969 que precedieron a la denominada Guerra de las Cien Horas o Guerra del Fútbol, apelativo acuñado por el reportero polaco Ryszard Kapuscinski."], "comment":"El Salvador's national football team (Selección de fútbol de El Salvador in Spanish) represents El Salvador in international football and is sanctioned by the Federación Salvadoreña de Fútbol (FESFUT). In 1899, Santa Ana and San Salvador met for the first hosted football game in El Salvador.", "fifaTrigramme":"SLV", "homeStadium":"http://dbpedia.org/resource/Estadio_Cuscatl%C3%A1n", "largestLoss":"10", "largestWin":"El Salvador 12–0", "nickname":["La Azul y Blanco", "La Selecta", "La Selecta Cuscatleca"], "years":["1943", "1954", "2002"], "label":["El Salvador national football team", "Salvadoraans voetbalelftal", "Selección de fútbol de El Salvador", "Équipe du Salvador de football"], "homepage":"http://www.fesfut.org.sv/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/El_Salvador_national_football_team"}