{"id":"http://dbpedia.org/resource/England_national_football_team", "docUri":"/teams/England_national_football_team.json", "abstract":[null, "The England national football team represents England at football and is controlled by The Football Association, the governing body for football in England. England are one of the two oldest national teams in football; alongside Scotland, whom they played in the world's first international football match in 1872. England is one of the United Kingdom's Home Nations, meaning that it is permitted by FIFA to maintain its own national side. England's home ground is Wembley Stadium, London, and the current team manager is Roy Hodgson.England contest the FIFA World Cup and UEFA European Championship, which alternate biennially. England won the World Cup in 1966, when they hosted the finals, defeating West Germany 4–2 in extra time in the final. Their best performance since has been a semi-final appearance in 1990. England have never won the UEFA European Football Championship – their best performances being semi-final appearances at the 1968 and 1996 Championships.", "Het Engels voetbalelftal representeert Engeland, en niet het gehele Verenigd Koninkrijk in internationale voetbalcompetities, zoals het WK en het EK.Elk van de vier Home-Nations (Engeland, Schotland, Wales en Noord-Ierland) heeft een eigen voetbalbond, een eigen competitie en een eigen nationaal elftal. Engeland is van de vier veruit de succesvolste.", "L'équipe d'Angleterre de football est constituée par une sélection des meilleurs joueurs anglais sous l'égide de la Football Association. Alors que la plupart des équipes nationales à travers le monde représentent un État indépendant, les quatre Home Nations qui forment le Royaume-Uni sont chacun représentés par une équipe nationale distincte au cours des tournois internationaux. L'équipe d'Angleterre joue habituellement ses matchs au Wembley Stadium. Pendant la rénovation de celui-ci, l'équipe jouait plutôt à Old Trafford, stade de Manchester United. Ses joueurs sont sélectionnés selon les conditions d'admissibilité en sélection d'un joueur britannique.L'équipe d'Angleterre fait partie des huit équipes ayant remporté la coupe du monde, la victoire de l'Angleterre ayant eu lieu en 1966 alors que le pays organisait la compétition. L'équipe bat en finale l'Allemagne de l'Ouest après prolongations. L'Angleterre partage avec la France le fait d'avoir gagné sa seule coupe du monde sur ses terres, les autres vainqueurs ont tous gagné le trophée au moins une fois sur terre étrangère. Parmi les huit vainqueurs de la coupe du monde , l'Angleterre partage avec l'Espagne le plus médiocre parcours, sans place d'honneur en dehors de sa victoire en 1966 . Depuis, l'équipe d'Angleterre a atteint les demi-finales seulement en 1990, perdant contre la RFA aux tirs au but. L'équipe reste cependant une équipe importante du football international, rarement au-dessous de la dixième place des classements FIFA et Elo.Parmi les cinq pays européens ayant gagné au moins une fois la coupe du monde, l'Angleterre est la seule à n'avoir jamais été sacrée championne d'Europe (les quatre autres cumulant huit titres continentaux). En effet, elle a seulement atteint les demi-finales du championnat d'Europe en 1968 et 1996, ce dernier organisé en Angleterre. L'équipe d'Angleterre a remporté de nombreux succès contre les Home Nations au cours du British Home Championship avec 54 victoires dont 20 partagées avant l'arrêt de cette compétition en 1984.La principale équipe rivale de l'équipe d'Angleterre est depuis le début du football l'Écosse, qui a été son opposant au cours du premier match international de football en 1870, puis dans le premier match international officiel en 1872. Des oppositions entre les deux équipes se sont régulièrement organisées jusque dans les années 1980, époque où d'autres rivalités la dépassent en intensité. Celles avec l'Argentine et l'Allemagne tirent leurs racines des rencontres disputées lors des grandes compétitions internationales.", "La selección de fútbol de Inglaterra es el equipo formado por jugadores de nacionalidad inglesa que representa desde 1872 a La Asociación del Fútbol (The Football Association) en las competiciones oficiales organizadas por la Unión Europea de Asociaciones de Fútbol y la Federación Internacional de Asociaciones de Fútbol.El combinado inglés es el más antiguo de las existentes y tiene el honor de ser la primera selección nacional que jugó un partido internacional, el 30 de noviembre de 1872, contra su vecino escocés. Es por esto que Inglaterra ha tenido un rol clave en el desarrollo de este deporte, siendo considerados los inventores y promotores del fútbol. Pese a ser el más antiguo combinado mundial, no fue una de las entidades que participaron en la fundación de la FIFA, y no se afiliaría a ella hasta el año 1905 tras reconocer a las demás asociaciones de fútbol, y es considerado como uno de los mayores logros de la FIFA. Por aquella misma época, disputaba la supremacía frente a Escocia, e incluso contaba con un combinado amateur para enfrentarse a los equipos de fuera de las Islas Británicas que perduró desde 1906 hasta 1974.,Es una de las cinco selecciones que conforman al Reino Unido, junto a la selección escocesa, la selección galesa, la selección Irlandesa y la selección norirlandesa. Pese a ser todas naciones constituyentes, está considerada y aceptada su participación a nivel internacional por parte de los máximos organismos. No ocurre así en los Juegos Olímpicos, donde las normas del COI establecen que sea un combinado de deportistas británicos los que acudan a los juegos, al no ser Inglaterra un país independiente como dictan las normas. La selección británica debiera ser pues la única representante, y es actualmente la encargada de representar a Gran Bretaña en la cita futbolística aunque existieron pequeños desacuerdos entre todas las federaciones a la hora de presentar un equipo conjunto,,, motivo por el que en varias ocasiones las Islas estuvo exclusivamente representadas por jugadores ingleses.Es considerada como una de las grandes selecciones de la historia, viéndose contrastado en su palmarés. Si bien es cierto que contó con un mayor dominio e importancia en sus primeros años donde el fútbol comenzaba a ganar relevancia, aún se mantiene en lo alto del panorama. Entre sus mejores actuaciones, destaca un título de la Copa Mundial de Fútbol, en la edición que ellos mismos organizaron en 1966. Dicho título marcó el inicio de su segunda época de oro que duraría hasta 1971 y su época de plata entre 1986 y 1991. Pese a ello, no solo nunca ha podido ganar la Eurocopa, el máximo título a nivel europeo, sino que nunca ha disputado una final de dicho certamen. Por ello, tampoco ha participado en una Copa Confederaciones, creada en 1992.Su estadio local habìa sido históricamente el antiguo Estadio de Wembley en la ciudad de Londres, el cual ha sido totalmente reconstruido, y reinaugurado en 2007 con el mismo nombre: Estadio de Wembley. Mientras se acometían las obras, entre 2002 y 2007, el combinado jugó en varios estadios en todo el país, principalmente en el Estadio de Old Trafford de la ciudad de Mánchester."], "comment":"The England national football team represents England at football and is controlled by The Football Association, the governing body for football in England. England are one of the two oldest national teams in football; alongside Scotland, whom they played in the world's first international football match in 1872. England is one of the United Kingdom's Home Nations, meaning that it is permitted by FIFA to maintain its own national side.", "thumbnail":"http://en.wikipedia.org/wiki/Special:FilePath/Flag_of_England.svg?width=300", "fifaTrigramme":"ENG", "homeStadium":"http://dbpedia.org/resource/Wembley_Stadium", "largestLoss":"7", "largestWin":"0", "nickname":"The Three Lions", "label":["England national football team", "Engels voetbalelftal", "Selección de fútbol de Inglaterra", "Équipe d'Angleterre de football"], "homepage":"http://www.thefa.com/England/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/England_national_football_team", "name":"England"}