{"id":"http://dbpedia.org/resource/England_national_football_team", "docUri":"/teams/England_national_football_team.json", "abstract":["The England national football team represents England at football and is controlled by The Football Association, the governing body for football in England. England are one of the two oldest national teams in football; alongside Scotland, whom they played in the world's first international football match in 1872. England is one of the United Kingdom's Home Nations, meaning that it is permitted by FIFA to maintain its own national side. England's home ground is Wembley Stadium, London, and the current team manager is Roy Hodgson.England contest the FIFA World Cup and UEFA European Championship, which alternate biennially. England won the World Cup in 1966, when they hosted the finals, defeating West Germany 4–2 in extra time in the final. Their best performance since has been a semi-final appearance in 1990. England have never won the UEFA European Football Championship – their best performances being semi-final appearances at the 1968 and 1996 Championships.", "The England national football team represents England at football and is controlled by The Football Association, the governing body for football in England. England are one of the two oldest national teams in football; alongside Scotland, whom they played in the world's first international football match in 1872. England is one of the United Kingdom's Home Nations, meaning that it is permitted by FIFA to maintain its own national side. England's home ground is Wembley Stadium, London, and the current team manager is Roy Hodgson.England contest the FIFA World Cup and UEFA European Championship, which alternate biennially. England won the World Cup in 1966, when they hosted the finals, defeating West Germany 4–2 in extra time in the final. Their best performance since has been a semi-final appearance in 1990. England have never won the UEFA European Football Championship – their best performances being semi-final appearances at the 1968 and 1996 Championships.", "A Seleção Inglesa de Futebol é organizada pela Football Association, a instituição que administra o futebol na Inglaterra, e representa a Inglaterra nas competições internacionais de futebol, como a Copa do Mundo e a Eurocopa e a primeira seleção a disputar uma partida de seleção alem de ser o pais que inventou o futebol.", "Die englische Fußballnationalmannschaft gehört zu den ältesten Fußballnationalmannschaften der Welt und repräsentiert England bei internationalen Wettbewerben, wie Welt- oder Europameisterschaften. Sie untersteht der Football Association (FA), dem führenden Verband im englischen Fußball.Der britische Fußball ist neben dem Hockey und Rugby eine der Sportarten mit vier britischen Nationalmannschaften. England als „Mutterland des Fußballs“, Schottland, Wales und Nordirland haben jeweils ihren eigenen Fußballverband unabhängig voneinander gegründet. Schottland und Nordirland spielen zudem eigene Meisterschaften aus; die walisischen Mannschaften spielen teilweise in den englischen, überwiegend in eigenen Ligen.Da das Internationale Olympische Komitee derartige Nationalmannschaften eines Landes nicht akzeptiert, nimmt die englische Nationalmannschaft, wie auch die schottische, walisische und nordirische, derzeit nicht an den Fußballturnieren bei Olympischen Sommerspielen teil. Von 1908 bis 1972 gab es eine britische Amateur-Nationalmannschaft, die das Vereinigte Königreich bei Olympischen Spielen vertrat und 1908 sowie 1912 Olympiasieger wurde.Die englische Nationalmannschaft hat im Vergleich zu den anderen britischen Auswahlteams die meisten Erfolge erzielt und wurde bei der Fußball-Weltmeisterschaft 1966 im eigenen Land Weltmeister. Zudem gewann England 34-mal alleine den Titel bei der British Home Championship (in einigen Jahren wurde der Titel geteilt), einem ehemaligen Wettbewerb zwischen den vier britischen Nationalmannschaften, während die anderen drei Auswahlteams zusammen ebenfalls nur auf 34 Einzeltitel kamen.England war bis zum 5. März 2014 die einzige Mannschaft, die in Länderspielen mehr als 2000 Tore erzielt hat. Das 2000. Länderspieltor für England erzielte Gareth Barry am 15. November 2011 beim 1:0-Sieg gegen Schweden.", "Het Engels voetbalelftal representeert Engeland, en niet het gehele Verenigd Koninkrijk in internationale voetbalcompetities, zoals het WK en het EK.Elk van de vier Home-Nations (Engeland, Schotland, Wales en Noord-Ierland) heeft een eigen voetbalbond, een eigen competitie en een eigen nationaal elftal. Engeland is van de vier veruit de succesvolste.", "L'équipe d'Angleterre de football est constituée par une sélection des meilleurs joueurs anglais sous l'égide de la Football Association. Alors que la plupart des équipes nationales à travers le monde représentent un État indépendant, les quatre Home Nations qui forment le Royaume-Uni sont chacun représentés par une équipe nationale distincte au cours des tournois internationaux. L'équipe d'Angleterre joue habituellement ses matchs au Wembley Stadium. Pendant la rénovation de celui-ci, l'équipe jouait plutôt à Old Trafford, stade de Manchester United. Ses joueurs sont sélectionnés selon les conditions d'admissibilité en sélection d'un joueur britannique.L'équipe d'Angleterre fait partie des huit équipes ayant remporté la coupe du monde, la victoire de l'Angleterre ayant eu lieu en 1966 alors que le pays organisait la compétition. L'équipe bat en finale l'Allemagne de l'Ouest après prolongations. L'Angleterre partage avec la France le fait d'avoir gagné sa seule coupe du monde sur ses terres, les autres vainqueurs ont tous gagné le trophée au moins une fois sur terre étrangère. Parmi les huit vainqueurs de la coupe du monde , l'Angleterre partage avec l'Espagne le plus médiocre parcours, sans place d'honneur en dehors de sa victoire en 1966 . Depuis, l'équipe d'Angleterre a atteint les demi-finales seulement en 1990, perdant contre la RFA aux tirs au but. L'équipe reste cependant une équipe importante du football international, rarement au-dessous de la dixième place des classements FIFA et Elo.Parmi les cinq pays européens ayant gagné au moins une fois la coupe du monde, l'Angleterre est la seule à n'avoir jamais été sacrée championne d'Europe (les quatre autres cumulant huit titres continentaux). En effet, elle a seulement atteint les demi-finales du championnat d'Europe en 1968 et 1996, ce dernier organisé en Angleterre. L'équipe d'Angleterre a remporté de nombreux succès contre les Home Nations au cours du British Home Championship avec 54 victoires dont 20 partagées avant l'arrêt de cette compétition en 1984.La principale équipe rivale de l'équipe d'Angleterre est depuis le début du football l'Écosse, qui a été son opposant au cours du premier match international de football en 1870, puis dans le premier match international officiel en 1872. Des oppositions entre les deux équipes se sont régulièrement organisées jusque dans les années 1980, époque où d'autres rivalités la dépassent en intensité. Celles avec l'Argentine et l'Allemagne tirent leurs racines des rencontres disputées lors des grandes compétitions internationales.", "La Nazionale di calcio inglese (in inglese England national football team) è la selezione calcistica rappresentativa dell'Inghilterra ed è posta sotto l'egida della Federazione calcistica inglese. Insieme a quella scozzese, è la Nazionale di calcio più antica del mondo.Ha conquistato un campionato del mondo nell'edizione del 1966 giocata in casa. Per quanto riguarda i risultati ai campionati europei, gli unici piazzamenti di rilievo sono il terzo posto nell'edizione del 1968 e la semifinale nell'edizione casalinga del 1996; quella inglese è l'unica Nazionale, tra quelle che hanno vinto la Coppa del Mondo, a non aver mai conquistato l'alloro continentale.Nella classifica mondiale della FIFA, creata ad agosto 1993, l'Inghilterra ha ottenuto come miglior piazzamento il 3º posto di agosto 2012, mentre la posizione peggiore è stata il 27º posto di febbraio 1996. Occupa il 9º posto della graduatoria.", "La selección de fútbol de Inglaterra es el equipo formado por jugadores de nacionalidad inglesa que representa desde 1872 a La Asociación del Fútbol (The Football Association) en las competiciones oficiales organizadas por la Unión Europea de Asociaciones de Fútbol y la Federación Internacional de Asociaciones de Fútbol.El combinado inglés es el más antiguo de las existentes y tiene el honor de ser la primera selección nacional que jugó un partido internacional, el 30 de noviembre de 1872, contra su vecino escocés. Es por esto que Inglaterra ha tenido un rol clave en el desarrollo de este deporte, siendo considerados los inventores y promotores del fútbol. Pese a ser el más antiguo combinado mundial, no fue una de las entidades que participaron en la fundación de la FIFA, y no se afiliaría a ella hasta el año 1905 tras reconocer a las demás asociaciones de fútbol, y es considerado como uno de los mayores logros de la FIFA. Por aquella misma época, disputaba la supremacía frente a Escocia, e incluso contaba con un combinado amateur para enfrentarse a los equipos de fuera de las Islas Británicas que perduró desde 1906 hasta 1974.,Es una de las cinco selecciones que conforman al Reino Unido, junto a la selección escocesa, la selección galesa, la selección Irlandesa y la selección norirlandesa. Pese a ser todas naciones constituyentes, está considerada y aceptada su participación a nivel internacional por parte de los máximos organismos. No ocurre así en los Juegos Olímpicos, donde las normas del COI establecen que sea un combinado de deportistas británicos los que acudan a los juegos, al no ser Inglaterra un país independiente como dictan las normas. La selección británica debiera ser pues la única representante, y es actualmente la encargada de representar a Gran Bretaña en la cita futbolística aunque existieron pequeños desacuerdos entre todas las federaciones a la hora de presentar un equipo conjunto,,, motivo por el que en varias ocasiones las Islas estuvo exclusivamente representadas por jugadores ingleses.Es considerada como una de las grandes selecciones de la historia, viéndose contrastado en su palmarés. Si bien es cierto que contó con un mayor dominio e importancia en sus primeros años donde el fútbol comenzaba a ganar relevancia, aún se mantiene en lo alto del panorama. Entre sus mejores actuaciones, destaca un título de la Copa Mundial de Fútbol, en la edición que ellos mismos organizaron en 1966. Dicho título marcó el inicio de su segunda época de oro que duraría hasta 1971 y su época de plata entre 1986 y 1991. Pese a ello, no solo nunca ha podido ganar la Eurocopa, el máximo título a nivel europeo, sino que nunca ha disputado una final de dicho certamen. Por ello, tampoco ha participado en una Copa Confederaciones, creada en 1992.Su estadio local habìa sido históricamente el antiguo Estadio de Wembley en la ciudad de Londres, el cual ha sido totalmente reconstruido, y reinaugurado en 2007 con el mismo nombre: Estadio de Wembley. Mientras se acometían las obras, entre 2002 y 2007, el combinado jugó en varios estadios en todo el país, principalmente en el Estadio de Old Trafford de la ciudad de Mánchester.", "Reprezentacja Anglii w piłce nożnej – obok Szkocji najstarsza piłkarska drużyna narodowa.", "Сбо́рная А́нглии по футбо́лу (англ. England national football team) представляет Англию в международных матчах и турнирах по футболу. Управляется и контролируется Футбольной ассоциацией Англии — главным руководящим футбольным органом страны. Футбольная ассоциация Англии является старейшей в мире; основанная в 1863 году, она стала членом ФИФА в 1905 году и членом УЕФА в 1954 году.Сборная Англии является старейшей, наряду с Шотландией, национальной футбольной сборной в мире. Первый международный матч англичане провели как раз с шотландцами в 1872 году. С 1883 года англичане начали участвовать в Домашнем чемпионате Британии — первом международном футбольном турнире для сборных; всего же за столетнюю историю турнира они добивались победы на нём рекордные 54 раза.В 1966 году сборная Англии под руководством Альфа Рамсея единственный раз в своей истории выиграла чемпионат мира. В финале на домашнем стадионе «Уэмбли» со счётом 4:2 в дополнительное время была повержена немецкая сборная. Чемпионат Европы Англия ни разу не выигрывала, оставаясь при этом единственной сборной-чемпионом мира, не побеждавшей в своём континентальном первенстве.Домашний стадион сборной Англии — «Уэмбли», вмещающий 90 000 зрителей. Стадион, построенный в 2007 году на месте легендарного старого «Уэмбли», является вторым по вместимости в Европе и самым дорогим стадионом в мире. Также сборная неоднократно играла и на других полях.Наибольшее количество матчей за сборную сыграл Питер Шилтон (125 игр), лучшим бомбардиром сборной является Бобби Чарльтон (49 мячей).По состоянию на 19 декабря 2013 года сборная Англии в рейтинге ФИФА занимает 13-е место.Главный тренер команды — Рой Ходжсон, назначенный на эту должность 1 мая 2012 года; действующий капитан сборной — полузащитник «Ливерпуля» Стивен Джеррард.", "منتخب إنجلترا لكرة القدم (بالإنجليزية: England national football team) هو ممثل إنجلترا الرسمي في رياضة كرة القدم، تأسس الاتحاد الإنجليزي لكرة القدم في عام 1863، وانضم إلى الاتحاد الدولي لكرة القدم في العام 1905. تعتبر إنجلترا مخترعة لعبة كرة القدم، فكانت أول مبارياتها الدولية في عام 1872 عندما واجهت منتخب إسكتلندا وتعتبر هذه المباراة أول مباراة دولية في تاريخ كرة القدم وجرت في 30 نوفمبر 1872 في غلاسكو في أسكتلندا، و انتهت بالتعادل السلبي. وأكبر فوز لها كان في عام 1882 على إيرلندا 13 - 0، بنما أقسى خسارة لها كانت في عام 1954 على يد هنغاريا 1 - 7. رغم قوة الدوري الإنجليزي وثراء الأندية وكون البلاد هي مهد كرة القدم، فإن رصيدها من الإنجازات العالمية لا يضم إلا بطولة وحيدة وتفتقر إلى الألقاب القارية. و على الرغم من مشاركتها في جميع نهائيات كأس العالم لكرة القدم باستثناء الأعوام 1930، 1934، 1938، 1974، 1978، 1994، فازت إنجلترا بنهائيات كأس العالم لكرة القدم مرة واحدة فقط في عام 1966، ووصلت إلى مرحلة الربع النهائي في الأعوام 1954، 1962، 1970، 1986، 2002 ومرحلة نصف النهائي في عام 1990. وصلت إنجلترا إلى نهائيات كأس الأمم الأوروبية لكرة القدم 7 مرات وكان ترتيبها الثالث عام 1968، وفازت بها سنة 1976 بعد خسارتها في النهائي مع تشكوسلوفاكيا.", "サッカーイングランド代表（サッカーイングランドだいひょう、英: England national football team）は、フットボール・アソシエーション (FA) により組織されるサッカーのナショナルチームである。愛称はスリーライオンズである。", "英格兰足球代表队是代表英格蘭出席國際足球賽事如世界盃及欧洲足球锦标赛等，由負責英格蘭足球事務的足球總會所領導。由於歷史原因（FIFA為爭取英國加入该会），英倫三島四個地區各有獨立的足球管理機構、本地聯賽及代表隊，互不從屬。但國際奧委會（IOC）不承認地區性代表隊參賽，故英格蘭及其餘三地包括蘇格蘭，北愛爾蘭及威爾斯都不能參加奧運足球項目。但由於倫敦是東道主，因此可以參加2012年夏季奧林匹克運動會足球比賽，並以聯合王國國家足球隊名義參賽。英格蘭在歷史上奪得過54屆英國本土四角錦標賽冠軍，而國際賽事只曾經奪得1966年世界盃冠軍，近年英格蘭與大賽錦標無緣，自1970年起，英格蘭最好的大賽成績只是在1990年世界盃及1996年歐洲國家盃打入最後四強而已。現時該代表隊成員大多數在英格蘭足球超級聯賽效力。"], "comment":"The England national football team represents England at football and is controlled by The Football Association, the governing body for football in England. England are one of the two oldest national teams in football; alongside Scotland, whom they played in the world's first international football match in 1872. England is one of the United Kingdom's Home Nations, meaning that it is permitted by FIFA to maintain its own national side.", "thumbnail":"http://en.wikipedia.org/wiki/Special:FilePath/Flag_of_England.svg?width=300", "fifaTrigramme":"ENG", "homeStadium":"http://dbpedia.org/resource/Wembley_Stadium", "largestLoss":"7", "largestWin":"0", "nickname":"The Three Lions", "label":["England national football team", "Engels voetbalelftal", "Englische Fußballnationalmannschaft", "Nazionale di calcio dell'Inghilterra", "Reprezentacja Anglii w piłce nożnej", "Selección de fútbol de Inglaterra", "Seleção Inglesa de Futebol", "Équipe d'Angleterre de football", "Сборная Англии по футболу", "منتخب إنجلترا لكرة القدم", "サッカーイングランド代表", "英格蘭足球代表隊"], "homepage":"http://www.thefa.com/England/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/England_national_football_team"}