{"id":"http://dbpedia.org/resource/Equatorial_Guinea_national_football_team", "docUri":"/teams/Equatorial_Guinea_national_football_team.json", "abstract":["The Equatorial Guinea national football team, nicknamed Nzalang Nacional, is the national team of Equatorial Guinea and is controlled by the Federación Ecuatoguineana de Fútbol. It is a member of Confederation of African Football (CAF). Though Equatorial Guinea has traditionally been one of the lowest ranked teams in Africa, the recent influx of Spanish-born players having Equatoguinean heritage has strengthened the national team and resulted in some solid performances. They qualified as co-hosts for the 2012 Africa Cup of Nations. The hosting of the tournament lead to the construction of two new football stadia in the country: Estadio de Bata in Bata on the mainland, and Estadio de Malabo in Malabo.", "The Equatorial Guinea national football team, nicknamed Nzalang Nacional, is the national team of Equatorial Guinea and is controlled by the Federación Ecuatoguineana de Fútbol. It is a member of Confederation of African Football (CAF). Though Equatorial Guinea has traditionally been one of the lowest ranked teams in Africa, the recent influx of Spanish-born players having Equatoguinean heritage has strengthened the national team and resulted in some solid performances. They qualified as co-hosts for the 2012 Africa Cup of Nations. The hosting of the tournament lead to the construction of two new football stadia in the country: Estadio de Bata in Bata on the mainland, and Estadio de Malabo in Malabo.", "A Seleção Guinéu-Equatoriana de Futebol representa a Guiné Equatorial nas competições de futebol da FIFA.", "Die Äquatorialguineische Fußballnationalmannschaft wird kontrolliert von der Federación Ecuatoguineana de Fútbol, die 1984 gegründet wurde. Im Dezember desselben Jahres bestritt Äquatorialguinea sein erstes offizielles Länderspiel.Zuvor hatte es schon 1975 ein inoffizielles Länderspiel gegen China gegeben, das China als Heimmannschaft mit 6:2 gewonnen hatte.Seit 2002 nimmt das Land regelmäßig an den Qualifikationen zu Weltmeisterschaften teil, seit 2000 an der Afrika-Cup-Qualifikation. Äquatorial-Guinea hat sich sportlich noch für kein großes Turnier qualifizieren können. Das Team zählt zur sportlichen Mittelklasse der afrikanischen FIFA-Mitgliedsstaaten.Äquatorial-Guinea richtet gemeinsam mit Gabun die Afrikameisterschaft 2012 aus, wodurch die Mannschaft als Gastgeber erstmals an einer Afrikameisterschaft teilnahm und das Viertelfinale erreichte, in dem sie der Elfenbeinküste mit 0:3 unterlag. In der FIFA-Weltrangliste stieg die Mannschaft durch den Viertelfinaleinzug um 41 Plätze auf Platz 110.Der bisher größte Erfolg der Äquatorialguineischen Nationalelf war der Sieg beim CEMAC-CUP (einem Fußballwettbewerb den die Teams aus Kamerun, Republik Kongo, Gabun, Äquatorialguinea, Zentralafrikanische Republik und Tschad austragen) 2006. Im Finale wurde Titelverteidiger Kamerun überraschend, nach 1:1 in der regulären Spielzeit, mit 4:2 im Elfmeterschießen bezwungen. Kamerun spielte allerdings mit einer lokalen Auswahl, deshalb wird das Spiel von der FIFA nicht als A-Länderspiel anerkannt.Die Mannschaft belegt in der offiziellen FIFA-Weltrangliste mit dem 59. Rang derzeit ihre bisher beste Platzierung, wobei sich die Mannschaft gegenüber dem Vormonat um 45 Plätze verbessern konnte (Stand: April 2013).", "Het Equatoriaal-Guinees voetbalelftal is een team van voetballers dat Equatoriaal-Guinea vertegenwoordigt bij internationale wedstrijden en competities, zoals de strijd om de CEMAC Cup en de kwalificatiewedstrijden voor het WK en de Afrika Cup.De Federacion Ecuatoguineana de Futbol werd in 1960 opgericht en is aangesloten de CAF en de FIFA (sinds 1986). Het voetbalelftal behaalde in maart 2008 met de 64e plaats de hoogste positie op de FIFA-wereldranglijst, in december 1998 werd met de 195e plaats de laagste positie bereikt.", "L'équipe de Guinée équatoriale de football est constituée par une sélection des meilleurs joueurs équato-guinéens sous l'égide de la Fédération de Guinée équatoriale de football.", "La Nazionale di calcio della Guinea Equatoriale è la rappresentativa calcistica dell'omonimo Stato africano ed è posta sotto l'egida della Federación Ecuatoguineana de Fútbol.Non vanta partecipazioni in Coppa del Mondo. Ha partecipato alla Coppa d'Africa 2012 in quanto paese organizzatore dell'evento (insieme al Gabon), riuscendo a raggiungere i quarti di finale. Attualmente il giocatore più rappresentativo della Nazionale è l'attaccante Rodolfo Bodipo che ha disputato una discreta carriera in Spagna, giocando tra le altre squadre, nel Deportivo La Coruña.Dal dicembre 2011 occupa la 79ª posizione nel Ranking mondiale FIFA.", "La Selección de fútbol de Guinea Ecuatorial es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Ecuatoguineana de Fútbol, perteneciente a la CAF. Se le suele llamar Nzalang Nacional. \"Nzalang\" es un término fang que significa rayo.Aunque sigue siendo una de las selecciones con menor tradición futbolística en su continente, la ex colonia española fue incorporando a jugadores con ascendencia ecuatoguineana nacidos y criados en la madre patria, quienes empezaron a darle a este equipo una considerable solidificación como seleccionado nacional. Recientemente, las naturalizaciones de jugadores de otros países africanos así como de Colombia y Brasil no han sido bien recibidas por un gran sector de la hinchada, puesto que sus vínculos con Guinea Ecuatorial son dudosos e inexistentes, y por acaparar el lugar de posibles talentos nativos y de origen ecuatoguineano que compiten principalmente en Segunda, Segunda B y Tercera División española.", "Reprezentacja Gwinei Równikowej w piłce nożnej – kadra narodowa Gwinei Równikowej w piłce nożnej.Jest kontrolowana przez Federację Piłki Nożnej Gwinei Równikowej (Federación Ecuatoguineana de Fútbol) założoną w 1960. Od 1986 federacja jest członkiem CAF i FIFA. Przydomek reprezentacji to Nzalang Narodowy. Trenerem reprezentacji jest Brazylijczyk Antonio Dumas. Drużyna nigdy nie awansowała do finałów Mistrzostw Świata ani Pucharu Narodów Afryki. W 2012 razem z Gabonem Gwinea Równikowa była gospodarzem Pucharu Narodów Afryki. Był to zarazem pierwszy udział reprezentacji tego kraju w tej imprezie.Reprezentacja Gwinei Równikowej wystartowała do eliminacji Mistrzostw Świata 2014 w Brazylii już w I Rundzie pokonując w dwumeczu Madagaskar (2:0 , 1:2) . Reprezentacja Gwinei Równikowej zajmuje obecnie (ranking z 27. lipca 2011) 42. miejsce w Afryce.", "Сборная Экваториальной Гвинеи по футболу — национальная сборная, представляющая Экваториальную Гвинею на международных матчах по футболу.", "منتخب غينيا الاستوائية لكرة القدم ملقب بالرعد الوطني وهو المنتخب الوطني في غينيا الاستوائية ويديره اتحاد غينيا الاستوائية لكرة القدم . عضو في الاتحاد الأفريقي لكرة القدم ويعتبر أحد أضعف المنتخبات في القارة ولكن بسبب الاستعانة ببعض اللاعبين الإسبان ذو الأصول الغينية الاستوائية فإن نتائج المنتخب تحسنت .", "サッカー赤道ギニア代表は、赤道ギニアサッカー連盟（FEGUIFUT）によって編成される赤道ギニアのサッカーのナショナルチームである。2012年、アフリカネイションズカップの開催国として大会に初出場し、1次リーグを2位で通過してベスト8まで進出した。これまでワールドカップの出場経験はない。", "赤道畿內亞國家足球隊（西班牙语：Selección de fútbol de Guinea Ecuatorial）是赤道畿內亞的國家足球代表隊，由赤道畿內亞足球協會管理，現時屬於國際足協及非洲足協成員國之一。赤道畿內亞至今仍未參加過世界盃的決賽週。不過2012年與加蓬共同舉辦非洲國家盃，因此赤道畿內亞會以主辦國身份首次晉升非洲國家盃決賽週，最終於八強不敵科特迪瓦行人止步。"], "comment":"The Equatorial Guinea national football team, nicknamed Nzalang Nacional, is the national team of Equatorial Guinea and is controlled by the Federación Ecuatoguineana de Fútbol. It is a member of Confederation of African Football (CAF). Though Equatorial Guinea has traditionally been one of the lowest ranked teams in Africa, the recent influx of Spanish-born players having Equatoguinean heritage has strengthened the national team and resulted in some solid performances.", "fifaTrigramme":"EQG", "homeStadium":"http://dbpedia.org/resource/Nuevo_Estadio_de_Malabo", "largestLoss":"6", "largestWin":"3", "nickname":"Nzalang Nacional", "label":["Equatorial Guinea national football team", "Equatoriaal-Guinees voetbalelftal", "Nazionale di calcio della Guinea Equatoriale", "Reprezentacja Gwinei Równikowej w piłce nożnej", "Selección de fútbol de Guinea Ecuatorial", "Seleção Guinéu-Equatoriana de Futebol", "Äquatorialguineische Fußballnationalmannschaft", "Équipe de Guinée équatoriale de football", "Сборная Экваториальной Гвинеи по футболу", "منتخب غينيا الاستوائية لكرة القدم", "サッカー赤道ギニア代表", "赤道畿內亞國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Equatorial_Guinea_national_football_team"}