{"id":"http://dbpedia.org/resource/Equatorial_Guinea_national_football_team", "docUri":"/teams/Equatorial_Guinea_national_football_team.json", "abstract":[null, "The Equatorial Guinea national football team, nicknamed Nzalang Nacional, is the national team of Equatorial Guinea and is controlled by the Federación Ecuatoguineana de Fútbol. It is a member of Confederation of African Football (CAF). Though Equatorial Guinea has traditionally been one of the lowest ranked teams in Africa, the recent influx of Spanish-born players having Equatoguinean heritage has strengthened the national team and resulted in some solid performances. They qualified as co-hosts for the 2012 Africa Cup of Nations. The hosting of the tournament lead to the construction of two new football stadia in the country: Estadio de Bata in Bata on the mainland, and Estadio de Malabo in Malabo.", "Het Equatoriaal-Guinees voetbalelftal is een team van voetballers dat Equatoriaal-Guinea vertegenwoordigt bij internationale wedstrijden en competities, zoals de strijd om de CEMAC Cup en de kwalificatiewedstrijden voor het WK en de Afrika Cup.De Federacion Ecuatoguineana de Futbol werd in 1960 opgericht en is aangesloten de CAF en de FIFA (sinds 1986). Het voetbalelftal behaalde in maart 2008 met de 64e plaats de hoogste positie op de FIFA-wereldranglijst, in december 1998 werd met de 195e plaats de laagste positie bereikt.", "L'équipe de Guinée équatoriale de football est constituée par une sélection des meilleurs joueurs équato-guinéens sous l'égide de la Fédération de Guinée équatoriale de football.", "La Selección de fútbol de Guinea Ecuatorial es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Ecuatoguineana de Fútbol, perteneciente a la CAF. Se le suele llamar Nzalang Nacional. \"Nzalang\" es un término fang que significa rayo.Aunque sigue siendo una de las selecciones con menor tradición futbolística en su continente, la ex colonia española fue incorporando a jugadores con ascendencia ecuatoguineana nacidos y criados en la madre patria, quienes empezaron a darle a este equipo una considerable solidificación como seleccionado nacional. Recientemente, las naturalizaciones de jugadores de otros países africanos así como de Colombia y Brasil no han sido bien recibidas por un gran sector de la hinchada, puesto que sus vínculos con Guinea Ecuatorial son dudosos e inexistentes, y por acaparar el lugar de posibles talentos nativos y de origen ecuatoguineano que compiten principalmente en Segunda, Segunda B y Tercera División española."], "comment":"The Equatorial Guinea national football team, nicknamed Nzalang Nacional, is the national team of Equatorial Guinea and is controlled by the Federación Ecuatoguineana de Fútbol. It is a member of Confederation of African Football (CAF). Though Equatorial Guinea has traditionally been one of the lowest ranked teams in Africa, the recent influx of Spanish-born players having Equatoguinean heritage has strengthened the national team and resulted in some solid performances.", "fifaTrigramme":"EQG", "homeStadium":"http://dbpedia.org/resource/Nuevo_Estadio_de_Malabo", "largestLoss":"6", "largestWin":"3", "nickname":"Nzalang Nacional", "label":["Equatorial Guinea national football team", "Equatoriaal-Guinees voetbalelftal", "Selección de fútbol de Guinea Ecuatorial", "Équipe de Guinée équatoriale de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Equatorial_Guinea_national_football_team", "name":"Equatorial Guinea"}