{"id":"http://dbpedia.org/resource/Eritrea_national_football_team", "docUri":"/teams/Eritrea_national_football_team.json", "abstract":["The Eritrea national football team is controlled by the Eritrean National Football Federation (ENFF). It is nicknamed the Red Sea Camels. It has neither qualified for the finals of the FIFA World Cup nor the Africa Cup of Nations. Local side Red Sea FC are the main supplier for the national football team of Eritrea.", "The Eritrea national football team is controlled by the Eritrean National Football Federation (ENFF). It is nicknamed the Red Sea Camels. It has neither qualified for the finals of the FIFA World Cup nor the Africa Cup of Nations. Local side Red Sea FC are the main supplier for the national football team of Eritrea.", "A Seleção da Eritreia de Futebol representa a Eritreia nas competições de futebol da FIFA. Não se classificou ainda para Copas do Mundo ou para a Copa Africana de Nações.", "Die Eritreische Fußballnationalmannschaft, die Fußball-Nationalmannschaft des ostafrikanischen Staates Eritrea, gehört zu den jüngsten in Afrika. Der Verband trägt erst seit 1992 Länderspiele aus, bisher gelangen einige Siege.", "Het Eritrees voetbalelftal is een team van voetballers dat Eritrea vertegenwoordigt bij internationale wedstrijden zoals CECAFA Cup en de kwalificatiewedstrijden voor het WK en de Afrika Cup.De voetbalbond werd in 1996 opgericht en is aangesloten bij de CECAFA, de CAF en de FIFA (sinds 1998). Het Eritrees voetbalelftal behaalde in augustus 2007 met de 121e plaats de hoogste positie op de FIFA-wereldranglijst, in december 2012 werd met de 196e plaats de laagste positie bereikt.", "L'équipe d'Érythrée de football est constituée par une sélection des meilleurs joueurs érythréens sous l'égide de la Fédération d'Érythrée de football.", "La Selección de fútbol de Eritrea es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Nacional de Fútbol de Eritrea, perteneciente a la CAF.", "La nazionale di calcio dell'Eritrea (in arabo منتخب إرتيريا لكرة القدم) è la rappresentativa calcistica nazionale dell'omonima nazione africana ed è posta sotto il controllo della Eritrean National Football Federation (E.N.F.F.). I giocatori sono soprannominati i \"ragazzi del Mar Rosso\". La federazione è stata fondata abbastanza recentemente (nel 1992) ed è affiliata alla FIFA dal 1998. Nella sua breve storia non ha mai preso parte alla fase finale né della Coppa d'Africa né della Coppa del Mondo. Attualmente occupa la 161ª posizione nel Ranking mondiale FIFA.", "Reprezentacja Erytrei w piłce nożnej powstała w 1992 i jest kontrolowana przez Erytrejską Narodową Federację Piłki Nożnej (Eritrean National Football Federation). Od 1994 jest członkiem CAF, od 1998 FIFA. Nigdy nie awansowała do finałów Mistrzostw Świata ani Pucharu Narodów Afryki. Trenerem reprezentacji jest Holender Rene Feller. Przydomek reprezentacji to \"Chłopcy Morza Czerwonego\". Jest jedną z najsłabszych drużyn afrykańskich.W Afryce zajmuje aktualnie (18.maja 2011) 47. miejsce.", "Сборная Эритреи по футболу — национальная сборная, представляющая Эритрею на международных матчах по футболу. Контролируется Эритрейской национальной футбольной федерацией.В декабре 2009 года, после проигрыша в четвертьфинале Кубка Восточной и Центральной Африки в Найроби (Кения) сборная в полном составе исчезла в неизвестном направлении. В Эритрею вернулся только главный тренер и охранник сборной. Через некоторое время футболисты обратились в организацию по делам беженцев Кении с просьбой о предоставлении политического убежища.", "منتخب إرتيريا لكرة القدم ملقب بفتيان البحر الأحمر وهو المنتخب الوطني في إرتيريا ويديره اتحاد إريتريا لكرة القدم . لم يسبق له التأهل إلى بطولة كأس العالم أو كأس الأمم الأفريقية . في عام 1962 فاز في كأس الأمم الأفريقية أمام فريق أثيوبيا، وكان يتكون في معظمه من لاعبين إريتريين.أهم مشاركات المنتخب كانت: أحرز الفريق المركز الرابع عام 1994 في كأس سيكاف للأمم. أقام أول مباراة دولية عام 1992 ضد السودان وكانت النتيجة أريتريا 1-1 السودان. أكبر فوز كان عام 2000، أريتريا 5-1 السودان في تصفيات الأمم الأفريقية. أكبر خسارة كان عام 2007، أنغولا 6-1 اريتريا في تصفيات الأمم الأفريقية.", "サッカーエリトリア代表は、エリトリアサッカー連盟(ENFF)によって編成されるエリトリアのサッカーのナショナルチームである。", "厄立特里亞足球代表隊是厄立特里亞的國家足球代表隊，由厄立特里亞足球協會管理，現時屬於國際足協及非洲足協成員國之一。厄立特里亞至今仍未參加過任何國際大賽的決賽週，無論在世界盃及非洲國家盃外圍賽階段從未取得過出線資格。"], "comment":"The Eritrea national football team is controlled by the Eritrean National Football Federation (ENFF). It is nicknamed the Red Sea Camels. It has neither qualified for the finals of the FIFA World Cup nor the Africa Cup of Nations. Local side Red Sea FC are the main supplier for the national football team of Eritrea.", "fifaTrigramme":"ERI", "homeStadium":"http://dbpedia.org/resource/Cicero_Stadium", "largestLoss":["5", 6], "largestWin":"Eritrea 3–1", "nickname":"Red Sea Camels", "label":["Eritrea national football team", "Eritrees voetbalelftal", "Eritreische Fußballnationalmannschaft", "Nazionale di calcio dell'Eritrea", "Reprezentacja Erytrei w piłce nożnej", "Selección de fútbol de Eritrea", "Seleção Eritreia de Futebol", "Équipe d'Érythrée de football", "Сборная Эритреи по футболу", "منتخب إرتيريا لكرة القدم", "サッカーエリトリア代表", "厄立特里亞國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Eritrea_national_football_team"}