{"id":"http://dbpedia.org/resource/Eritrea_national_football_team", "docUri":"/teams/Eritrea_national_football_team.json", "abstract":[null, "The Eritrea national football team is controlled by the Eritrean National Football Federation (ENFF). It is nicknamed the Red Sea Camels. It has neither qualified for the finals of the FIFA World Cup nor the Africa Cup of Nations. Local side Red Sea FC are the main supplier for the national football team of Eritrea.", "Het Eritrees voetbalelftal is een team van voetballers dat Eritrea vertegenwoordigt bij internationale wedstrijden zoals CECAFA Cup en de kwalificatiewedstrijden voor het WK en de Afrika Cup.De voetbalbond werd in 1996 opgericht en is aangesloten bij de CECAFA, de CAF en de FIFA (sinds 1998). Het Eritrees voetbalelftal behaalde in augustus 2007 met de 121e plaats de hoogste positie op de FIFA-wereldranglijst, in december 2012 werd met de 196e plaats de laagste positie bereikt.", "L'équipe d'Érythrée de football est constituée par une sélection des meilleurs joueurs érythréens sous l'égide de la Fédération d'Érythrée de football.", "La Selección de fútbol de Eritrea es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Nacional de Fútbol de Eritrea, perteneciente a la CAF."], "comment":"The Eritrea national football team is controlled by the Eritrean National Football Federation (ENFF). It is nicknamed the Red Sea Camels. It has neither qualified for the finals of the FIFA World Cup nor the Africa Cup of Nations. Local side Red Sea FC are the main supplier for the national football team of Eritrea.", "fifaTrigramme":"ERI", "homeStadium":"http://dbpedia.org/resource/Cicero_Stadium", "largestLoss":["5", "6"], "largestWin":"Eritrea 3–1", "nickname":"Red Sea Camels", "label":["Eritrea national football team", "Eritrees voetbalelftal", "Selección de fútbol de Eritrea", "Équipe d'Érythrée de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Eritrea_national_football_team", "name":"Eritrea"}