{"id":"http://dbpedia.org/resource/Estonia_national_football_team", "docUri":"/teams/Estonia_national_football_team.json", "abstract":["The Estonia national football team represents Estonia in international association football. Team members are selected by the head coach of Estonian Football Association (EJL). Estonia play their home matches at the A. Le Coq Arena in Tallinn, Estonia.Estonia's first match was held against Finland in 1920, being a 6–0 defeat. The team participated in the 1924 Olympic Games tournament, their only participation. Estonia have never qualified for the World Cup or European Championship. The team have however reached the Euro 2012 qualifying play-offs, by finishing second in their qualifying group, before being drawn up against Ireland for a play-off tie, making 2011 the Annus mirabilis of Estonian football.In 1940, Estonia was occupied by the Soviet Union and did not regain independence (and the possibility of a national football team) until 1991. Estonia's first FIFA recognised match as an independent nation after the break-up of the Soviet Union, was against Slovenia on 3 June 1992, a 1–1 draw in the Estonian capital city of Tallinn.The record of the most international caps by an Estonian international (157), is held by Martin Reim, who held the European record in 2009 until November of that year. The record of most goals (38) is held by Andres Oper. The national team head coach has been Magnus Pehrsson since December 2013.", "The Estonia national football team represents Estonia in international association football. Team members are selected by the head coach of Estonian Football Association (EJL). Estonia play their home matches at the A. Le Coq Arena in Tallinn, Estonia.Estonia's first match was held against Finland in 1920, being a 6–0 defeat. The team participated in the 1924 Olympic Games tournament, their only participation. Estonia have never qualified for the World Cup or European Championship. The team have however reached the Euro 2012 qualifying play-offs, by finishing second in their qualifying group, before being drawn up against Ireland for a play-off tie, making 2011 the Annus mirabilis of Estonian football.In 1940, Estonia was occupied by the Soviet Union and did not regain independence (and the possibility of a national football team) until 1991. Estonia's first FIFA recognised match as an independent nation after the break-up of the Soviet Union, was against Slovenia on 3 June 1992, a 1–1 draw in the Estonian capital city of Tallinn.The record of the most international caps by an Estonian international (157), is held by Martin Reim, who held the European record in 2009 until November of that year. The record of most goals (38) is held by Andres Oper. The national team head coach has been Magnus Pehrsson since December 2013.", "A Seleção Estoniana de Futebol representa a Estônia nas competições de futebol da FIFA.", "Die Estnische Fußballnationalmannschaft, geführt von der Eesti Jalgpalli Liit (dt.: Estnischer Fußballverband; engl.: Estonian Football Association), kurz EJL, absolvierte ihr erstes Spiel im Jahre 1920. 1940 wurde Estland von der Sowjetunion annektiert, verlor die Unabhängigkeit und damit die Möglichkeit auf eine eigene Fußballnationalmannschaft. Nach Wiedergewinnung der Unabhängigkeit 1991 bestritt die Nationalmannschaft ihr erstes Spiel gegen Litauen im Baltic Cup am 15. November 1991. Ihr erstes von der FIFA anerkanntes Spiel absolvierten sie am 3. Juni 1992 gegen Slowenien mit einem 1:1-Unentschieden in Tallinn. Bis dato konnte sich Estland weder für eine Europameisterschaft- noch eine Weltmeisterschaftsendrunde qualifizieren.", "Het Estisch voetbalelftal is een team van voetballers dat Estland vertegenwoordigt in internationale wedstrijden en competities, zoals voorrondes van het WK en het EK. Het is dit team nog niet gelukt zich te kwalificeren voor de eindrondes van een toernooi. Na de onafhankelijkheid in 1991 bleek Estland de zwakste van de drie Baltische staten te zijn, maar de laatste jaren zijn de prestaties opmerkelijk verbeterd. Op 7 maart 2012 bereikte Estland met de 47ste plek de hoogste klassering ooit op de FIFA-wereldranglijst.", "L'équipe d'Estonie de football est constituée par une sélection des meilleurs joueurs estoniens sous l'égide de la Fédération d'Estonie de football.", "La Nazionale di calcio estone (est. Eesti jalgpallikoondis) è la rappresentativa calcistica dell'Estonia ed è controllata dalla Federazione calcistica dell'Estonia. Il capitano è il difensore Raio Piiroja, succeduto al celebre portiere Mart Poom, attivo fino al 2009 ed nominato dalla Federazione come Golden Player come miglior giocatore estone degli ultimi 50 anni. Altri elementi di spicco sono l'esperto attaccante Andres Oper e il fantasista Konstantin Vassiljev. Occupa attualmente l'82º posto del Ranking FIFA.", "La Selección de fútbol de Estonia es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación Estonia de Fútbol, perteneciente a la UEFA.", "Reprezentacja Estonii w piłce nożnej inauguracyjne spotkanie rozegrała w 1920 roku. W 1940 kraj został zaanektowany przez Związek Radziecki. Pierwszy mecz po odzyskaniu niepodległości Estończycy zagrali w 1991 roku. Przez wiele lat drużyna była europejskim średniakiem, ale od czasu zatrudnienia zagranicznych szkoleniowców Estonia gra coraz efektowniej i ofensywniej. Jak na razie styl gry nie przekłada się jednak na wyniki.Estończycy dzięwięciokrotnie triumfowali w organizowanym od 1928 roku Pucharze Państw Bałtyckich, ostatnio w 1973 roku.Przez siedem lat szefowie federacji obdarzali niegasnącym zaufaniem trenerów rodem z Holandii. Najpierw drużynę prowadził Arno Pijpers, który wprowadził nowe, bardziej ofensywne ustawienie 1-4-3-3, a od 2004 do 2007 roku jego następcą był Jelle Goes, hołdujący podobnej myśli szkoleniowej. Jednak obecność zagranicznych szkoleniowców nie przełożyła się na wyniki reprezentacji. W roku 2007 funkcję trenera reprezentacji objął Tarmo Rüütli,pomimo niepowodzeń reprezentacji pozostaje nadal trenerem(2013).Na początku 2014 roku trenerem został Szwed Magnus Pehrsson.", "Сборная Эстонии по футболу — представляет Эстонию на международных матчах по футболу. Управляется Эстонской футбольной ассоциацией, президентом которой является Айвар Похлак. Никогда не принимала участия в финальных частях чемпионатов Европы и мира по футболу, однако постоянно участвует в Кубке Балтии, а также была участницей Олимпиады-1924. По данным рейтинга ФИФА, на 19 декабря 2013г занимает 94-е место в мире и 41-е в Европе.", "サッカーエストニア代表はエストニアサッカー協会(EJL)によって編成されるエストニアのサッカーのナショナルチームである。", "愛沙尼亞國家足球隊是愛沙尼亞的國家足球代表隊。由愛沙尼亞足球協會管理。他們的首場比賽是在1920年。1940年，愛沙尼亞被蘇聯占領。直到1991年才恢復獨立。他們獨立後的第一場比賽是在1991年11月15日波羅的海杯上對立陶宛的比賽。第一場受FIFA承認的比賽是1992年6月3日，在塔林對斯洛維尼亞的一場比賽。"], "comment":"The Estonia national football team represents Estonia in international association football. Team members are selected by the head coach of Estonian Football Association (EJL). Estonia play their home matches at the A. Le Coq Arena in Tallinn, Estonia.Estonia's first match was held against Finland in 1920, being a 6–0 defeat. The team participated in the 1924 Olympic Games tournament, their only participation. Estonia have never qualified for the World Cup or European Championship.", "fifaTrigramme":"EST", "homeStadium":"http://dbpedia.org/resource/A._Le_Coq_Arena", "largestLoss":"10", "largestWin":"Estonia 6–0", "years":["1992", 1994, 1995, 1997, 1998, 1999, 2001, 2002, 2003, 2004], "label":["Estonia national football team", "Estisch voetbalelftal", "Estnische Fußballnationalmannschaft", "Nazionale di calcio dell'Estonia", "Reprezentacja Estonii w piłce nożnej", "Selección de fútbol de Estonia", "Seleção Estoniana de Futebol", "Équipe d'Estonie de football", "Сборная Эстонии по футболу", "منتخب إستونيا لكرة القدم", "サッカーエストニア代表", "愛沙尼亞國家足球隊"], "homepage":"http://www.jalgpall.ee/nteam_news.php?nteam_id=1", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Estonia_national_football_team"}