{"id":"http://dbpedia.org/resource/Estonia_national_football_team", "docUri":"/teams/Estonia_national_football_team.json", "abstract":[null, "The Estonia national football team represents Estonia in international association football. Team members are selected by the head coach of Estonian Football Association (EJL). Estonia play their home matches at the A. Le Coq Arena in Tallinn, Estonia.Estonia's first match was held against Finland in 1920, being a 6–0 defeat. The team participated in the 1924 Olympic Games tournament, their only participation. Estonia have never qualified for the World Cup or European Championship. The team have however reached the Euro 2012 qualifying play-offs, by finishing second in their qualifying group, before being drawn up against Ireland for a play-off tie, making 2011 the Annus mirabilis of Estonian football.In 1940, Estonia was occupied by the Soviet Union and did not regain independence (and the possibility of a national football team) until 1991. Estonia's first FIFA recognised match as an independent nation after the break-up of the Soviet Union, was against Slovenia on 3 June 1992, a 1–1 draw in the Estonian capital city of Tallinn.The record of the most international caps by an Estonian international (157), is held by Martin Reim, who held the European record in 2009 until November of that year. The record of most goals (38) is held by Andres Oper. The national team head coach has been Magnus Pehrsson since December 2013.", "Het Estisch voetbalelftal is een team van voetballers dat Estland vertegenwoordigt in internationale wedstrijden en competities, zoals voorrondes van het WK en het EK. Het is dit team nog niet gelukt zich te kwalificeren voor de eindrondes van een toernooi. Na de onafhankelijkheid in 1991 bleek Estland de zwakste van de drie Baltische staten te zijn, maar de laatste jaren zijn de prestaties opmerkelijk verbeterd. Op 7 maart 2012 bereikte Estland met de 47ste plek de hoogste klassering ooit op de FIFA-wereldranglijst.", "L'équipe d'Estonie de football est constituée par une sélection des meilleurs joueurs estoniens sous l'égide de la Fédération d'Estonie de football.", "La Selección de fútbol de Estonia es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación Estonia de Fútbol, perteneciente a la UEFA."], "comment":"The Estonia national football team represents Estonia in international association football. Team members are selected by the head coach of Estonian Football Association (EJL). Estonia play their home matches at the A. Le Coq Arena in Tallinn, Estonia.Estonia's first match was held against Finland in 1920, being a 6–0 defeat. The team participated in the 1924 Olympic Games tournament, their only participation. Estonia have never qualified for the World Cup or European Championship.", "fifaTrigramme":"EST", "homeStadium":"http://dbpedia.org/resource/A._Le_Coq_Arena", "largestLoss":"10", "largestWin":"Estonia 6–0", "years":["1992", "1994", "1995", "1997", "1998", "1999", "2001", "2002", "2003", "2004"], "label":["Estonia national football team", "Estisch voetbalelftal", "Selección de fútbol de Estonia", "Équipe d'Estonie de football"], "homepage":"http://www.jalgpall.ee/nteam_news.php?nteam_id=1", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Estonia_national_football_team", "name":"Estonia"}