{"id":"http://dbpedia.org/resource/Ethiopia_national_football_team", "docUri":"/teams/Ethiopia_national_football_team.json", "abstract":["The Ethiopia national football team—nicknamed \"Walias\" after the Walia ibex, represents Ethiopia in association football and is presided over by the Ethiopian Football Federation, the governing body for football in Ethiopia. The team has been representing Ethiopia in regional, continental, and international competitions since its founding in 1943. The Walias play their home games at Addis Ababa Stadium located in the capital city of Addis Ababa. They are currently ranked 95th in the world according to the FIFA World Rankings and 26th in CAF. The team is currently led by head coach Sewnet Bishaw who has been at the helm since November 2011. Under Sewnet, the team has succeeded in qualifying for the 2013 African Cup of Nations after a 31 year absence.Ethiopia was one of only three teams (along with Egypt and Sudan) to participate in the inaugural Africa Cup of Nations in 1957. It won the competition in 1962 and while it was also the host; however, success has been elusive since the end of the 1960s.", "The Ethiopia national football team—nicknamed \"Walias\" after the Walia ibex, represents Ethiopia in association football and is presided over by the Ethiopian Football Federation, the governing body for football in Ethiopia. The team has been representing Ethiopia in regional, continental, and international competitions since its founding in 1943. The Walias play their home games at Addis Ababa Stadium located in the capital city of Addis Ababa. They are currently ranked 95th in the world according to the FIFA World Rankings and 26th in CAF. The team is currently led by head coach Sewnet Bishaw who has been at the helm since November 2011. Under Sewnet, the team has succeeded in qualifying for the 2013 African Cup of Nations after a 31 year absence.Ethiopia was one of only three teams (along with Egypt and Sudan) to participate in the inaugural Africa Cup of Nations in 1957. It won the competition in 1962 and while it was also the host; however, success has been elusive since the end of the 1960s.", "A Seleção Etíope de Futebol representa a Etiópia nas competições de futebol da FIFA.Foi junto de Egito e Sudão uma das três primeiras seleções a participar da primeira edição do Campeonato Africano das Nações, em 1957. Até 1963, era uma das Seleções mais fortes da África, mas o boicote promovido pelas outras equipes do continente em protesto ao número de vagas oferecidos pela FIFA durante as Eliminatórias da Copa de 1966 enfraqueceu a Etiópia, que até 1982 não disputava a CAN (se classificou para a edição de 2013, mas acabou eliminada na primeira fase, com um ponto ganho no grupo C), e que nunca atuou em Copas do Mundo em sua história.Durante as eliminatórias para a Copa de 2010, a Federação Etíope de Futebol acabou suspensa pelo comitê de urgência da FIFA por não cumprir as exigências propostas para melhorar a situação (o órgão considerou a saída dos antigos dirigentes ilegal) - uma assembleia geral fora convocada para resolver a questão, mas não aconteceu. A Etiópia, que estava com Marrocos, Mauritânia e Ruanda, teve todos seus resultados anulados. Porém, com a eleição dos novos integrantes, a FIFA cancelou a punição.", "Die Äthiopische Fußballnationalmannschaft, welche sich Walyas („die Steinböcke“) nennt, ist die Fußballnationalmannschaft Äthiopiens und untersteht der Ethiopian Football Federation.Die Nationalmannschaft Äthiopiens spielte in ihren ersten Jahren eine gute Rolle im afrikanischen Fußball. Nach dem zweiten und dritten Rang gewannen die Äthiopier bei der 1962 zum dritten Mal ausgetragenen Fußball-Afrikameisterschaft den Titel, welcher im eigenen Land durch einen 4:2-Sieg nach Elfmeterschießen gegen Ägypten gewonnen werden konnte.1963 und 1968 wurden die Walyas Vierter der Kontinentalmeisterschaft. Seit Ende der 60er blieben sportliche Erfolge nahezu aus. Die Nationalmannschaft zählte im afrikanischen Fußballverband zu den schwächsten.Von 1972 an scheiterte Äthiopien zwölf Mal in der Qualifikation zur Afrika-Meisterschaft. Vier Mal verzichtete der Verband auf eine Anmeldung. Nur zweimal nahmen die Ostafrikaner noch am Wettbewerb teil - 1976 und 1982 schieden sie jeweils in der ersten Runde aus.Bei einer Weltmeisterschaft war Äthiopien noch nie dabei. In den Qualifikationen zu den Turnieren von 1962, 1978, 1982, 1986, 2002 und 2006 schieden die Steinböcke in der ersten Runde aus, vor dem Turnier von 1994 als Dritter in einer Vierer-Qualifikationsgruppe. Nur für die Turniere von 1970 und 1974 erreichten die Äthiopier die zweite Qualifikationsrunde, in der sie jeweils scheiterten. Für die WM 1958 wurde Äthiopiens Anmeldung nicht akzeptiert, für die Turniere von 1954, 1966, 1990 und 1998 gab es keine Meldung.Erst ab 2005 gab es wieder einen Aufschwung, als die Nationalmannschaft sich mit einer Bilanz von sieben Siegen, einem Unentschieden und einer Niederlage sowie dem Gewinn des CECAFA-Cups in der FIFA-Weltrangliste um 23 Plätze verbesserte. Dieser Aufschwung hat sich in den folgenden Jahren fortgesetzt, was sich unter anderem in der erstmaligen Qualifikation für die Afrika-Meisterschaft seit über 30 Jahren zeigt.2013 konnte sich Äthiopien in zwei Spielen gegen Ruanda durchsetzen und ist somit 2014 zum ersten Mal bei der afrikanischen Nationenmeisterschaft vertreten.", "Het Ethiopisch voetbalelftal is een team van voetballers dat Ethiopië vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Ethiopian Football Federation werd in 1943 opgericht en is aangesloten bij de CECAFA, de CAF en de FIFA (sinds 1952). Het Ethiopisch voetbalelftal behaalde in september 2006, juni 2007 en februari 2008 met de 86e plaats de hoogste positie op de FIFA-wereldranglijst, in december 2001 werd met de 155e plaats de laagste positie bereikt.", "L'équipe d'Éthiopie de football, surnommée les Walya (du nom du Walya ibex, le bouquetin d'Abyssinie) est constituée par une sélection des meilleurs joueurs éthiopiens sous l'égide de la fédération d'Éthiopie de football et représente le pays lors des compétitions régionales, continentales et internationales depuis sa création en 1947. Les Antilopes Walya, comme on les appelle dans le pays, disputent leurs rencontres à domicile à l'Addis Abeba Stadium, situé dans la capitale éthiopienne, Addis-Abeba. Les Éthiopiens ont achevé l'année 2013 au 93e rang mondial selon le classement FIFA et au 24e rang africain. L'équipe est entraînée de novembre 2011 à janvier 2013 par l’Éthiopien Sewnet Bishaw. Sous sa direction, la sélection nationale s'est qualifiée pour la phase finale de la Coupe d'Afrique des nations de football 2013, une compétition dont elle était absente depuis trente-et-un ans.C'est l'une des trois équipes (avec le Soudan et l'Égypte) à prendre part à l'édition inaugurale de la Coupe d'Afrique des nations en 1957. L'Éthiopie a remporté l'édition 1962, disputée à domicile mais n'a plus eu de résultats probants dans la compétition depuis la fin des années 1960.", "La Selección de fútbol de Etiopía es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Etíope de Fútbol, perteneciente a la CAF. Fue uno de las tres selecciones que participaron en la primera Copa Africana de Naciones de 1957 junto a Sudán y Egipto.Ganaron la Copa Africana de Naciones 1962 siendo los anfitriones. Pero desde esa época no pudo mantener el nivel, siendo posteriormente uno de los equipos más débiles de África. Actualmente para las eliminatorias del 2014 ha mejorado mucho su nivel futbolístico y es el equipo sensación del Grupo A donde a falta de una fecha eliminó a la favorita Sudáfrica.En categorías menores, Etiopía jugó la Copa Mundial de Fútbol Sub-20 de 2001, celebrada en Argentina, quedando eliminada en la primera fase.", "La nazionale di calcio dell'Etiopia è la rappresentativa calcistica dell'omonima nazione africana ed è posta sotto l'egida della Ethiopian Football Federation. La federazione venne fondata nel 1943 e si affiliò alla FIFA dieci anni più tardi. Partecipò nel 1957 (con Egitto e Sudan) alla prima Coppa d'Africa, chiusa al secondo posto per la sconfitta in finale (4 a 0) contro l'Egitto. Si rifece nell'edizione organizzata in casa del 1962 ai danni proprio dei \"faraoni\", battuti dopo i tempi supplementari con il punteggio di 4 a 2. A causa della raggiunta indipendenza di molte nazioni africane, sul finire degli anni sessanta la nazionale etiope ha perso il suo ruolo da protagonista nella scena continentale e da lì in poi è stata capace di vincere solamente dei tornei a carattere regionale.Attualmente occupa la 110ª posizione nel Ranking mondiale FIFA, sfiorando addirittura nel 2013 una storica qualificazione ai Mondiali.", "Reprezentacja Etiopii w piłce nożnej – kadra Etiopii w piłce nożnej mężczyzn. Jest zarządzana przez Ethiopian Football Federation, czyli Etiopski Związek Piłki Nożnej. Zespół Etiopii nigdy nie grał w Mistrzostwach Świata. Federacja Etiopii przystąpiła do FIFA w 1952 roku, a do CAF, czyli Afrykańskiej Federacji Piłkarskiej, w 1957. Nazywana The Walya Antelopes (Antylopy Walya).Reprezentacja Etiopii zajmuje (02. stycznia 2014) 24. pozycję na kontynencie afrykańskim.", "Сбо́рная Эфио́пии по футбо́лу — представляет Эфиопию на международных футбольных турнирах и в товарищеских матчах. Контролируется Федерацией Футбола Эфиопии.", "منتخب إثيوبيا لكرة القدم هو الممثل الرسمي لدولة إثيوبيا في كرة القدم يسيره الاتحاد الإثيوبي لكرة القدمالذي تاسس سنة 1943 ويعد هذا الاتحاد من بين المساهمين في تاسيس الاتحاد الأفريقي والكاس الأفريقية. شاركت إثيوبيا 9 مرات في كاس أفريقيا للامم وفازت بها مرة واحدة كان ذلك سنة 1962 ولم تتاهل لكاس العالم ابدا. تمر الكرة الإثيوبية بازمة إذ انها لم تتاهل منذ وقت طويل.", "サッカーエチオピア代表は、エチオピアサッカー連盟(EFF)によって編成されるエチオピアのサッカーのナショナルチームである。", "埃塞俄比亞國家足球隊是埃塞俄比亞的國家足球代表隊，由埃塞俄比亞足球協會管理，現時屬於國際足協及非洲足協成員國之一。埃塞俄比亞曾經9次參加非洲國家盃，1962年擊敗埃及奪得目前唯一一項非洲國家盃冠軍。"], "comment":"The Ethiopia national football team—nicknamed \"Walias\" after the Walia ibex, represents Ethiopia in association football and is presided over by the Ethiopian Football Federation, the governing body for football in Ethiopia. The team has been representing Ethiopia in regional, continental, and international competitions since its founding in 1943. The Walias play their home games at Addis Ababa Stadium located in the capital city of Addis Ababa.", "fifaTrigramme":"ETH", "homeStadium":"http://dbpedia.org/resource/Addis_Ababa_Stadium", "largestWin":"French Somaliland 2–10", "nickname":"Walias", "label":["Ethiopia national football team", "Ethiopisch voetbalelftal", "Nazionale di calcio dell'Etiopia", "Reprezentacja Etiopii w piłce nożnej", "Selección de fútbol de Etiopía", "Seleção Etíope de Futebol", "Äthiopische Fußballnationalmannschaft", "Équipe d'Éthiopie de football", "Сборная Эфиопии по футболу", "منتخب إثيوبيا لكرة القدم", "サッカーエチオピア代表", "埃塞俄比亞國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Ethiopia_national_football_team"}