{"id":"http://dbpedia.org/resource/Ethiopia_national_football_team", "docUri":"/teams/Ethiopia_national_football_team.json", "abstract":[null, "The Ethiopia national football team—nicknamed \"Walias\" after the Walia ibex, represents Ethiopia in association football and is presided over by the Ethiopian Football Federation, the governing body for football in Ethiopia. The team has been representing Ethiopia in regional, continental, and international competitions since its founding in 1943. The Walias play their home games at Addis Ababa Stadium located in the capital city of Addis Ababa. They are currently ranked 95th in the world according to the FIFA World Rankings and 26th in CAF. The team is currently led by head coach Sewnet Bishaw who has been at the helm since November 2011. Under Sewnet, the team has succeeded in qualifying for the 2013 African Cup of Nations after a 31 year absence.Ethiopia was one of only three teams (along with Egypt and Sudan) to participate in the inaugural Africa Cup of Nations in 1957. It won the competition in 1962 and while it was also the host; however, success has been elusive since the end of the 1960s.", "Het Ethiopisch voetbalelftal is een team van voetballers dat Ethiopië vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Ethiopian Football Federation werd in 1943 opgericht en is aangesloten bij de CECAFA, de CAF en de FIFA (sinds 1952). Het Ethiopisch voetbalelftal behaalde in september 2006, juni 2007 en februari 2008 met de 86e plaats de hoogste positie op de FIFA-wereldranglijst, in december 2001 werd met de 155e plaats de laagste positie bereikt.", "L'équipe d'Éthiopie de football, surnommée les Walya (du nom du Walya ibex, le bouquetin d'Abyssinie) est constituée par une sélection des meilleurs joueurs éthiopiens sous l'égide de la fédération d'Éthiopie de football et représente le pays lors des compétitions régionales, continentales et internationales depuis sa création en 1947. Les Antilopes Walya, comme on les appelle dans le pays, disputent leurs rencontres à domicile à l'Addis Abeba Stadium, situé dans la capitale éthiopienne, Addis-Abeba. Les Éthiopiens ont achevé l'année 2013 au 93e rang mondial selon le classement FIFA et au 24e rang africain. L'équipe est entraînée de novembre 2011 à janvier 2013 par l’Éthiopien Sewnet Bishaw. Sous sa direction, la sélection nationale s'est qualifiée pour la phase finale de la Coupe d'Afrique des nations de football 2013, une compétition dont elle était absente depuis trente-et-un ans.C'est l'une des trois équipes (avec le Soudan et l'Égypte) à prendre part à l'édition inaugurale de la Coupe d'Afrique des nations en 1957. L'Éthiopie a remporté l'édition 1962, disputée à domicile mais n'a plus eu de résultats probants dans la compétition depuis la fin des années 1960.", "La Selección de fútbol de Etiopía es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Etíope de Fútbol, perteneciente a la CAF. Fue uno de las tres selecciones que participaron en la primera Copa Africana de Naciones de 1957 junto a Sudán y Egipto.Ganaron la Copa Africana de Naciones 1962 siendo los anfitriones. Pero desde esa época no pudo mantener el nivel, siendo posteriormente uno de los equipos más débiles de África. Actualmente para las eliminatorias del 2014 ha mejorado mucho su nivel futbolístico y es el equipo sensación del Grupo A donde a falta de una fecha eliminó a la favorita Sudáfrica.En categorías menores, Etiopía jugó la Copa Mundial de Fútbol Sub-20 de 2001, celebrada en Argentina, quedando eliminada en la primera fase."], "comment":"The Ethiopia national football team—nicknamed \"Walias\" after the Walia ibex, represents Ethiopia in association football and is presided over by the Ethiopian Football Federation, the governing body for football in Ethiopia. The team has been representing Ethiopia in regional, continental, and international competitions since its founding in 1943. The Walias play their home games at Addis Ababa Stadium located in the capital city of Addis Ababa.", "fifaTrigramme":"ETH", "homeStadium":"http://dbpedia.org/resource/Addis_Ababa_Stadium", "largestWin":"French Somaliland 2–10", "nickname":"Walias", "label":["Ethiopia national football team", "Ethiopisch voetbalelftal", "Selección de fútbol de Etiopía", "Équipe d'Éthiopie de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Ethiopia_national_football_team", "name":"Ethiopia"}