{"id":"http://dbpedia.org/resource/Faroe_Islands_national_football_team", "docUri":"/teams/Faroe_Islands_national_football_team.json", "abstract":["The Faroe Islands national football team represents the Faroe Islands in association football and is controlled by the Faroe Islands Football Association, the governing body of football in the Faroe Islands, which became a member of FIFA in 1988 and UEFA in 1990 and is the fourth smallest UEFA country by population. Faroe Islands have never advanced to the finals of the FIFA World Cup or UEFA European Championship. They took part in the Island Games in 1989 and 1991 and won both tournaments. They also took part in the Nordic Football Championship for the first time in 2000–01, but the competition hasn't been played since. In the Faroe Islands the team is known as the landsliðið. Home matches are played at the Tórsvøllur or Svangaskarð.", "The Faroe Islands national football team represents the Faroe Islands in association football and is controlled by the Faroe Islands Football Association, the governing body of football in the Faroe Islands, which became a member of FIFA in 1988 and UEFA in 1990 and is the fourth smallest UEFA country by population. Faroe Islands have never advanced to the finals of the FIFA World Cup or UEFA European Championship. They took part in the Island Games in 1989 and 1991 and won both tournaments. They also took part in the Nordic Football Championship for the first time in 2000–01, but the competition hasn't been played since. In the Faroe Islands the team is known as the landsliðið. Home matches are played at the Tórsvøllur or Svangaskarð.", "A Seleção Faroesa de Futebol representa as Ilhas Faroé nas competições de futebol da UEFA e da FIFA.", "Die färöische Fußballnationalmannschaft ist die Auswahlmannschaft des Fótbóltssamband Føroya (FSF). Sie repräsentiert den färöischen Fußballsport in internationalen Vergleichen.Der FSF wurde am 13. Januar 1979 gegründet und trat 1988 der FIFA bei. Am 18. April 1990 wurde er in die UEFA aufgenommen. Nur die Verbände aus England, Gibraltar, Nordirland, Schottland und Wales genießen neben den Färöern das Recht, trotz fehlender staatlicher Souveränität Mitglied der UEFA zu sein.", "Het Faeröers voetbalelftal is een team van voetballers dat de Faeröer vertegenwoordigt in internationale wedstrijden en competities, zoals in vriendschappelijke wedstrijden en kwalificatietoernooien. De Faeröer wisten zich nog nooit te plaatsen voor een eindronde van het EK of WK.Het land speelde de eerste officiële interland op 24 augustus 1988. Tegenstander was IJsland, dat in Akranes met 1-0 won door een treffer van Ómar Torfason. Faeröer stond destijds onder leiding van de IJslandse bondscoach Páll Guðlaugsson.Op 12 september 1990 zorgden de eilandbewoners in de Zweedse stad Landskrona voor een stunt door Oostenrijk met 1-0 te verslaan tijdens de kwalificatie voor het EK van 1992. Het doelpunt kwam op naam van Torkil Nielsen.Als voetbaldwergland presteren de Faeröer Eilanden bovengemiddeld. In bijna elke WK- of EK-kwalificatiereeks zorgt de eilandengroep wel voor een stunt(je). Voor de WK-kwalificatie 2010 won de ploeg met 2-1 van Litouwen. Voor de EK-kwalificatie 2012 werd thuis met 2-0 van Estland gewonnen. In de WK-kwalficatie 2014 wonnen de Faeröerse voetballers niet, wel speelden ze thuis gelijk tegen Kazachstan, 1-1.In 2012 werd de oppervlakte van het Tórsvøllur veranderd naar kunstgras. Hiermee is de eilandengroep een van de weinige landen die in een internationaal erkend stadion een kunstgrasmat heeft liggen.", "L'équipe des îles Féroé de football est constituée par une sélection des meilleurs joueurs féroïens sous l'égide de la Fédération des îles Féroé de football.", "La Nazionale di calcio faroese (far. Fótbóltssamband Føroya) è la squadra di calcio delle Fær Øer. Nata nel 1988, dopo l'iscrizione della Federazione alla FIFA e all'UEFA, è posta sotto l'egida della FSF, la federazione calcistica faroese. Dal 5 aprile 2008 l'allenatore della nazionale Faroese è l'allenatore irlandese Brian Kerr, che guidò nelle qualificazioni per i mondiali del 2006 proprio l'Irlanda.La maggior parte dei calciatori delle Far Oer praticano il calcio a livello semiprofessionistico, e pertanto hanno quasi tutti un altro impiego nella vita quotidiana. Ad esempio, l'ex ct, Jógvan Martin Olsen, è un elettricista, l'attaccante Rógvi Jacobsen è carpentiere, il portiere Jákup Mikkelsen è un insegnante. I pochi calciatori professionisti costituiscono i punti di spicco della squadra: tra questi il portiere Gunnar Nielsen che gioca in Inghilterra nel Manchester City, l'attaccante Christian Holst che gioca nei danesi del Silkeborg, e la giovane promessa Jóan Edmundsson del Viking.Il capitano della squadra è però Fróði Benjaminsen, che di mestiere fa il carpentiere.Le Fær Øer occupano attualmente il 162º posto del Ranking FIFA.", "La Selección de fútbol de las Islas Feroe es el equipo representativo de esta zona de Dinamarca en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de las Islas Feroe, perteneciente a la UEFA.", "Reprezentacja Wysp Owczych w piłce nożnej jest drużyną piłkarską, rozgrywającą mecze w imieniu Wysp Owczych, zależnego terytorium Danii na Morzu Norweskim. Jest członkiem UEFA. Za funkcjonowanie odpowiedzialny jest Związek Piłkarski Wysp Owczych (far. Fótbóltssamband Føroya). Piłkarze to w dużej mierze amatorzy i hobbyści tego sportu.", "Сборная Фарер по футболу — представляет Фареры на международных матчах и турнирах по футболу. Управляется и контролируется Федерацией футбола Фарер.", "منتخب جزر فارو لكرة القدم هو المنتخب الوطني لكرة القدم في جزر فارو ويديره اتحاد جزر فارو لكرة القدم. وهو عضو في الاتحاد الأوروبي لكرة القدم.", "サッカーフェロー諸島代表(Færøernes fodboldlandshold)は、フェロー諸島サッカー協会(FSF)によって編成されるフェロー諸島のサッカーのナショナルチームである。「landsliðið」という愛称で知られている。フェロー諸島の人口は4.8万人である。人口の観点で言えば、ジブラルタル（人口2.8万人）、サンマリノ（人口3.0万人）とリヒテンシュタイン（人口3.4万人）に次いで、UEFA加盟国（または地域）中4番目に小さな国である。アンドラ（7.0万人）もサンマリノやフェロー諸島同様の小規模国家である。これまでにUEFA欧州選手権やFIFAワールドカップの本大会に出場したことはない。1989年と1991年にはアイランド・ゲームズのサッカー競技に出場し、どちらの大会でも優勝した。2000-01シーズンには初めてノルディック・サッカー選手権に出場したが、この大会はそれ以来開催されていない。", "法羅群島足球代表隊由法羅群島足球協會管理，現時屬於國際足協及歐洲足協成員之一。法羅群島至今從來沒有進入過國際大賽的決賽週。"], "comment":"The Faroe Islands national football team represents the Faroe Islands in association football and is controlled by the Faroe Islands Football Association, the governing body of football in the Faroe Islands, which became a member of FIFA in 1988 and UEFA in 1990 and is the fourth smallest UEFA country by population. Faroe Islands have never advanced to the finals of the FIFA World Cup or UEFA European Championship. They took part in the Island Games in 1989 and 1991 and won both tournaments.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/FIFA_WC-qualification_2014_-_Austria_vs_Faroe_Islands_2013-03-22_(01).jpg?width=300", "fifaTrigramme":"FRO", "homeStadium":"Tórsvøllur and Svangaskarð", "largestLoss":["Faroe Islands 0–7", "Faroe Islands 1–8", 7], "largestWin":["Faroe Islands 3–0", 1], "nickname":"Landsliðið", "label":["Faroe Islands national football team", "Faeröers voetbalelftal", "Färöische Fußballnationalmannschaft", "Nazionale di calcio delle Fær Øer", "Reprezentacja Wysp Owczych w piłce nożnej", "Selección de fútbol de las Islas Feroe", "Seleção Feroesa de Futebol", "Équipe des îles Féroé de football", "Сборная Фарерских островов по футболу", "منتخب جزر فارو لكرة القدم", "サッカーフェロー諸島代表", "法羅群島足球代表隊"], "homepage":"http://www.football.fo/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Faroe_Islands_national_football_team"}