{"id":"http://dbpedia.org/resource/Faroe_Islands_national_football_team", "docUri":"/teams/Faroe_Islands_national_football_team.json", "abstract":[null, "The Faroe Islands national football team represents the Faroe Islands in association football and is controlled by the Faroe Islands Football Association, the governing body of football in the Faroe Islands, which became a member of FIFA in 1988 and UEFA in 1990 and is the fourth smallest UEFA country by population. Faroe Islands have never advanced to the finals of the FIFA World Cup or UEFA European Championship. They took part in the Island Games in 1989 and 1991 and won both tournaments. They also took part in the Nordic Football Championship for the first time in 2000–01, but the competition hasn't been played since. In the Faroe Islands the team is known as the landsliðið. Home matches are played at the Tórsvøllur or Svangaskarð.", "Het Faeröers voetbalelftal is een team van voetballers dat de Faeröer vertegenwoordigt in internationale wedstrijden en competities, zoals in vriendschappelijke wedstrijden en kwalificatietoernooien. De Faeröer wisten zich nog nooit te plaatsen voor een eindronde van het EK of WK.Het land speelde de eerste officiële interland op 24 augustus 1988. Tegenstander was IJsland, dat in Akranes met 1-0 won door een treffer van Ómar Torfason. Faeröer stond destijds onder leiding van de IJslandse bondscoach Páll Guðlaugsson.Op 12 september 1990 zorgden de eilandbewoners in de Zweedse stad Landskrona voor een stunt door Oostenrijk met 1-0 te verslaan tijdens de kwalificatie voor het EK van 1992. Het doelpunt kwam op naam van Torkil Nielsen.Als voetbaldwergland presteren de Faeröer Eilanden bovengemiddeld. In bijna elke WK- of EK-kwalificatiereeks zorgt de eilandengroep wel voor een stunt(je). Voor de WK-kwalificatie 2010 won de ploeg met 2-1 van Litouwen. Voor de EK-kwalificatie 2012 werd thuis met 2-0 van Estland gewonnen. In de WK-kwalficatie 2014 wonnen de Faeröerse voetballers niet, wel speelden ze thuis gelijk tegen Kazachstan, 1-1.In 2012 werd de oppervlakte van het Tórsvøllur veranderd naar kunstgras. Hiermee is de eilandengroep een van de weinige landen die in een internationaal erkend stadion een kunstgrasmat heeft liggen.", "L'équipe des îles Féroé de football est constituée par une sélection des meilleurs joueurs féroïens sous l'égide de la Fédération des îles Féroé de football.", "La Selección de fútbol de las Islas Feroe es el equipo representativo de esta zona de Dinamarca en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de las Islas Feroe, perteneciente a la UEFA."], "comment":"The Faroe Islands national football team represents the Faroe Islands in association football and is controlled by the Faroe Islands Football Association, the governing body of football in the Faroe Islands, which became a member of FIFA in 1988 and UEFA in 1990 and is the fourth smallest UEFA country by population. Faroe Islands have never advanced to the finals of the FIFA World Cup or UEFA European Championship. They took part in the Island Games in 1989 and 1991 and won both tournaments.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/FIFA_WC-qualification_2014_-_Austria_vs_Faroe_Islands_2013-03-22_(01).jpg?width=300", "fifaTrigramme":"FRO", "homeStadium":"Tórsvøllur and Svangaskarð", "largestLoss":["Faroe Islands 0–7", "Faroe Islands 1–8", "7"], "largestWin":["Faroe Islands 3–0", "1"], "nickname":"Landsliðið", "label":["Faroe Islands national football team", "Faeröers voetbalelftal", "Selección de fútbol de las Islas Feroe", "Équipe des îles Féroé de football"], "homepage":"http://www.football.fo/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Faroe_Islands_national_football_team", "name":"Faroe Islands"}