{"id":"http://dbpedia.org/resource/Federated_States_of_Micronesia_national_football_team", "docUri":"/teams/Federated_States_of_Micronesia_national_football_team.json", "abstract":["The Federated States of Micronesia national football team is the national team of the Federated States of Micronesia and is controlled by the Federated States of Micronesia Football Association. The team is not a member of FIFA, or a regional confederation, and therefore cannot compete in the World Cup. The team was managed by Paul Watson, brother of British comedian Mark Watson, and mainly competes in the South Pacific Games.", "The Federated States of Micronesia national football team is the national team of the Federated States of Micronesia and is controlled by the Federated States of Micronesia Football Association. The team is not a member of FIFA, or a regional confederation, and therefore cannot compete in the World Cup. The team was managed by Paul Watson, brother of British comedian Mark Watson, and mainly competes in the South Pacific Games.", "A Seleção Micronésia de Futebol é o time nacional de futebol dos Estados Federados da Micronésia e controlado pela associação de futebol dos Estados federados da Micronésia.Não é membro da FIFA e nem da Confederação de Futebol da Oceania, e por tal motivo não pode disputar jogos de Eliminatórias para Copa do Mundo. Suas partidas, realizadas no Yap Sports Complex (geralmente amistosos contra outras seleções), estádio com capacidade de 2 mil lugares, não são consideradas oficiais. A equipe compete apenas nos Jogos do Pacífico, tendo disputado apenas uma edição, a de 2003, quando caiu na primeira fase.", "Die mikronesische Fußballnationalmannschaft ist das Auswahlteam des pazifischen Inselstaates der Föderierten Staaten von Mikronesien.Mikronesien ist kein Mitglied des Weltfußballverbandes FIFA und nahm daher auch noch nicht an den Qualifikationsspielen zu Fußball-Weltmeisterschaften teil. Seit 2001 gilt das Land aber als Kandidat für die Aufnahme in die FIFA.Da die FSMFA weder assoziiertes noch Vollmitglied der Oceania Football Confederation ist, darf sie nicht an deren Wettbewerben teilnehmen. Die Mannschaft nimmt aber an kleinen regionalen Turnieren teil, wie z. B. dem Micronesian Cup.Im ELO-Welt-Rating belegte sie Ende September 2012 Platz 221 von 232. Im ozeanischen Vergleich lag sie auf Platz 15 von 20.", "Het Micronesisch voetbalelftal is een team van voetballers dat Micronesia vertegenwoordigt bij internationale wedstrijden. Het is noch lid van de OFC, noch van de FIFA waardoor het niet kan meedoen aan de kwalificatie voor het WK.", "L'équipe de Micronésie de football est une sélection de football non reconnue internationalement, non membre de la FIFA, ni de l'OFC et ne participant donc pas aux grands tournois internationaux. L'équipe nationale est le principal organe de la Fédération des États fédérés de Micronésie de football.Portail du football Portail du football Portail de la Micronésie Portail de la Micronésie", "La Nazionale di calcio degli Stati Federati di Micronesia è la squadra nazionale degli Stati Federati di Micronesia ed è gestita dalla Federated States of Micronesia Football Association. Attualmente la squadra non è affiliata alla FIFA, ma è un membro associato dell'OFC.La squadra principalmente partecipa ai Giochi del Sud Pacifico (South Pacific Games).", "La selección de fútbol de Micronesia es el representativo nacional de los Estados Federados de Micronesia. Está organizada por la Asociación de Fútbol de los Estados Federados de Micronesia, que no es miembro ni de la OFC, la FIFA o la NF-Board. Solo disputó los Juegos del Pacífico Sur 2003 y otros 3 partidos más entre 1999 y 2002.", "Reprezentacja Mikronezji w piłce nożnej - od 2006 roku jest członkiem częściowo stowarzyszonym w federacji piłkarskiej Oceanii, dlatego nie może startować w Pucharze Narodów Oceanii. Nie należy do FIFA i z tego względu nie może uczestniczyć w eliminacjach do Mistrzostw Świata. Stadion narodowy pod nazwą Yap Sports Complex znajduje się w Colonii (2 tys. miejsc).Swój debiut na arenie międzynarodowej zespół zaliczył w czerwcu 1999 roku, kiedy to dwukrotnie przegrał z reprezentacją Guamu (0–3 i 1–4).W 2003 roku zespół wziął udział w Igrzyskach Południowego Pacyfiku, jednak odpadł w rundzie grupowej, przegrywając wszystkie spotkania (0–17 z Tahiti, 0–18 z Nową Kaledonią, 0–7 z Tonga, a także 0–10 z Papuą-Nową Gwineą).Ponadto w 1999 roku drużyna wygrała turniej Micronesian Cup, po wygranym 7–0 meczu z Marianami Północnymi. Guam Football Association sponsoruję im piłki i zestawy piłkarskie. 14 marca 2012 roku złożyli wniosek do FIFA o członkostwo. Wcześniej zaś do EAFF i do OFC o pełne członkostwo .", "Сборная Федеративных Штатов Микронезии по футболу — представляет Федеративные Штаты Микронезии на международных соревнованиях по футболу. Команда выступает под эгидой Футбольной Ассоциации Федеративных Штатов Микронезии. Свой первый официальный матч, сборная провела в июне 1999 года против команды Гуама. Игра, состоявшаяся в рамках товарищеского матча на острове Гуам, завершилась поражением микронезийцев со счётом 3:0. Домашние матчи, сборная проводит на открытом в 2001 году стадионе на острове Яп.Сборная является ассоциированным членом Конфедерации футбола Океании, и не является полноправным членом ФИФА и поэтому не может принимать участие в отборах к чемпионатам мира.", "サッカーミクロネシア連邦代表は、ミクロネシア連邦サッカー協会（FSMFA）によって編成されるミクロネシア連邦のサッカーのナショナルチームである。ミクロネシア連邦はFIFAに加盟していないため、ワールドカップやOFCネイションズカップに参加する事は出来ない。", "密克罗尼西亚联邦国家足球队是密克罗尼西亚联邦国家代表队，由密克罗尼西亚联邦足球协会管辖。密克罗尼西亚队是大洋洲足协的准会员，但未完全具备加入国际足联的资格，因此不能参加世界杯足球赛。密克队主要对手是南太平洋的球队。"], "comment":"The Federated States of Micronesia national football team is the national team of the Federated States of Micronesia and is controlled by the Federated States of Micronesia Football Association. The team is not a member of FIFA, or a regional confederation, and therefore cannot compete in the World Cup. The team was managed by Paul Watson, brother of British comedian Mark Watson, and mainly competes in the South Pacific Games.", "fifaTrigramme":"FSM", "homeStadium":"http://dbpedia.org/resource/Yap_Sports_Complex", "largestLoss":"18", "largestWin":"Micronesia 7 - 0", "nickname":"The Four Stars", "label":["Federated States of Micronesia national football team", "Micronesisch voetbalelftal", "Mikronesische Fußballnationalmannschaft", "Nazionale di calcio degli Stati Federati di Micronesia", "Reprezentacja Mikronezji w piłce nożnej", "Selección de fútbol de Micronesia", "Seleção Micronésia de Futebol", "Équipe de Micronésie de football", "Сборная Федеративных Штатов Микронезии по футболу", "サッカーミクロネシア連邦代表", "密克罗尼西亚联邦国家足球队"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Federated_States_of_Micronesia_national_football_team"}