{"id":"http://dbpedia.org/resource/Federated_States_of_Micronesia_national_football_team", "docUri":"/teams/Federated_States_of_Micronesia_national_football_team.json", "abstract":[null, "The Federated States of Micronesia national football team is the national team of the Federated States of Micronesia and is controlled by the Federated States of Micronesia Football Association. The team is not a member of FIFA, or a regional confederation, and therefore cannot compete in the World Cup. The team was managed by Paul Watson, brother of British comedian Mark Watson, and mainly competes in the South Pacific Games.", "Het Micronesisch voetbalelftal is een team van voetballers dat Micronesia vertegenwoordigt bij internationale wedstrijden. Het is noch lid van de OFC, noch van de FIFA waardoor het niet kan meedoen aan de kwalificatie voor het WK.", "L'équipe de Micronésie de football est une sélection de football non reconnue internationalement, non membre de la FIFA, ni de l'OFC et ne participant donc pas aux grands tournois internationaux. L'équipe nationale est le principal organe de la Fédération des États fédérés de Micronésie de football.Portail du football Portail du football Portail de la Micronésie Portail de la Micronésie", "La selección de fútbol de Micronesia es el representativo nacional de los Estados Federados de Micronesia. Está organizada por la Asociación de Fútbol de los Estados Federados de Micronesia, que no es miembro ni de la OFC, la FIFA o la NF-Board. Solo disputó los Juegos del Pacífico Sur 2003 y otros 3 partidos más entre 1999 y 2002."], "comment":"The Federated States of Micronesia national football team is the national team of the Federated States of Micronesia and is controlled by the Federated States of Micronesia Football Association. The team is not a member of FIFA, or a regional confederation, and therefore cannot compete in the World Cup. The team was managed by Paul Watson, brother of British comedian Mark Watson, and mainly competes in the South Pacific Games.", "fifaTrigramme":"FSM", "homeStadium":"http://dbpedia.org/resource/Yap_Sports_Complex", "largestLoss":"18", "largestWin":"Micronesia 7 - 0", "nickname":"The Four Stars", "label":["Federated States of Micronesia national football team", "Micronesisch voetbalelftal", "Selección de fútbol de Micronesia", "Équipe de Micronésie de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Federated_States_of_Micronesia_national_football_team", "name":"Micronesia, Federated States of"}