{"id":"http://dbpedia.org/resource/Fiji_national_football_team", "docUri":"/teams/Fiji_national_football_team.json", "abstract":[null, "The Fiji national football team is the national team of Fiji and is controlled by the Fiji Football Association. Their best finish in the OFC Nations Cup was third in 1998 and 2008.", "Het voetbalelftal van Fiji vertegenwoordigt Fiji bij internationale wedstrijden. Het voetbal in Fiji wordt gedomineerd door de grote groep Fijiërs van Indiase komaf. Onder de autochtone bevolking is rugby de favoriete sport.", "L'équipe de Fidji de football est une sélection des meilleurs joueurs fidjiens sous l'égide de la Fédération de Fidji de football.", "La selección de fútbol de Fiyi es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Fiyi, perteneciente a la OFC y la FIFA.Disputó su primer encuentro en 1951 ante el combinado de Nueva Zelanda, que se llevó el partido por un resultado de 6-4. En 1952 se enfrentó al seleccionado neozelandés en tres oportunidades, que finalizaron todas con derrotas fiyianas. La primera competición en la que tomó parte fue en los Juegos del Pacífico 1963, realizados en Suva. Allí cayó en la final a manos de Nueva Caledonia por 8-2.Desde entonces, se coronó campeón de la Copa Melanesia en cinco oportunidades, fue medalla de oro en los Juegos del Pacífico dos veces y de plata en cuatro ocasiones. En la Copa de las Naciones de la OFC, su mayor logro fue alcanzar el tercer puesto en las ediciones de 1998 y 2008."], "comment":"The Fiji national football team is the national team of Fiji and is controlled by the Fiji Football Association. Their best finish in the OFC Nations Cup was third in 1998 and 2008.", "fifaTrigramme":"FIJ", "homeStadium":"http://dbpedia.org/resource/National_Stadium_(Suva)", "largestLoss":"13", "largestWin":"Fiji 24–0", "nickname":"Bula Boys", "label":["Fiji national football team", "Fijisch voetbalelftal", "Selección de fútbol de Fiyi", "Équipe de Fidji de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Fiji_national_football_team", "name":"Fiji"}