{"id":"http://dbpedia.org/resource/Fiji_national_football_team", "docUri":"/teams/Fiji_national_football_team.json", "abstract":["The Fiji national football team is the national team of Fiji and is controlled by the Fiji Football Association. Their best finish in the OFC Nations Cup was third in 1998 and 2008.", "The Fiji national football team is the national team of Fiji and is controlled by the Fiji Football Association. Their best finish in the OFC Nations Cup was third in 1998 and 2008.", "A Seleção Fijiana de Futebol representa Fiji nas competições de futebol da FIFA. O arquipélago obtém uma significativa evolução no futebol da Oceania, sendo atualmente a quarta força do continente, perdendo apenas para Ficheiro:Flag of New Zealand.svg Nova Zelândia, Ilhas Salomão Ilhas Salomão e Vanuatu Vanuatu.Suas partidas como mandante acontecem no Post Fiji Stadium, em Suva, a capital do país, com capacidade para abrigar 10 mil torcedores.", "Die fidschianische Fußballnationalmannschaft ist die Auswahlmannschaft des pazifischen Inselstaates Fidschi.Fidschi ist Mitglied des Weltfußballverbandes FIFA und des Regionalverbandes OFC. Somit nimmt man an den Qualifikationsspielen zu Fußball-Weltmeisterschaften sowie zum OFC-Nations-Cup teil.Größter Erfolg der Nationalmannschaft war der dritte Platz beim OFC-Nationenpokal 1998.", "Het voetbalelftal van Fiji vertegenwoordigt Fiji bij internationale wedstrijden. Het voetbal in Fiji wordt gedomineerd door de grote groep Fijiërs van Indiase komaf. Onder de autochtone bevolking is rugby de favoriete sport.", "L'équipe de Fidji de football est une sélection des meilleurs joueurs fidjiens sous l'égide de la Fédération de Fidji de football.", "La nazionale di calcio delle Figi è la rappresentativa calcistica nazionale delle Isole Figi ed è posta sotto l'egida della Federazione calcistica delle Figi. È affiliata all'OFC.La nazionale di calcio delle Figi è spesso oscurata dal successo della locale nazionale di rugby. Il miglior piazzamento nella Coppa d'Oceania è stato il terzo posto ottenuto nel 1998 e nel 2008. È sempre stata considerata come la terza forza del continente oceanico dietro Australia e Nuova Zelanda, ma dopo l'annessione dei socceros all'AFC, il team isolano è salito in seconda posizione, dividendo i complimenti con le Isole Salomone.Attualmente occupa la 181ª posizione nel Ranking mondiale FIFA.", "La selección de fútbol de Fiyi es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Fiyi, perteneciente a la OFC y la FIFA.Disputó su primer encuentro en 1951 ante el combinado de Nueva Zelanda, que se llevó el partido por un resultado de 6-4. En 1952 se enfrentó al seleccionado neozelandés en tres oportunidades, que finalizaron todas con derrotas fiyianas. La primera competición en la que tomó parte fue en los Juegos del Pacífico 1963, realizados en Suva. Allí cayó en la final a manos de Nueva Caledonia por 8-2.Desde entonces, se coronó campeón de la Copa Melanesia en cinco oportunidades, fue medalla de oro en los Juegos del Pacífico dos veces y de plata en cuatro ocasiones. En la Copa de las Naciones de la OFC, su mayor logro fue alcanzar el tercer puesto en las ediciones de 1998 y 2008.", "Reprezentacja Fidżi w piłce nożnej pierwszy mecz rozegrała w 1951 roku, członkiem FIFA jest od 1963. Regularnie bierze udział w Pucharze Narodów Oceanii, jej największym osiągnięciem w tym turnieju było trzecie miejsce w 1998.Nie zadebiutowała jak do tej pory w Mistrzostwach Świata.", "Сбо́рная Фи́джи по футбо́лу — представляет Фиджи на международных соревнованиях по футболу. Команда выступает под эгидой Футбольной федерации Фиджи. В рейтинге ФИФА на 20 июня 2013 занимает 182-е место.", "منتخب فيجي لكرة القدم ملقب بفتيان بولا وهو المنتخب الوطني في فيجي ويديره اتحاد فيجي لكرة القدم . لم يسبق له التأهل إلى بطولة كأس العالم . أفضل انجاز حققه هو احتلال المركز الثالث في بطولة كأس أوقيانوسيا للمنتخبات مرتين في 1998 و 2008 .", "サッカーフィジー代表は、フィジーサッカー協会(FFA)によって編成されるサッカーのナショナルチームである。", "斐濟國家足球隊是斐濟的男子足球代表隊，並由斐濟足球協會所管理，直到現時，斐濟於大洋洲國家盃的最佳成績為季軍。"], "comment":"The Fiji national football team is the national team of Fiji and is controlled by the Fiji Football Association. Their best finish in the OFC Nations Cup was third in 1998 and 2008.", "fifaTrigramme":"FIJ", "homeStadium":"http://dbpedia.org/resource/National_Stadium_(Suva)", "largestLoss":"13", "largestWin":"Fiji 24–0", "nickname":"Bula Boys", "label":["Fiji national football team", "Fidschianische Fußballnationalmannschaft", "Fijisch voetbalelftal", "Nazionale di calcio delle Figi", "Reprezentacja Fidżi w piłce nożnej", "Selección de fútbol de Fiyi", "Seleção Fijiana de Futebol", "Équipe de Fidji de football", "Сборная Фиджи по футболу", "منتخب فيجي لكرة القدم", "サッカーフィジー代表", "斐濟國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Fiji_national_football_team"}