{"id":"http://dbpedia.org/resource/Finland_national_football_team", "docUri":"/teams/Finland_national_football_team.json", "abstract":["The Finland national football team represents Finland in international football competitions and is controlled by the Football Association of Finland.Although The Finnish national team has never qualified for a finals tournament of the World Cup or the European Championships, the Nordic nation made remarkable progression in the 2000s reaching a peak of 30th on the Elo Rankings, under coach of Roy Hodgson they achieved notable results against much more established European teams. The team has also never dropped out of the top 100 of the FIFA World Rankings since the rankings were established in 1993.", "The Finland national football team represents Finland in international football competitions and is controlled by the Football Association of Finland.Although The Finnish national team has never qualified for a finals tournament of the World Cup or the European Championships, the Nordic nation made remarkable progression in the 2000s reaching a peak of 30th on the Elo Rankings, under coach of Roy Hodgson they achieved notable results against much more established European teams. The team has also never dropped out of the top 100 of the FIFA World Rankings since the rankings were established in 1993.", "A Seleção Finlandesa de Futebol representa a Finlândia nas competições de futebol da FIFA. Seu resultado mais expressivo em jogos oficiais foi a goleada de 1-4 aplicada sobre Portugal em amistoso realizado a 26 de Março de 2002, no Estádio do Bessa, localizado na cidade do Porto. Os gols da equipe nórdica foram marcados por Litmanen (2), Kolkka e Forsell, com Sérgio Conceição descontando para o time da casa.", "Die finnische Fußballnationalmannschaft ist die Fußball-Auswahl von Finnland und untersteht dem finnischen Fußballverband (Suomen Palloliitto). Finnland war noch nie für eine Fußball-Weltmeisterschaft oder Fußball-Europameisterschaft qualifiziert. Allerdings steht Fußball in Finnland in der Popularität hinter Eishockey, einer Sportart, in der das Land bereits Weltmeister war.", "Het Fins voetbalelftal is een team van voetballers dat Finland vertegenwoordigt in internationale wedstrijden en competities, zoals de voorrondes voor het WK en het EK. Finland wist zich nog nooit voor een eindronde te plaatsen. De bijnaam van het Finse team is Huuhkajat (\"de Oehoes\"), dit vanwege een incident tijdens het EK-kwalificatieduel Finland–België op 6 juni 2007. Tijdens dat duel vloog een oehoe door het stadion die vervolgens plaats nam op de lat van het Finse doel. De Finnen wonnen het duel en zo ontstond de bijnaam 'Huuhkajat'.", "L'équipe de Finlande de football est constituée par une sélection des meilleurs joueurs finlandais sous l'égide de la Fédération de Finlande de football. L'équipe est surnommé Huuhkajat.La Finlande a organisé son premier match international le 22 octobre 1911 à Helsinki en Finlande dans une défaite de 5 à 2 face à la sélection suédoise.Les matchs à domicile des Huuhkajat sont joués au Stade olympique d'Helsinki situé dans la capitale du pays, le stade dispose de 40 000 places et ouvre ses porte en 1938. La Finlande à terminer l'année 2013 au 63e rang dans le monde selon le Classement mondial de la FIFA. Le finlandais Mixu Paatelainen est le sélectionneur de l'équipe depuis 2011.", "La nazionale di calcio finlandese (fin. Suomen jalkapallomaajoukkue, sved. Finlands herrlandslag i fotboll) è la rappresentativa calcistica della Finlandia e afferisce alla propria federcalcio, la Suomen Palloliitto.La nazionale finlandese non è mai riuscita nel corso della sua storia a qualificarsi alla fase finale di una rassegna mondiale o continentale, apparendo soltanto in qualche torneo calcistico olimpico. Per molto tempo è stata considerata una delle nazionali più deboli del panorama calcistico europeo, specialmente quando le piccole nazioni non competevano nelle competizioni internazionali maggiori. A questo va aggiunto che la Finlandia è una delle poche nazioni europee nelle quali il calcio è decisamente meno seguito rispetto ad altri sport, come il floorball, il nordic walking, l'hockey su ghiaccio, le discipline atletiche e lo sci.Soltanto nell'ultimo decennio, anche e soprattutto grazie alla sentenza Bosman che ha rimosso i limiti di tesseramento dei calciatori tra nazioni dell'Unione Europea, i giocatori finlandesi hanno avuto opportunità di affermarsi nei maggiori campionati europei, portando la nazionale a livelli decisamente maggiori. Non stupisce il fatto che quasi tutti i membri della squadra nazionale degli ultimi anni giocano in campionati esteri.Il capitano, nonché giocatore più rappresentativo, recordman di presenze (136) e gol (31) con la casacca della nazionale è il fantasista quarantenne Jari Litmanen, ex bandiera dell'Ajax con trascorsi anche al Liverpool e Barcellona. Altri giocatori noti sono il veterano difensore Sami Hyypiä (105 presenze in nazionale) e l'attaccante Mikael Forssell. Famoso, sebbene non si sia mai consacrato in nazionale, anche Jussi Jääskeläinen, capace di superare le 450 presenze con la maglia del Bolton.Occupa attualmente l'85º posto del Ranking FIFA.", "La selección de fútbol de Finlandia es el equipo representativo de ese país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Finlandia (Suomen Palloliitto), perteneciente a la UEFA. La selección finlandesa es catalogada como una selección modesta en el concierto del fútbol europeo. En efecto, nunca en su historia logró clasificarse para una competición internacional.", "Reprezentacja Finlandii w piłce nożnej nigdy nie grała w żadnym ważnym turnieju piłkarskim. Wprawdzie czterokrotnie wystąpiła na igrzyskach olimpijskich, ale swój największy sukces – IV miejsce – odniosła sto lat temu, w 1912 roku. Przez kolejne dekady Finowie wyraźnie ulegali zarówno w meczach towarzyskich, jak i spotkaniach o punkty.Wyniki reprezentacji nieznacznie poprawiły się w latach 70. i 80. W eliminacjach do Euro 1980 drużyna przegrała tylko jednym punktem, a do Mundialu 1986 – dwoma. Jednak dopiero od lat 90. fińscy piłkarze zaczęli wzbudzać zainteresowanie prezesów największych europejskich klubów.Finlandia zawsze miała znacznie lepszych zawodników niż drużynę. Jari Litmanen w barwach Ajaksu Amsterdam triumfował w Pucharze Mistrzów i Superpucharze Europy. Sami Hyypiä był filarem defensywy Liverpoolu, kiedy ten w 2001 roku zdobywał Puchar UEFA. Napastnik Mikael Forssell przez wiele lat grał w Chelsea F.C., bramkarz Antti Niemi wyrobił sobie dobrą markę skutecznymi interwencjami w barwach Heart of Midlothian i Southampton FC, a jego następca Jussi Jääskeläinen ma pewne miejsce w bramce Boltonu Wanderers. Pomocnik Joonas Kolkka z PSV Eindhoven dwa razy wygrywał ligę holenderską, a Teemu Tainio, były gracz Ajaksu i Tottenhamu Hotspur, tyle samo razy sięgał po Puchar Francji z AJ Auxerre.Na obecną kondycję fińskiego futbolu znaczący wpływ ma także brak zainteresowania kibiców. Finlandia jest jednym z niewielu krajów w Europie, w którym piłka nożna nie jest sportem numer jeden. Znacznie większą popularnością cieszą się narciarze, hokeiści i motocykliści.Mimo iż w ostatnich latach reprezentację trenowali Richard Møller Nielsen, który w 1992 doprowadził Danię do zwycięstwa w mistrzostwach Europy, oraz Antti Muurinen, były szkoleniowiec HJK Helsinki, pierwszego klubu fińskiego grającego w Lidze Mistrzów, to drużyna poczyniła niewielkie postępy. Nadal nie zdołała zakwalifikować się nawet do barażów żadnego z międzynarodowych turniejów. W latach 2006-2007 selekcjonerem był Anglik Roy Hodgson. Jego podopieczni do końca liczyli się w walce o awans do Euro 2008 (ostatecznie zajęli czwarte miejsce). W grupie kwalifikacyjnej m.in. wygrali i zremisowali z Polską i raz wywalczyli podział punktów w spotkaniu z Portugalią.", "Сбо́рная Финля́ндии по футбо́лу — национальная футбольная команда, представляющая Финляндию в международных матчах. Контролируется Футбольным союзом Финляндии. Главный тренер — Миксу Паателайнен.", "المنتخب فنلندا الوطني لكرة القدم يمثل فنلندا في مسابقات كرة القدم الدولية، ويقوده اتحاد كرة القدم في فنلندا.رغم عدم تأهل المنتخب الفنلندي لبطولة نهائيات كأس العالم أو بطولة أوروبا، سجلت الدولة الشمالية تقدماً ملحوظاً منذ عام 2000 لتصل إلى الذروة ببلوغها المركز 30 في التصنيف إيلو العالمي، إلى جانب ذلك تحت إشراف المدرب روي هودجسون حققت نتائج ملحوظة أمام ضد الفرق الأوروبية أكثر رسوخاً بكثير. كما أن الفريق لم ينحدر إلى ما دون 100 الأوائل في التصنيف العالمي للفيفا منذ اعتماده في عام 1993.", "サッカーフィンランド代表（Suomen jalkapallomaajoukkue）はフィンランドサッカー連盟（SPL/FBF）によって編成されるサッカーのナショナルチームである。", "芬兰国家足球队（芬兰语：Suomen jalkapallomaajoukkue）乃芬蘭官方的足球隊，由芬蘭足球協會管理。芬蘭國家足球隊從未打入任何國際性賽事，包括世界杯和歐洲國家杯，國家隊排名上亦相當低。據國際足協2006年排名，芬蘭的世界排名僅在第61，水平相當於歷屆世界杯決賽週弱旅。單與北歐國家比較，這水平可謂不能與丹麥、瑞典、挪威等相比，蓋因丹麥、挪威都曾在世界杯打入次圈，而瑞典更曾贏得世界杯亞軍(1958年)和季軍(1994年)，而芬兰仅在1952年主场4比0战胜中国。芬蘭的球衣贊助是Adidas。"], "comment":"The Finland national football team represents Finland in international football competitions and is controlled by the Football Association of Finland.Although The Finnish national team has never qualified for a finals tournament of the World Cup or the European Championships, the Nordic nation made remarkable progression in the 2000s reaching a peak of 30th on the Elo Rankings, under coach of Roy Hodgson they achieved notable results against much more established European teams.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/FIN-NationalFootballTeam1933.png?width=300", "fifaTrigramme":"FIN", "homeStadium":"http://dbpedia.org/resource/Helsinki_Olympic_Stadium", "largestLoss":"13", "largestWin":["Finland 10–2  Estonia", "Finland 8–0"], "nickname":"Huuhkajat", "label":["Finland national football team", "Finnische Fußballnationalmannschaft", "Fins voetbalelftal", "Nazionale di calcio della Finlandia", "Reprezentacja Finlandii w piłce nożnej", "Selección de fútbol de Finlandia", "Seleção Finlandesa de Futebol", "Équipe de Finlande de football", "Сборная Финляндии по футболу", "منتخب فنلندا لكرة القدم", "サッカーフィンランド代表", "芬兰国家足球队"], "homepage":"http://www.palloliitto.fi/maajoukkueet/miehet", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Finland_national_football_team"}