{"id":"http://dbpedia.org/resource/Finland_national_football_team", "docUri":"/teams/Finland_national_football_team.json", "abstract":[null, "The Finland national football team represents Finland in international football competitions and is controlled by the Football Association of Finland.Although The Finnish national team has never qualified for a finals tournament of the World Cup or the European Championships, the Nordic nation made remarkable progression in the 2000s reaching a peak of 30th on the Elo Rankings, under coach of Roy Hodgson they achieved notable results against much more established European teams. The team has also never dropped out of the top 100 of the FIFA World Rankings since the rankings were established in 1993.", "Het Fins voetbalelftal is een team van voetballers dat Finland vertegenwoordigt in internationale wedstrijden en competities, zoals de voorrondes voor het WK en het EK. Finland wist zich nog nooit voor een eindronde te plaatsen. De bijnaam van het Finse team is Huuhkajat (\"de Oehoes\"), dit vanwege een incident tijdens het EK-kwalificatieduel Finland–België op 6 juni 2007. Tijdens dat duel vloog een oehoe door het stadion die vervolgens plaats nam op de lat van het Finse doel. De Finnen wonnen het duel en zo ontstond de bijnaam 'Huuhkajat'.", "L'équipe de Finlande de football est constituée par une sélection des meilleurs joueurs finlandais sous l'égide de la Fédération de Finlande de football. L'équipe est surnommé Huuhkajat.La Finlande a organisé son premier match international le 22 octobre 1911 à Helsinki en Finlande dans une défaite de 5 à 2 face à la sélection suédoise.Les matchs à domicile des Huuhkajat sont joués au Stade olympique d'Helsinki situé dans la capitale du pays, le stade dispose de 40 000 places et ouvre ses porte en 1938. La Finlande à terminer l'année 2013 au 63e rang dans le monde selon le Classement mondial de la FIFA. Le finlandais Mixu Paatelainen est le sélectionneur de l'équipe depuis 2011.", "La selección de fútbol de Finlandia es el equipo representativo de ese país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Finlandia (Suomen Palloliitto), perteneciente a la UEFA. La selección finlandesa es catalogada como una selección modesta en el concierto del fútbol europeo. En efecto, nunca en su historia logró clasificarse para una competición internacional."], "comment":"The Finland national football team represents Finland in international football competitions and is controlled by the Football Association of Finland.Although The Finnish national team has never qualified for a finals tournament of the World Cup or the European Championships, the Nordic nation made remarkable progression in the 2000s reaching a peak of 30th on the Elo Rankings, under coach of Roy Hodgson they achieved notable results against much more established European teams.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/FIN-NationalFootballTeam1933.png?width=300", "fifaTrigramme":"FIN", "homeStadium":"http://dbpedia.org/resource/Helsinki_Olympic_Stadium", "largestLoss":"13", "largestWin":["Finland 10–2  Estonia", "Finland 8–0"], "nickname":"Huuhkajat", "label":["Finland national football team", "Fins voetbalelftal", "Selección de fútbol de Finlandia", "Équipe de Finlande de football"], "homepage":"http://www.palloliitto.fi/maajoukkueet/miehet", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Finland_national_football_team", "name":"Finland"}