{"id":"http://dbpedia.org/resource/France_national_football_team", "docUri":"/teams/France_national_football_team.json", "abstract":["The France national football team (French: Équipe de France de football) represents France in international football. It is fielded by the French Football Federation (French: Fédération Française de Football), the governing body of football in France, and competes as a member of UEFA, which encompasses the countries of Europe. The national team's traditional colours are blue, white and red, the colors of the national flag of France, known as the drapeau tricolore, and the coq gaulois is the symbol of the team. France is colloquially known as Les Bleus (The Blues), which is the name associated with all of the country's sporting national teams, due to the blue shirts each team incorporates.France played its first official match in 1904, and today primarily plays its home matches at the Stade de France in Saint-Denis, a suburb of Paris. The national team has won one FIFA World Cup title, two UEFA European Football Championships, an Olympic tournament, and two FIFA Confederations Cups. Following France's 2001 Confederations Cup victory, they became, along with Argentina, the only national teams to win the three most important men's titles organized by FIFA. France has a strong rivalry with neighbours Italy, and has historically also had important rivalries with Belgium, Brazil, England, Germany, and Spain.The national team has experienced much of its success during three major \"golden generations\": in the 1950s, 1980s, and 1990s respectively, which resulted in numerous major honours. France was one of the four European teams that participated in the inaugural World Cup in 1930 and, although having been eliminated in the qualification stage six times, is one of only three teams that have entered every World Cup cycle. In 1958, the team, led by Raymond Kopa and Just Fontaine, finished in third place at the FIFA World Cup. In 1984, France, led by Ballon d'Or winner Michel Platini, won UEFA Euro 1984. Under the leadership of Didier Deschamps and three-time FIFA World Player of the Year Zinedine Zidane, France won the FIFA World Cup in 1998, becoming one of eight national teams to ever do so while hosting the tournament. Two years later, the team triumphed again in UEFA Euro 2000 and became the top team in the FIFA World Rankings for the first time. France has since added a pair of Confederations Cup titles, in 2001 and 2003, as well as an appearance in the final of the 2006 FIFA World Cup, which it lost 5–3 on penalties to Italy.", "The France national football team (French: Équipe de France de football) represents France in international football. It is fielded by the French Football Federation (French: Fédération Française de Football), the governing body of football in France, and competes as a member of UEFA, which encompasses the countries of Europe. The national team's traditional colours are blue, white and red, the colors of the national flag of France, known as the drapeau tricolore, and the coq gaulois is the symbol of the team. France is colloquially known as Les Bleus (The Blues), which is the name associated with all of the country's sporting national teams, due to the blue shirts each team incorporates.France played its first official match in 1904, and today primarily plays its home matches at the Stade de France in Saint-Denis, a suburb of Paris. The national team has won one FIFA World Cup title, two UEFA European Football Championships, an Olympic tournament, and two FIFA Confederations Cups. Following France's 2001 Confederations Cup victory, they became, along with Argentina, the only national teams to win the three most important men's titles organized by FIFA. France has a strong rivalry with neighbours Italy, and has historically also had important rivalries with Belgium, Brazil, England, Germany, and Spain.The national team has experienced much of its success during three major \"golden generations\": in the 1950s, 1980s, and 1990s respectively, which resulted in numerous major honours. France was one of the four European teams that participated in the inaugural World Cup in 1930 and, although having been eliminated in the qualification stage six times, is one of only three teams that have entered every World Cup cycle. In 1958, the team, led by Raymond Kopa and Just Fontaine, finished in third place at the FIFA World Cup. In 1984, France, led by Ballon d'Or winner Michel Platini, won UEFA Euro 1984. Under the leadership of Didier Deschamps and three-time FIFA World Player of the Year Zinedine Zidane, France won the FIFA World Cup in 1998, becoming one of eight national teams to ever do so while hosting the tournament. Two years later, the team triumphed again in UEFA Euro 2000 and became the top team in the FIFA World Rankings for the first time. France has since added a pair of Confederations Cup titles, in 2001 and 2003, as well as an appearance in the final of the 2006 FIFA World Cup, which it lost 5–3 on penalties to Italy.", "A Seleção Francesa de Futebol representa a França nas competições de futebol da UEFA e FIFA.", "Die französische Fußballnationalmannschaft der Männer, die so genannte Équipe Tricolore (nach der Flagge Frankreichs) oder kurz les Bleus nach den traditionell blauen Trikots, ist eine der erfolgreichsten Nationalmannschaften im Fußball. Aufgrund ihrer personellen Zusammensetzung entwickelte sich ab 1998 zudem in wortspielerischer Anlehnung an die Farben der Landesflagge (bleu-blanc-rouge) der Neologismus „black-blanc-beur“ („Schwarze, Weiße, Maghrebiner“).Frankreich gewann bisher einen Welt- (1998) und zwei Europameistertitel (1984, 2000) sowie zweimal den Konföderationen-Pokal (2001, 2003). Die Nationalmannschaft ist neben der brasilianischen Seleção die einzige, die für alle bisherigen Weltmeisterschaften eine Meldung abgegeben hat. Allerdings scheiterten die Bleus im Unterschied zu Brasilien bereits mehrmals in den WM-Qualifikationsturnieren oder verzichteten auf die Endrundenteilnahme (so 1950). Frankreich richtete auch selbst früh Endrunden von Kontinentalturnieren aus, nämlich 1938 die dritte Welt- und 1960 die erste Europameisterschaft.Ihre offizielle Länderspielgeschichte beginnt im Jahr 1904; allerdings gab es bereits seit der Jahrhundertwende Länderspiele, die von der Union des Sociétés Françaises de Sports Athlétiques (USFSA), dem bis zum Ersten Weltkrieg mitgliederstärksten nationalen Fußballverband, organisiert wurden. Die USFSA vertrat das Land bis 1908 im von ihr mitbegründeten Weltverband FIFA; ab 1909 ersetzte sie darin der Dachverband der konkurrierenden Verbände, der Comité Français Interfédéral. Mit der Vereinigung aller französischen Fußballorganisationen im Jahr 1919 übernahm die Fédération Française de Football (FFF, bis gegen 1940 offiziell Fédération Française de Football Association bzw. FFFA) dessen Rolle.Die FFF zählt derzeit 779 offizielle A-Länderspiele gegen 84 Gegner aus sämtlichen Kontinentalverbänden der FIFA; nach anderen Zählungen weicht die tatsächliche Zahl davon aber ab, weil zu unterschiedlichen Zeiten auch einzelne „Trainingsbegegnungen“, Partien gegen Mannschaften aus Frankreichs ehemaligen Kolonien, Kontinentalauswahlen und sogar Vereinsteams als offiziell gewertet wurden. Mit Abstand häufigster Gegner ist Belgien, gefolgt von England, der Schweiz und Italien. Ihre Heimspiele tragen die Franzosen in aller Regel in einem der großen Stadien der Metropolregion Paris aus; seit 1998 ist das Stade de France in Saint-Denis das „Nationalstadion“ (siehe unten).Seit Juli 2012 trainiert Didier Deschamps die Nationalelf.Neben der A-Nationalmannschaft existiert noch eine B-Elf, in Frankreich seit den 1980er Jahren als Équipe A' bezeichnet. Diese soll der Heranführung von Spielern an den Kreis der jeweiligen „ersten Wahl“ dienen und bestreitet ihre Begegnungen meist einen Tag vor einem A-Länderspiel; allerdings ist sie in den vergangenen Jahren nur noch sehr sporadisch zusammengestellt worden. Zwischen 1922 und 1968 hingegen hatte sie regelmäßig internationale Spiele ausgetragen.", "Het Frans voetbalelftal is een team van voetballers dat Frankrijk vertegenwoordigt in internationale wedstrijden en competities. De bijnaam is Les Bleus (De Blauwen). Het team werd eenmaal wereldkampioen en tweemaal Europees kampioen.Les Bleus boekten in de jaren tachtig van de 20e eeuw successen door op het WK 1982 en WK 1986 de halve finale te halen. Tussendoor werd het EK 1984 gewonnen. Bekende spelers uit deze tijd waren Michel Platini en Jean Tigana.In 1998 werd Frankrijk in eigen huis wereldkampioen door in de finale titelhouder Brazilië met 3-0 te kloppen. Sterspeler Zinédine Zidane scoorde twee keer in die wedstrijd. Twee jaar later werd het EK 2000 gewonnen ten koste van Italië. In 2006 haalde Frankrijk weer de finale van het WK maar verloor deze van Italië.", "L'équipe de France de football, créée en 1904, est l'équipe nationale qui représente la France en football masculin. Elle est constituée par une sélection de joueurs français dirigée sous l'égide de la Fédération française de football (FFF).Avec comme meilleur résultat sa troisième place à l'issue de la Coupe du monde 1958, le palmarès de l'équipe de France reste vierge jusqu'aux années 1980. Victorieuse à domicile du championnat d'Europe des nations en 1984, elle remporte le titre olympique à Los Angeles la même année et la Coupe intercontinentale des nations en 1985. L'équipe atteint son sommet à la fin du XXe siècle. Pays hôte de la Coupe de monde 1998, la France gagne la compétition en battant le Brésil en finale (3-0) le 12 juillet 1998 au Stade de France. Avec une formation à l'ossature identique, elle remporte dans la foulée l'Euro 2000 grâce à sa victoire sur l'Italie en finale (2-1, but en or), le 2 juillet 2000 à Rotterdam, premier doublé Mondial-Euro réalisé dans ce sens. Les Bleus s'adjugent encore deux coupes des Confédérations en 2001 et 2003. Ils occupent la 1re place du classement mondial de la FIFA de mai 2001 à juin 2002. Enfin, ils atteignent la finale de la Coupe du monde 2006 en Allemagne, qu'ils perdent aux tirs au but face à l'Italie. L'équipe de France traverse ensuite une période plus difficile : éliminations au premier tour et sans victoire à l'Euro 2008 et au Mondial 2010 avec Raymond Domenech comme sélectionneur, puis quart de finale à l'Euro 2012 sous la baguette de Laurent Blanc qui laisse sa place à Didier Deschamps après cette compétition. Avec ce dernier, les Bleus se qualifient pour leur quatorzième phase finale de Coupe du Monde, au Brésil. La France est la première sélection à avoir remporté toutes les compétitions internationales : Coupe du monde (1998), Jeux olympiques (1984), coupe des Confédérations (2001, 2003) et son championnat continental (1984, 2000).Depuis 1904, l'équipe de France a été marquée par plusieurs générations de footballeurs talentueux. Celles-ci ont obtenu leurs meilleurs résultats emmenées par les joueurs emblématiques qu'ont été Raymond Kopa de 1952 à 1962, l'actuel président de l'UEFA Michel Platini de 1976 à 1987 et Zinédine Zidane entre 1994 et 2006. Par ailleurs, Didier Deschamps a été le capitaine des Bleus lors des victoires à la Coupe du monde 1998 et à l'Euro 2000. Il occupe depuis 2012 le poste de sélectionneur.Le coq gaulois est le symbole de l'équipe et les couleurs bleu, blanc et rouge sont celles du pays. Le maillot de l'équipe de France arbore une étoile au-dessus du coq depuis sa victoire en Coupe du monde 1998. Comme c'est le cas pour toutes les équipes sportives nationales, les joueurs du onze de France sont appelés les Bleus.", "La Nazionale di calcio francese (fr. Équipe de France de football) è la selezione calcistica rappresentativa della Francia posta sotto l'egida della Federazione calcistica francese.Considerata una delle Nazionali di calcio più forti del mondo, ha vinto 1 Mondiale (1998), 2 Europei (1984 e 2000), 2 Confederations Cup (2001 e 2003). I giocatori della Francia sono soprannominati Bleus e galletti.I momenti di gloria della Francia ruotano intorno ai due fuoriclasse Michel Platini e Zinédine Zidane. In particolare il periodo più propizio per la selezione francese fu la fine degli anni novanta, epoca in cui giocarono in Nazionale stelle della stessa generazione di quest'ultimo. La selezione francese del periodo sopraccitato, quasi sempre invariata, raggiunse le semifinali del campionato europeo del 1996 e divenne campione del mondo nel Mondiale casalingo del 1998. Due anni dopo conquistò il titolo di campione d'Europa vincendo l'Europeo di Belgio-Olanda grazie al successo in finale contro l'Italia per 2-1 al golden gol. Nel 2001 si aggiudicò anche la Confederations Cup, vinta nuovamente 2 anni dopo (2003). Nel 2006 tornò a disputare la finale del campionato del mondo, trovandosi di fronte l'Italia nella riedizione della finale di Euro 2000 e del quarto di finale del mondiale casalingo di otto anni prima, ma questa volta perse la partita ai calci di rigore.Nella Classifica mondiale della FIFA, creata ad agosto 1993, la Francia è stata prima da maggio 2001 a maggio 2002, mentre il peggior posizionamento è stato il 27º posto di settembre 2010. Occupa il 23º posto della classifica.", "La selección de fútbol de Francia es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Francesa de Fútbol, fundada en 1919 y miembro de la UEFA.Ha participado en catorce ediciones de la Copa Mundial de Fútbol obteniendo el título en el Mundial de 1998, realizado en suelo francés, tras vencer en la final por 3:0 a Brasil. Más tarde fue finalista en el Mundial de 2006 perdiendo en la final ante Italia en definición por penaltis.También ha estado presente en nueve ediciones de la Eurocopa donde ha logrado dos títulos. El primero siendo local en la 1984 donde derrotó en la final por 2:0 a España. Luego ganó la Eurocopa 2000, jugada en Bélgica y los Países Bajos, venciendo a Italia en la final con gol de oro por 2:1. Ha ganado en dos ocasiones la Copa FIFA Confederaciones en las ediciones de 2001 y 2003. En los Juegos Olímpicos su mayor éxito fue en Los Ángeles 1984 cuando ganó la medalla de oro luego de derrotar a la selección brasileña por 2:0 en la final disputada en el Estadio Rose Bowl. También posee una Copa Artemio Franchi lograda en el año 1985.Tras ganar la Copa Mundial de Fútbol Sub-20 de 2013, doce años después de coronarse campeón del Mundial Sub-17 de 2001, Francia se convirtió en el primer país del planeta en ganar las cinco competiciones masculinas de la FIFA para equipos de once jugadores (Copa Mundial, Torneo Olímpico de Fútbol, Copa Confederaciones, Mundial Sub-20 y Mundial Sub-17) además de haber ganado todos los torneos europeos en sus distintas categorías (Eurocopa, Sub-21, Sub-19 y Sub-17).", "Reprezentacja Francji w piłce nożnej mężczyzn – zespół piłkarski, biorący udział w imieniu Francji w meczach i sportowych imprezach międzynarodowych, powoływany przez selekcjonera, w którym mogą występować wyłącznie zawodnicy posiadający obywatelstwo francuskie. Za jego funkcjonowanie odpowiedzialny jest Francuski Związek Piłki Nożnej (fr. Fédération Française de Football). Francja od 1904 roku jest członkiem FIFA, a od 1954 – UEFA. Francuzi byli współzałożycielami obu tych organizacji.Drużyna narodowa, obok Brazylii, Belgii i Rumunii, jest jedyną, która grała we wszystkich trzech przedwojennych turniejach o Puchar Świata. Pierwszy sukces w mundialu odniosła jednak dopiero w 1958 roku, kiedy to z Justem Fontaine’em i Raymondem Kopą w składzie wywalczyła brązowy medal.Na piłkarzy, dzięki którym reprezentacja mogła wyjść z trwającej od czasu tamtych mistrzostw zapaści, Francuzi czekali do lat 80. Pokolenie Michela Platiniego, Jeana Tigany, Alain Giresse’a, czy Luisa Fernandeza, prowadzone najpierw przez Michela Hidalgo, a później przez jego dawnego asystenta Henriego Michela, zdobyło mistrzostwo Europy w 1984 roku, a na kolejnym mundialu powtórzyło wynik z 1958 roku.Czternaście lat później podopieczni Aimé Jacqueta wygrali w finale mistrzostw świata, a w 2000 roku w turnieju o mistrzostwo Europy.W 2006 roku, po kilku słabszych turniejach, Francuzi, dowodzeni przez Raymonda Domenecha, dotarli do finału mistrzostw świata. W decydującym meczu doświadczona drużyna Trójkolorowych okazała się słabsza od Włochów. Po mundialu z reprezentacją pożegnał się lider drużyny Zinedine Zidane. W 2010 roku na kolejnych mistrzostwach świata, Francuzi nie wyszli poza fazę grupową.W 2009 roku Francja została przez UEFA powołana na organizację Mistrzostw Europy w 2016 roku", "Сбо́рная Фра́нции по футбо́лу (фр. Équipe nationalle de France de football) представляет Францию в международных матчах и турнирах по футболу. Контролируется Федерацией футбола Франции. С 1904 года является членом ФИФА, а с 1954 года — членом УЕФА. Французы были одними из основателей обеих этих организаций.Национальная команда Франции, наряду с Бразилией, Бельгией и Румынией, принимала участие во всех трёх предвоенных турнирах Кубка мира. Первого успеха на мировом первенстве добилась только в 1958 году, когда, с Жюстом Фонтеном и Раймоном Копа в составе, завоевала бронзовые медали.Вплоть до 1980-х годов сборная не добивалась значимых успехов. С приходом поколения Мишеля Платини, Жана Тигана, Алена Жиресса и Луиса Фернандеса, ведомого сначала Мишелем Идальго, а впоследствии его бывшим ассистентом Анри Мишелем, сборная Франции выиграла чемпионат Европы в 1984 году, а на чемпионате мира 1986 года повторила результат 1958 года.Четырнадцать лет спустя французы, возглавляемые Эме Жаке, победили в финале чемпионата мира 1998 года, а в 2000 году, уже под руководством Роже Лемерра, — в турнире чемпионата Европы. Это была первая команда в истории, которой удалось после победы на мировом первенстве оказаться лучшей также и в Старом Свете.В 2006 году, после нескольких неудачных турниров, французы под руководством Раймона Доменека добрались до финала чемпионата мира. В решающем матче опытная команда «трёхцветных» уступила по пенальти сборной Италии. После мундиаля со сборной простился лидер и капитан команды Зинедин Зидан. После ЧМ-2010 объявил о завершении карьеры в сборной её лучший бомбардир Тьерри Анри.", "منتخب فرنسا لكرة القدم (بالإنجليزية: France national football team) هو ممثل فرنسا الرسمي في رياضة كرة القدم، وتصنيفه العالمي 16، تأسس الاتحاد الفرنسي لكرة القدم في عام 1919، وانضم إلى الفيفا في العام 1904. يلعب المنتخب الفرنسي مبارياته الرسمية على ملعب فرنسا و الذي تيسع 81,338 متفرج.كانت أول مباراة دولية لفرنسا في عام 1904 وتعادلت فيها مع منتخب بلجيكا 3-3، بينما كان أكبر فوز لها كان في عام 1995 على منتخب أذربيجان 10-0، واقسى خسارة عام 1908 على يد منتخب الدنمارك 1-7.تأهلت فرنسا ثلاثة عشر إلى نهائيات كأس العالم لكرة القدم، وتغيبت عن نهائيات 1950، 1962، 1970، 1974، 1990، 1994. فكانت فرنسا واحدة من الفرق الأوربية الاربعة التي شاركت في النسخة الأولى من بطولة كأس العالم لكرة القدم التي جرت في الأوروغواي عام 1930. فازت فرنسا بلقب بطولة كأس العالم لكرة القدم 1998 ، وجائت ثانياً عام بطولة كأس العالم لكرة القدم 2006، وحلت بالمرتبة الثالثة في بطولة كأس العالم لكرة القدم 1958 و بطولة كأس العالم لكرة القدم 1986 ورابعاً عام في بطولة كأس العالم لكرة القدم 1982. شاركت فرنسا في كأس القارات لكرة القدم مرتين، فازت خلالها بلقبين كانا في 2001 و 2003.وعلى المستوى الأوروبي، تأهلت فرنسا لكأس الأمم الأوروبية ثمان مرات، حصدت من خلالها اللقب مرتين، الأولى كانت كأس الأمم الأوروبية لكرة القدم 1984 بقيادة ميشيل بلاتيني و الثانية كأس الأمم الأوروبية لكرة القدم 2000 بقيادة زين الدين زيدان. وحلت بالمركز الرابع مرتين في كأس الأمم الأوروبية لكرة القدم 1960 و كأس الأمم الأوروبية لكرة القدم 1996.يصف البعض الأسلوب الفرنسي في كرة القدم بالمدرسة الأنيقة حيث انبعثت من هذه المدرسة أسماء كبيرة في تاريخ كرة القدم منهم زين الدين زيدان ولوران بلان ويوري دجوركاييف وكريستوف دوغاري وكريستيان كاريمبو وميشيل بلاتيني وإريك كانتونا وتييري هنري. يتكون الفريق الحالي من هذه الأسماء فابيان بارتيز، وليام كالاس، انثوني ريفليري، ليليان ثورام، باتريك فييرا، ديديه ديشامب وآخرون. يعتبر تييري هنري أبرز هداف في منتخب فرنسا واحرز للمنتخب الفرنسي 51 هدفاً في مشواره مع منتخب بلاده. كما أن أكثر لاعب ارتدي قميص المنتخب الفرنسي هو المدافع ليليان تورام ب 142 مباراه.", "サッカーフランス代表（Équipe de France de football）はフランスサッカー連盟(FFF)によって編成されるフランスのサッカーのナショナルチームである。愛称はレ・ブルー（Les bleus - ｢青｣の複数形）、ル・コック（Le coq - ｢雄鶏｣の意）。", "法國國家足球隊是歐洲最成功的國家足球隊之一，由法國足球總會負責管理。法國早在1930年第一屆世界杯就出戰決賽週，在1998年取得一個世界杯冠軍，並在多項國際大賽有出色成績，其中1984年和2000年歐洲國家盃冠軍乃法國，而法国、西班牙、西德三支队伍是仅有的接連贏得世界杯和歐洲國家盃冠軍的國家隊。"], "comment":"The France national football team (French: Équipe de France de football) represents France in international football. It is fielded by the French Football Federation (French: Fédération Française de Football), the governing body of football in France, and competes as a member of UEFA, which encompasses the countries of Europe.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Michel_Platini_in_Wroclaw_by_Klearchos_Kapoutsis_tight_crop.jpg?width=300", "fifaTrigramme":"FRA", "homeStadium":"http://dbpedia.org/resource/Stade_de_France", "largestLoss":"17", "largestWin":"France 10–0", "label":["France national football team", "Frans voetbalelftal", "Französische Fußballnationalmannschaft", "Nazionale di calcio della Francia", "Reprezentacja Francji w piłce nożnej", "Selección de fútbol de Francia", "Seleção Francesa de Futebol", "Équipe de France de football", "Сборная Франции по футболу", "منتخب فرنسا لكرة القدم", "サッカーフランス代表", "法國國家足球隊"], "homepage":"http://www.fff.fr/equipes-de-france/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/France_national_football_team"}