{"id":"http://dbpedia.org/resource/French_Guiana_national_football_team", "docUri":"/teams/French_Guiana_national_football_team.json", "abstract":["The French Guiana national football team (French: sélection de Guyane de football) is the regional team of the French overseas department and region of French Guiana and is controlled by the Ligue de Football de Guyane, local branch of Fédération Française de Football.", "The French Guiana national football team (French: sélection de Guyane de football) is the regional team of the French overseas department and region of French Guiana and is controlled by the Ligue de Football de Guyane, local branch of Fédération Française de Football.", "A Seleção da Guiana Francesa de Futebol representa a Guiana Francesa nas competições de futebol. Como é um departamento ultramarino da França, não é filiada a FIFA.Por estar geograficamente situada na América do Sul, deveria estar participando das eliminatórias para a Copa do Mundo junto com as seleções da CONMEBOL, mas é representada pela CONCACAF.", "Die Fußballauswahlmannschaft von Französisch-Guayana ist die Auswahlmannschaft des französischen Überseedépartements Französisch-Guayana. Sie wird von dem Verband Ligue de Football de Guyane, einer Unterabteilung des französischen Fußballverbandes, organisiert.Französisch-Guayana ist, da es integraler Bestandteil Frankreichs ist, kein Mitglied des Weltfußballverbandes FIFA und nimmt daher auch nicht an Qualifikationsspielen zu Fußballweltmeisterschaften teil. Als Mitglied des Regionalverbandes CONCACAF nimmt man aber an den Qualifikationsspielen zum CONCACAF Gold Cup teil. Außerdem beteiligt sich die Nationalauswahl an der Coupe de l’Outre-Mer, dem Wettbewerb für Nationalmannschaften aus Frankreichs überseeischen Gebieten. Dabei konnte Französisch-Guayana sich 2008 auf Rang 4 platzieren.Der bekannteste Fußballer des Landes ist wohl der französische Nationalspieler Florent Malouda, der bei Chelsea London in England spielt. Auch Jean-Claude Darcheville hat seine Wurzeln in Französisch-Guayana.", "Het Frans-Guyaans voetbalelftal is team van voetballers dat Frans-Guyana vertegenwoordigt bij internationale wedstrijden, zoals de door de Caraïbische Voetbalunie (CFU) georganiseerde Caribbean Cup. Frans-Guyana is aangesloten bij de CFU en de CONCACAF. Omdat het een departement van Frankrijk is, is het niet aangesloten bij de FIFA.Als er een goede speler uit Frans-Guyana komt, gaat deze snel genoeg spelen bij het Frans voetbalelftal. Dit is ook gebeurd bij Florent Malouda.", "L'équipe de Guyane de football est une sélection des meilleurs joueurs guyanais sous l'égide de la Ligue de football de la Guyane. Elle n'est pas membre de la FIFA mais elle participe aux compétitions CONCACAF.", "La Selección de fútbol de la Guayana Francesa es el representativo deportivo de este Departamento de ultramar francés. Es controlada por la Ligue de Football de la Guyane Française, la cual es un miembro asociado a la Concacaf, pero no pertenece a la FIFA.Al tener un estatus de Departamento de ultramar francés, la asociación local de la Guayana Francesa no está asociada a la FIFA y por tanto no puede participar en la Copa Mundial de Fútbol. Sin embargo, los nacidos en la Guayana al ser ciudadanos franceses de pleno derecho pueden jugar en la selección de fútbol de Francia, destacando jugadores como Raoul Diagne, Bernard Lama (campeón mundial en 1998) y Florent Malouda (subcampeón mundial en 2006).", "La selezione di calcio della Guyana francese è la rappresentativa calcistica dell'omonimo Dipartimento francese d'Oltremare situato in Sudamerica ed è controllata dalla Ligue de Football de la Guyane Française, dipendenza della Federazione Calcistica Francese.Essendo parte della Francia, come tutti i territori francesi d'oltremare, la Guyana francese non è un membro FIFA e pertanto non può partecipare a nessuna manifestazione organizzata dalla stessa, compreso il campionato mondiale. Alla squadra è però concesso di partecipare alle competizioni CONCACAF insieme alle nazioni centro-nordamericane, sebbene la Guyana francese si trovi geograficamente in America Meridionale.Così come il Suriname offre calciatori all'Olanda, anche la Guyana francese, ogniqualvolta produce elementi di un certo talento meritevoli anche di palcoscenici di primo piano, cede i suoi calciatori alla squadra francese; esempi in questo senso sono Florent Malouda e l'ex portiere Bernard Lama.", "Reprezentacja Gujany Francuskiej, choć geograficznie należeć powinna do południowoamerykańskiej federacji CONMEBOL, jest członkiem CONCACAF. Gujana jest autonomią francuską i częścią Francuskiej Federacji Piłki Nożnej, dlatego nie może brać udziału w eliminacjach do MŚ.", "Сборная Французской Гвианы по футболу представляет Французскую Гвиану на международных футбольных турнирах, проводимых под эгидой КОНКАКАФ и КФС, и в товарищеских матчах. Контролируется Футбольной лигой Гвианы, являющейся одной из «ветвей» Федерации футбола Франции. Сборная Французской Гвианы не имеет членства в ФИФА, так как является заморским департаментом Франции и, как следствие, не имеет права на участие в играх чемпионата мира. Однако, являясь членом КОНКАКАФ и КФС с 1978 года, Французская Гвиана на полных правах принимает участие как в Карибском кубке, так и в Золотом кубке КОНКАКАФ.", "サッカーフランス領ギアナ代表は、フランス領ギアナサッカー連盟(Ligue de Football de La Guyane Française)によって編成されるフランス領ギアナのサッカーのナショナルチームである。FIFAに加盟していないためワールドカップには出場できないが、CONCACAFの会員であるためゴールドカップなど同連盟が主催する大会には出場が許されている。フランス領の一部であるため、優秀な選手は本土の代表チームでプレーする。フランス代表のフローラン・マルダはフランス領ギアナ出身である。", "法屬圭亞那足球代表隊是法屬圭亞那的足球代表隊，由法屬圭亞那足球協會管理，現時屬於中北美洲及加勒比海足球協會成員國之一，但並非屬於國際足協及成員國之一，因此無法參加世界盃外圍賽，只可以參與CONCACAF有關賽事。"], "comment":"The French Guiana national football team (French: sélection de Guyane de football) is the regional team of the French overseas department and region of French Guiana and is controlled by the Ligue de Football de Guyane, local branch of Fédération Française de Football.", "fifaTrigramme":"GYF", "homeStadium":"http://dbpedia.org/resource/Stade_de_Baduel", "largestLoss":"0", "largestWin":"--09-26+02:00", "label":["French Guiana national football team", "Frans-Guyaans voetbalelftal", "Fußballauswahl von Französisch-Guayana", "Reprezentacja Gujany Francuskiej w piłce nożnej", "Selección de fútbol de la Guayana Francesa", "Selezione di calcio della Guyana francese", "Seleção da Guiana Francesa de Futebol", "Équipe de Guyane de football", "Сборная Французской Гвианы по футболу", "サッカーフランス領ギアナ代表", "法屬圭亞那足球代表隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/French_Guiana_national_football_team"}