{"id":"http://dbpedia.org/resource/French_Guiana_national_football_team", "docUri":"/teams/French_Guiana_national_football_team.json", "abstract":[null, "The French Guiana national football team (French: sélection de Guyane de football) is the regional team of the French overseas department and region of French Guiana and is controlled by the Ligue de Football de Guyane, local branch of Fédération Française de Football.", "Het Frans-Guyaans voetbalelftal is team van voetballers dat Frans-Guyana vertegenwoordigt bij internationale wedstrijden, zoals de door de Caraïbische Voetbalunie (CFU) georganiseerde Caribbean Cup. Frans-Guyana is aangesloten bij de CFU en de CONCACAF. Omdat het een departement van Frankrijk is, is het niet aangesloten bij de FIFA.Als er een goede speler uit Frans-Guyana komt, gaat deze snel genoeg spelen bij het Frans voetbalelftal. Dit is ook gebeurd bij Florent Malouda.", "L'équipe de Guyane de football est une sélection des meilleurs joueurs guyanais sous l'égide de la Ligue de football de la Guyane. Elle n'est pas membre de la FIFA mais elle participe aux compétitions CONCACAF.", "La Selección de fútbol de la Guayana Francesa es el representativo deportivo de este Departamento de ultramar francés. Es controlada por la Ligue de Football de la Guyane Française, la cual es un miembro asociado a la Concacaf, pero no pertenece a la FIFA.Al tener un estatus de Departamento de ultramar francés, la asociación local de la Guayana Francesa no está asociada a la FIFA y por tanto no puede participar en la Copa Mundial de Fútbol. Sin embargo, los nacidos en la Guayana al ser ciudadanos franceses de pleno derecho pueden jugar en la selección de fútbol de Francia, destacando jugadores como Raoul Diagne, Bernard Lama (campeón mundial en 1998) y Florent Malouda (subcampeón mundial en 2006)."], "comment":"The French Guiana national football team (French: sélection de Guyane de football) is the regional team of the French overseas department and region of French Guiana and is controlled by the Ligue de Football de Guyane, local branch of Fédération Française de Football.", "fifaTrigramme":"GYF", "homeStadium":"http://dbpedia.org/resource/Stade_de_Baduel", "largestLoss":"0", "largestWin":"--09-26", "label":["French Guiana national football team", "Frans-Guyaans voetbalelftal", "Selección de fútbol de la Guayana Francesa", "Équipe de Guyane de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/French_Guiana_national_football_team", "name":"French Guiana"}