{"id":"http://dbpedia.org/resource/Gabon_national_football_team", "docUri":"/teams/Gabon_national_football_team.json", "abstract":[null, "The Gabon national football team, nicknamed Les Panthères (The Panthers), is the national team of Gabon and is controlled by the Fédération Gabonaise de Football. They have never qualified for the World Cup finals, but have qualified five times for the Africa Cup of Nations.", "Het Gabonees voetbalelftal is een team van voetballers dat Gabon vertegenwoordigt bij internationale wedstrijden zoals de CEMAC Cup en de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Fédération Gabonaise de Football werd in 1962 opgericht en is aangesloten de CAF en de FIFA (sinds 1966). Het Gabonees voetbalelftal behaalde in juli 2009 met de 30e plaats de hoogste positie op de FIFA-wereldranglijst, in april 2003 werd met de 125e plaats de laagste positie bereikt.", "L'équipe du Gabon de football est constituée par une sélection des meilleurs joueurs gabonais sous l'égide de la Fédération gabonaise de football.", "La Selección de fútbol de Gabón, controlada por la Federación Gabonesa de Fútbol es el equipo representativo del país en las competiciones oficiales. Hasta la fecha, no ha ganado todavía ningún título a nivel internacional, pero logró clasificarse cinco veces para la competición final de la Copa Africana de Naciones, y su selección juvenil conquistó el quinto lugar en el Campeonato Continental Sub-20, disputado en Burkina Faso en 2002.A pesar de que Gabón todavía no ha conquistado ningún torneo futbolístico a nivel internacional, varios de sus jugadores actúan en equipos extranjeros, como Shiva Ngizu (que juega en el Nantes), Stéphane Nguéma (Stade Rennes), Daniel Cousin (Le Mans) y Pierre-Emerick Aubameyang (Borussia Dortmund)."], "comment":"The Gabon national football team, nicknamed Les Panthères (The Panthers), is the national team of Gabon and is controlled by the Fédération Gabonaise de Football. They have never qualified for the World Cup finals, but have qualified five times for the Africa Cup of Nations.", "fifaTrigramme":"GAB", "homeStadium":"http://dbpedia.org/resource/Stade_Omar_Bongo", "largestLoss":"6", "largestWin":"7", "nickname":"Les Panthères", "label":["Gabon national football team", "Gabonees voetbalelftal", "Selección de fútbol de Gabón", "Équipe du Gabon de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Gabon_national_football_team", "name":"Gabon"}