{"id":"http://dbpedia.org/resource/Gabon_national_football_team", "docUri":"/teams/Gabon_national_football_team.json", "abstract":["The Gabon national football team, nicknamed Les Panthères (The Panthers), is the national team of Gabon and is controlled by the Fédération Gabonaise de Football. They have never qualified for the World Cup finals, but have qualified five times for the Africa Cup of Nations.", "The Gabon national football team, nicknamed Les Panthères (The Panthers), is the national team of Gabon and is controlled by the Fédération Gabonaise de Football. They have never qualified for the World Cup finals, but have qualified five times for the Africa Cup of Nations.", "A Seleção Gabonense de Futebol representa o Gabão nas competições de futebol da FIFA. Nunca disputou uma Copa do Mundo, mas possui boas chances de disputar uma edição do torneio pela primeira vez em sua história.", "Die Gabunische Fußballnationalmannschaft, die den afrikanischenStaat Gabun im Fußball repräsentiert, untersteht der Fédération Gabonaise de Football.Sie konnte sich noch nie für eine Weltmeisterschaft qualifizieren, aber bereits fünfmal für den Africa-Cup, zuletzt 2012 als -Co-Gastgeber. Dabei wurde zweimal das Viertelfinale erreicht, in dem jedes Mal im Elfmeterschießen verloren wurde.Die in Europa aktiven Nationalspieler spielen fast ausschließlich in der ersten und zweiten französischen Liga. Aktueller Coach des Teams ist Gernot Rohr, der Anfang 2010 dem französischen Ex-Nationalspieler Alain Giresse nachfolgte.", "Het Gabonees voetbalelftal is een team van voetballers dat Gabon vertegenwoordigt bij internationale wedstrijden zoals de CEMAC Cup en de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Fédération Gabonaise de Football werd in 1962 opgericht en is aangesloten de CAF en de FIFA (sinds 1966). Het Gabonees voetbalelftal behaalde in juli 2009 met de 30e plaats de hoogste positie op de FIFA-wereldranglijst, in april 2003 werd met de 125e plaats de laagste positie bereikt.", "L'équipe du Gabon de football est constituée par une sélection des meilleurs joueurs gabonais sous l'égide de la Fédération gabonaise de football.", "La Selección de fútbol de Gabón, controlada por la Federación Gabonesa de Fútbol es el equipo representativo del país en las competiciones oficiales. Hasta la fecha, no ha ganado todavía ningún título a nivel internacional, pero logró clasificarse cinco veces para la competición final de la Copa Africana de Naciones, y su selección juvenil conquistó el quinto lugar en el Campeonato Continental Sub-20, disputado en Burkina Faso en 2002.A pesar de que Gabón todavía no ha conquistado ningún torneo futbolístico a nivel internacional, varios de sus jugadores actúan en equipos extranjeros, como Shiva Ngizu (que juega en el Nantes), Stéphane Nguéma (Stade Rennes), Daniel Cousin (Le Mans) y Pierre-Emerick Aubameyang (Borussia Dortmund).", "La nazionale di calcio del Gabon, anche chiamata dai locali Azingo è la rappresentativa calcistica dell'omonima nazione africana ed è posta sotto il controllo della Fédération Gabonaisede Football. Non ha mai preso parte alla fase finale di un Mondiale (ma ha sfiorato la qualificazione nel 2010) e vanta quattro partecipazioni alla Coppa d'Africa (1994, 1996, 2000, 2010, miglior risultato i quarti di finale nel 1996), che ospiterà nel 2012 insieme alla Guinea Equatoriale. Ha vinto nel corso della sua storia tornei a carattere regionale come l'UNIFAC Cup (1999) e la Coupe UDEAC (1985 e 1988).Attualmente occupa la 59ª posizione nel Ranking mondiale FIFA.", "Reprezentacja Gabonu – kadra Gabonu w piłce nożnej mężczyzn.", "Сборная Габона по футболу — представляет Габон в международных матчах и турнирах по футболу. Контролируется Габонской федерацией Футбола.", "منتخب الغابون لكرة القدم (بالإنجليزية: Gabon national football team) هو المنتخب الوطني الذي يمثل الغابون ويتحكم به اتحاد الغابون لكرة القدم . لم يسبق للمنتخب الغابوني التأهل إلى بطولة كأس العالم وأفضل انجاز حققه هو التأهل إلى الدور الربع النهائي في بطولة كأس الأمم الأفريقية لكرة القدم 1996 التي أقيمت في جنوب أفريقيا . أبرز نجوم منتخب الغابون الحاليون ويلي أوبوميانغ وبرونو إكويل مانغا .", "サッカーガボン代表は、ガボンサッカー連盟（FEGAFOOT）により編成されるガボンのサッカーのナショナルチームである。", "加蓬國家足球隊（法语：Équipe du Gabon de football）是加蓬的國家足球代表隊，由加蓬足球協會管理，現時屬於國際足協及非洲足協成員國之一。加蓬至今仍未參加過世界盃決賽週，只是曾經5次晉身非洲國家盃決賽週，於2012年與赤道畿內亞共同舉辦非洲國家盃。"], "comment":"The Gabon national football team, nicknamed Les Panthères (The Panthers), is the national team of Gabon and is controlled by the Fédération Gabonaise de Football. They have never qualified for the World Cup finals, but have qualified five times for the Africa Cup of Nations.", "fifaTrigramme":"GAB", "homeStadium":"http://dbpedia.org/resource/Stade_Omar_Bongo", "largestLoss":"6", "largestWin":"7", "nickname":"Les Panthères", "label":["Gabon national football team", "Gabonees voetbalelftal", "Gabunische Fußballnationalmannschaft", "Nazionale di calcio del Gabon", "Reprezentacja Gabonu w piłce nożnej", "Selección de fútbol de Gabón", "Seleção Gabonense de Futebol", "Équipe du Gabon de football", "Сборная Габона по футболу", "منتخب الغابون لكرة القدم", "サッカーガボン代表", "加蓬國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Gabon_national_football_team"}