{"id":"http://dbpedia.org/resource/Galicia_national_football_team", "docUri":"/teams/Galicia_national_football_team.json", "abstract":["The Galicia national football team is the official football team of Galicia. It is organized by the Galician Football Federation. They are not affiliated with FIFA or UEFA, because the nation is represented internationally by the Spanish national team. The Galicia team only plays friendly matches, usually during the winter-break. Galicia's biggest supporters are known as Siareiros Galegos. They should not be confused with the term Siareiros, used to refer to all Galicia's supporters, no matter if they are or not part of that group. The team has been referred to by various names including A irmandiña, As tropas de Breogán or the Tropa da Tralla.", "The Galicia national football team is the official football team of Galicia. It is organized by the Galician Football Federation. They are not affiliated with FIFA or UEFA, because the nation is represented internationally by the Spanish national team. The Galicia team only plays friendly matches, usually during the winter-break. Galicia's biggest supporters are known as Siareiros Galegos. They should not be confused with the term Siareiros, used to refer to all Galicia's supporters, no matter if they are or not part of that group. The team has been referred to by various names including A irmandiña, As tropas de Breogán or the Tropa da Tralla.", "A Seleção galega de futebol é uma equipe de futebol formado por jogadores da Galiza, independentemente de que joguem ou não com seleções nacionais reconhecidas pela FIFA. O nome real da associação é \"Federação Galega de Futebol\". Hoje em dia, a seleção tem como diretores técnicos Fernando Vázquez e Arsenio Iglesias. A seleção galega de futebol foi fundada em 19 de novembro de 1922.", "Die galicische Fußballauswahl ist die Fußballauswahl der autonomen Region Galicien, die im Nordwesten Spaniens liegt. Sie wird kontrolliert durch den galicischen Fußballverband, die „Federación Galega de Fútbol“.Da Galicien offiziell eine spanische Provinz ist, wird das Auswahlteam nicht von der UEFA anerkannt. Es tritt daher nicht zu internationalen Pflichtspielen, sondern nur zu Freundschaftsspielen an. Zu den größten Erfolgen zählt ein 3:2-Erfolg über die Nationalmannschaft von Uruguay im Jahr 2005. Diese Partie war das erste Spiel des galicischen Teams seit den 1930er Jahren.Das wohl prominenteste Mitglied der galicischen Nationalmannschaft ist Michel Salgado von Real Madrid. Andere bekannte galicische Nationalspieler sind Ignacio „Nacho“ Novo von den Glasgow Rangers oder Ricardo Cabanas vom 1. FC Köln. Die Teilnahme an galicischen Spielen schließt aber nicht aus, dass ein Spieler für eine andere Nationalmannschaft antreten darf, wie dies zum Beispiel auch Cabanas für die Schweiz tut.", "Het Galicisch voetbalelftal is een team van voetballers dat de Spaanse regio Galicië vertegenwoordigt bij internationale wedstrijden. Galicië is geen lid van de FIFA en de UEFA en is dus uitgesloten voor deelname aan het WK en het EK.Het Galicisch elftal speelt pas sinds 2005 weer interlands. In de jaren twintig van de twintigste eeuw speelde het elftal verschillende wedstrijden tegen diverse selecties, zowel van steden (Lissabon XI, Pontevedra XI), regio's (Asturië) als andere type selecties (Engelse mariniers).", "L'équipe de Galice de football est l'équipe non reconnue internationalement de la Galice, qui est contrôlée par la Fédération de Galice de football. Elle n'est pas membre de la FIFA, ni de l'UEFA et ne participe donc pas aux tournois internationaux. L'équipe a été formée pour la première fois en 1922.", "La Selección de fútbol de Galicia, es una selección de fútbol que representa a la comunidad autónoma de Galicia (España) bajo la organización de la Federación Gallega de Fútbol, siendo integrada por jugadores de dicha comunidad. La Federación gallega no es miembro ni de la FIFA ni de la UEFA, por lo que la selección no está reconocida y no puede disputar partidos ni competiciones oficiales.No obstante, en categorías inferiores participa en las competiciones oficiales que organiza la Federación Española de Fútbol, y desde 1999 la selección de Galicia \"amateur\" disputa la Copa de las Regiones de la UEFA.", "Reprezentacja Galicji (gal. Selección Galega) to niezrzeszony w FIFA, ani UEFA zespół piłkarski reprezentujący Galicję, jedną ze wspólnot automicznych Hiszpanii. W związku z brakiem powiązania z którąś z organizacji piłkarskich, reprezentacja Galicji nie może rozgrywać oficjalnych spotkań. Galisyjscy piłkarze rozgrywają natomiast nieoficjalne mecze towarzyskie, zwykle w zimowym okresie przygotowawczym. Fani reprezentacji Galicji znani są jako Siareiros Galegos.", "サッカーガリシア選抜（ガリシア語: A selección galega de fútbol）は、スペイン、ガリシア州におけるサッカーの選抜チームである。ガリシアサッカー連盟によって組織されている。スペインの一地方の選抜チームであり、欧州サッカー連盟(UEFA)や国際サッカー連盟(FIFA)に加盟していないため、UEFA欧州選手権やFIFAワールドカップなどの国際大会への出場はできない。2005年からは毎年クリスマス休暇に各国代表・各地域代表・各クラブと親善試合を行なっている。", "加利西亞足球代表隊（加利西亞語：A seleccion galega de futbol）是西班牙加利西亞的足球代表隊。由於加利西亞只是西班牙的地方聯隊，因此不能參加世界杯和歐洲杯等國際賽事。但對於曾飽受歧視的加利西亞人來說，加利西亞隊比西班牙隊更為重要。2005年，時隔75年之後加利西亞隊再次組建。并舉行過多次國際友誼賽。"], "comment":"The Galicia national football team is the official football team of Galicia. It is organized by the Galician Football Federation. They are not affiliated with FIFA or UEFA, because the nation is represented internationally by the Spanish national team. The Galicia team only plays friendly matches, usually during the winter-break. Galicia's biggest supporters are known as Siareiros Galegos.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Castile.svg?width=300", "fifaTrigramme":"N/A", "largestLoss":"Galicia 1-3 Asturias", "largestWin":"Galicia 9-0 CD Paraguayo", "nickname":"A Irmandiña", "label":["Galicia national football team", "Galicisch voetbalelftal", "Galicische Fußballauswahl", "Reprezentacja Galicji w piłce nożnej", "Selección de fútbol de Galicia", "Seleção Galega de Futebol", "Équipe de Galice de football", "サッカーガリシア代表", "加利西亞足球代表隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Galicia_national_football_team"}