{"id":"http://dbpedia.org/resource/Galicia_national_football_team", "docUri":"/teams/Galicia_national_football_team.json", "abstract":[null, "The Galicia national football team is the official football team of Galicia. It is organized by the Galician Football Federation. They are not affiliated with FIFA or UEFA, because the nation is represented internationally by the Spanish national team. The Galicia team only plays friendly matches, usually during the winter-break. Galicia's biggest supporters are known as Siareiros Galegos. They should not be confused with the term Siareiros, used to refer to all Galicia's supporters, no matter if they are or not part of that group. The team has been referred to by various names including A irmandiña, As tropas de Breogán or the Tropa da Tralla.", "Het Galicisch voetbalelftal is een team van voetballers dat de Spaanse regio Galicië vertegenwoordigt bij internationale wedstrijden. Galicië is geen lid van de FIFA en de UEFA en is dus uitgesloten voor deelname aan het WK en het EK.Het Galicisch elftal speelt pas sinds 2005 weer interlands. In de jaren twintig van de twintigste eeuw speelde het elftal verschillende wedstrijden tegen diverse selecties, zowel van steden (Lissabon XI, Pontevedra XI), regio's (Asturië) als andere type selecties (Engelse mariniers).", "L'équipe de Galice de football est l'équipe non reconnue internationalement de la Galice, qui est contrôlée par la Fédération de Galice de football. Elle n'est pas membre de la FIFA, ni de l'UEFA et ne participe donc pas aux tournois internationaux. L'équipe a été formée pour la première fois en 1922.", "La Selección de fútbol de Galicia, es una selección de fútbol que representa a la comunidad autónoma de Galicia (España) bajo la organización de la Federación Gallega de Fútbol, siendo integrada por jugadores de dicha comunidad. La Federación gallega no es miembro ni de la FIFA ni de la UEFA, por lo que la selección no está reconocida y no puede disputar partidos ni competiciones oficiales.No obstante, en categorías inferiores participa en las competiciones oficiales que organiza la Federación Española de Fútbol, y desde 1999 la selección de Galicia \"amateur\" disputa la Copa de las Regiones de la UEFA."], "comment":"The Galicia national football team is the official football team of Galicia. It is organized by the Galician Football Federation. They are not affiliated with FIFA or UEFA, because the nation is represented internationally by the Spanish national team. The Galicia team only plays friendly matches, usually during the winter-break. Galicia's biggest supporters are known as Siareiros Galegos.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Castile.svg?width=300", "fifaTrigramme":"N/A", "largestLoss":"Galicia 1-3 Asturias", "largestWin":"Galicia 9-0 CD Paraguayo", "nickname":"A Irmandiña", "label":["Galicia national football team", "Galicisch voetbalelftal", "Selección de fútbol de Galicia", "Équipe de Galice de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Galicia_national_football_team", "name":"Galicia"}