{"id":"http://dbpedia.org/resource/Gambia_national_football_team", "docUri":"/teams/Gambia_national_football_team.json", "abstract":[null, "The Gambia national football team, nicknamed The Scorpions, is the national team of the Gambia and is controlled by the Gambia Football Association. Until 1965, the team, and the country, were known as British Gambia. It has never qualified for the World Cup or the Africa Cup of Nations finals.", "Het Gambiaans voetbalelftal is een team van voetballers dat Gambia vertegenwoordigt bij internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het WK en de Afrika Cup.De Gambia Football Association werd in 1952 opgericht en is aangesloten de CAF en de FIFA (sinds 1968). Het Gambiaans voetbalelftal behaalde in juni 2009 met de 65e plaats de hoogste positie op de FIFA-wereldranglijst, in maart 2006 werd met de 166e plaats de laagste positie bereikt.", "L'équipe de Gambie de football est constituée par une sélection des meilleurs joueurs gambiens sous l'égide de la Fédération de Gambie de football.", "La Selección de fútbol de Gambia es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Gambia, perteneciente a la CAF, WAFU y a la FIFA."], "comment":"The Gambia national football team, nicknamed The Scorpions, is the national team of the Gambia and is controlled by the Gambia Football Association. Until 1965, the team, and the country, were known as British Gambia. It has never qualified for the World Cup or the Africa Cup of Nations finals.", "thumbnail":"http://en.wikipedia.org/wiki/Special:FilePath/Gambia_FA.png?width=300", "fifaTrigramme":"GAM", "homeStadium":"http://dbpedia.org/resource/Independence_Stadium_(Bakau)", "largestLoss":"8", "largestWin":"Gambia 6–0", "label":["Gambia national football team", "Gambiaans voetbalelftal", "Selección de fútbol de Gambia", "Équipe de Gambie de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Gambia_national_football_team", "name":"Gambia"}