{"id":"http://dbpedia.org/resource/Gambia_national_football_team", "docUri":"/teams/Gambia_national_football_team.json", "abstract":["The Gambia national football team, nicknamed The Scorpions, is the national team of the Gambia and is controlled by the Gambia Football Association. Until 1965, the team, and the country, were known as British Gambia. It has never qualified for the World Cup or the Africa Cup of Nations finals.", "The Gambia national football team, nicknamed The Scorpions, is the national team of the Gambia and is controlled by the Gambia Football Association. Until 1965, the team, and the country, were known as British Gambia. It has never qualified for the World Cup or the Africa Cup of Nations finals.", "A Seleção Gambiana de Futebol representa a Gâmbia nas competições de futebol da FIFA.Nunca se classificou para Copas do Mundo ou para alguma edição da Copa Africana de Nações. Esteve muito próxima da classificação para a Copa de 2010, mas perdeu a vaga na próxima fase das Elimatórias para a Argélia por apenas um ponto.", "Die gambische Fußballnationalmannschaft wird von der Gambia Football Association organisiert. Die Mannschaft Gambias, die auch The Scorpions genannt wird, hatte bisher noch nie an einer Weltmeisterschaft oder Afrikameisterschaft teilgenommen. Die Mannschaft wird von Luciano Mancini trainiert.Bei der Fußball-Weltmeisterschaft 2006 unterlag die Mannschaft in der ersten Qualifikationsrunde gegen die Mannschaft aus Liberia knapp mit einem Ergebnis von 2:3 und konnte sich damit nicht qualifizieren. Am 10. Mai 2014 wurde das Team von allen Wettbewerben, inklusive der Qualifikation zum Afrika Cup 2016 ausgeschlossen.", "Het Gambiaans voetbalelftal is een team van voetballers dat Gambia vertegenwoordigt bij internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het WK en de Afrika Cup.De Gambia Football Association werd in 1952 opgericht en is aangesloten de CAF en de FIFA (sinds 1968). Het Gambiaans voetbalelftal behaalde in juni 2009 met de 65e plaats de hoogste positie op de FIFA-wereldranglijst, in maart 2006 werd met de 166e plaats de laagste positie bereikt.", "L'équipe de Gambie de football est constituée par une sélection des meilleurs joueurs gambiens sous l'égide de la Fédération de Gambie de football.", "La Selección de fútbol de Gambia es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Gambia, perteneciente a la CAF, WAFU y a la FIFA.", "La nazionale di calcio del Gambia è la rappresentativa calcistica dell'omonima nazione africana ed è posta sotto l'egida della Gambia Football Association. I suoi giocatori sono soprannominati gli scorpioni. La federazione è stata fondata nel 1952 ma si è affiliata alla FIFA solamente quattordici anni più tardi. Non ha mai preso parte alla fase finale né della Coppa d'Africa né della Coppa del Mondo. Nella sua storia vanta tre finali, tutte perse sempre contro il Senegal, nella coppa Amilcar Cabral e la partecipazione dell'Under 20 al mondiale 2007 in Canada.Attualmente occupa la 103ª posizione nel Ranking mondiale FIFA.", "Reprezentacja Gambii w piłce nożnej nazywana The Scorpions (Skorpiony), to reprezentacja kraju afrykańskiego Gambii. Jest zarządzana przez Gambia Football Association, czyli Gambijski Związek Piłki Nożnej. Zespół Gambii nigdy nie grał w Mistrzostwach Świata. Federacja Gambii przystąpiła do FIFA w 1966 roku, podobnie jak do CAF, czyli Afrykańskiej Federacji Piłkarskiej.Reprezentacja Gambii zajmuje aktualnie (18. maja 2011) 24. miejsce w Afryce.", "Сборная Гамбии по футболу — представляет Гамбию в международных матчах и турнирах по футболу. Контролируется Федерацией Футбола Гамбии.", "منتخب غامبيا لكرة القدم ملقب بالعقارب وهو المنتخب الوطني في غامبيا ويديره اتحاد غامبيا لكرة القدم . حتى سنة 1965 كان يعرف باسم غامبيا البريطانية . لم يسبق له التأهل إلى بطولة كأس العالم أو كأس الأمم الأفريقية .", "サッカーガンビア代表は、ガンビアサッカー協会(GFA)によって編成されるガンビアのサッカーのナショナルチームである。", "岡比亞足球代表隊是岡比亞的國家足球代表隊，由岡比亞足球協會管理，現時屬於國際足協及非洲足協成員國之一。岡比亞至今仍未參加過任何國際大賽的決賽週，無論在世界盃及非洲國家盃外圍賽階段從未取得過出線資格。"], "comment":"The Gambia national football team, nicknamed The Scorpions, is the national team of the Gambia and is controlled by the Gambia Football Association. Until 1965, the team, and the country, were known as British Gambia. It has never qualified for the World Cup or the Africa Cup of Nations finals.", "thumbnail":"http://en.wikipedia.org/wiki/Special:FilePath/Gambia_FA.png?width=300", "fifaTrigramme":"GAM", "homeStadium":"http://dbpedia.org/resource/Independence_Stadium_(Bakau)", "largestLoss":"8", "largestWin":"Gambia 6–0", "label":["Gambia national football team", "Gambiaans voetbalelftal", "Gambische Fußballnationalmannschaft", "Nazionale di calcio del Gambia", "Reprezentacja Gambii w piłce nożnej", "Selección de fútbol de Gambia", "Seleção Gambiana de Futebol", "Équipe de Gambie de football", "Сборная Гамбии по футболу", "منتخب غامبيا لكرة القدم", "サッカーガンビア代表", "岡比亞國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Gambia_national_football_team"}