{"id":"http://dbpedia.org/resource/Georgia_national_football_team", "docUri":"/teams/Georgia_national_football_team.json", "abstract":["The Georgia national football team is the national association football team of Georgia and is controlled by the Georgian Football Federation. The Georgian team's first match took place in 1990, while Georgia was still part of the Soviet Union. The team have attempted to qualify for each major tournament from Euro 96 onwards, but have not yet achieved qualification. Home games are played at the Boris Paichadze Stadium in Tbilisi.", "The Georgia national football team is the national association football team of Georgia and is controlled by the Georgian Football Federation. The Georgian team's first match took place in 1990, while Georgia was still part of the Soviet Union. The team have attempted to qualify for each major tournament from Euro 96 onwards, but have not yet achieved qualification. Home games are played at the Boris Paichadze Stadium in Tbilisi.", "A Seleção Georgiana de futebol (em georgiano: საქართველოს ფეხბურთის ფედერაცია) representa a Geórgia nas competições de futebol da FIFA.", "Die georgische Fußballnationalmannschaft ist die offizielle Fußballmannschaft Georgiens. Aktuell (Februar 2013) belegt sie in der FIFA-Weltrangliste den 69. Platz. Da Georgien UEFA-Mitglied ist, nimmt die Mannschaft an den Europameisterschaften teil, obwohl Georgien geografisch zu Asien gehört.", "Het Georgisch voetbalelftal is een team van voetballers dat Georgië vertegenwoordigt in internationale wedstrijden en competities, zoals de voorrondes voor het WK en het EK. Georgië wist zich nog nooit voor een eindronde te plaatsen.Georgië speelt zijn thuiswedstrijden doorgaans in het grootste stadion van het land, het Boris Paichadzestadion in de hoofdstad Tbilisi. Af en toe wordt uitgeweken naar het kleinere Mikheil Meskhistadion, dat eveneens gevestigd is in Tbilisi.", "L'équipe de Géorgie de football est constituée par une sélection des meilleurs joueurs géorgiens sous l'égide de la Fédération de Géorgie de football. Le premier match de l'équipe géorgienne a eu lieu en 1990, alors que la Géorgie faisait encore partie de l'Union soviétique. Depuis l'Euro 1996, l'équipe n'a jamais réussi à se qualifier pour les phases finales de grandes compétitions internationales. Les matches de la sélection sont joués dans le Stade Boris Paichadze située dans la capitale à Tbilissi.", "La Nazionale di calcio georgiana (georgiano საქართველოს ეროვნული საფეხბურთო გუნდი) è la rappresentativa calcistica della Georgia ed è posta sotto l'egida della Federazione calcistica della Georgia. Non è mai riuscita a qualificarsi ad un Mondiale né ad un Europeo. Il capitano della selezione è il centrocampista del Dnipro Jaba K'ank'ava. Altri giocatori rappresentativi sono il centrocampista Levan K'obiashvili, recordman di presenze (87) e l'attaccante Aleksandre Iashvili. La Georgia occupa attualmente il 69º posto del Ranking FIFA.", "La Selección de fútbol de Georgia es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Georgiana de Fútbol, perteneciente a la UEFA.El seleccionado de Georgia nació en 1991 tras la independencia de éste al quebrarse la Unión de Repúblicas Socialistas Soviéticas. Previo a ese año, los jugadores de origen georgiano jugaban en la Selección de la Unión Soviética", "Reprezentacja Gruzji w piłce nożnej ani razu nie awansowała do finałów mistrzostw świata i Europy. Od 1992 roku należy do FIFA i UEFA.", "Сборная Грузии по футболу — национальная футбольная команда, представляющая Грузию на международных матчах. Контролируется Грузинской федерацией футбола. Первая игра грузинской сборной состоялась ещё в 1990 году во времена СССР.", "サッカーグルジア代表は、グルジアサッカー連盟(GFF)により編成されるグルジアのサッカーのナショナルチームである。ソ連から独立したのに伴い、1990年に代表を編成。これまでFIFAワールドカップやUEFA欧州選手権本大会への出場はない。", "格魯吉亞國家足球隊是格魯吉亞的國家足球代表隊，由格魯吉亞足球總會管理。"], "comment":"The Georgia national football team is the national association football team of Georgia and is controlled by the Georgian Football Federation. The Georgian team's first match took place in 1990, while Georgia was still part of the Soviet Union. The team have attempted to qualify for each major tournament from Euro 96 onwards, but have not yet achieved qualification. Home games are played at the Boris Paichadze Stadium in Tbilisi.", "fifaTrigramme":"GEO", "homeStadium":"http://dbpedia.org/resource/Dinamo_Arena", "largestLoss":"6", "largestWin":"Georgia  7–0", "nickname":["Jvarosnebi", "ჯვაროსნები"], "label":["Georgia national football team", "Georgisch voetbalelftal", "Georgische Fußballnationalmannschaft", "Nazionale di calcio della Georgia", "Reprezentacja Gruzji w piłce nożnej", "Selección de fútbol de Georgia", "Seleção Georgiana de Futebol", "Équipe de Géorgie de football", "Сборная Грузии по футболу", "منتخب جورجيا لكرة القدم", "サッカーグルジア代表", "格魯吉亞國家足球隊"], "homepage":"http://www.gff.ge/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Georgia_national_football_team"}