{"id":"http://dbpedia.org/resource/Germany_national_football_team", "docUri":"/teams/Germany_national_football_team.json", "abstract":[null, "The Germany national football team (German: Die deutsche Fußballnationalmannschaft) is the football team that has represented Germany in international competition since 1908. It is governed by the German Football Association (Deutscher Fußball-Bund), founded in 1900. Ever since the DFB was reinaugurated in 1949 the team has represented the Federal Republic of Germany – until the German reunification in 1990 commonly referred to as West Germany in informal usage. Under Allied occupation and division, two other separate national teams were also recognized by FIFA: the Saarland team (1950–1956) and the East German team representing the German Democratic Republic (1952–1990). Both have been absorbed along with their records by the current national team. The official name and code \"Germany FR (FRG)\" was shortened to \"Germany (GER)\" following the reunification in 1990.Germany is one of the most successful national teams in international competitions, having won a total of three World Cups (1954, 1974, 1990) and three European Championships (1972, 1980, 1996). They have also been runners-up three times in the European Championships, four times in the World Cup, and have won a further four third places. East Germany won Olympic Gold in 1976. Germany is the only nation to have won both the men's and women's World Cups. The current coaching staff of the national team include head coach Joachim Löw, assistant coach Hans-Dieter Flick, goalkeeper coach Andreas Köpke, athletic coach Shad Forsythe, athletic coach Oliver Bartlett, scout Urs Siegenthaler, and team manager Oliver Bierhoff.", "Het Duits voetbalelftal (Duits: Fußballnationalmannschaft) is een team van voetballers dat Duitsland vertegenwoordigt in internationale wedstrijden. In het Nederlands wordt het meestal als die Mannschaft aangeduid, de werkelijke bijnaam is echter die Nationalelf. Mannschaft is in het Duits een heel algemeen woord en zal niet meteen met de Nationalelf worden gelinkt. Het team wordt ook wel Die Adler (\"de adelaars\"). Van de ploegen van de Deutscher Fußball-Bund is deze ploeg de A-Mannschaft.Het Duitse voetbalelftal heeft als thuistenue een zwarte broek en een wit shirt. Deze kleuren zijn afgeleid van de vlag van Pruisen. Op het shirt wordt tegenwoordig ook een beetje zwart, rood en goud geplaatst, als verwijzing naar de Duitse vlag.Van 1950 tot de Duitse hereniging in 1990 vertegenwoordigde dit team alleen West-Duitsland.Voor het team van voetballers dat de voormalige Duitse Democratische Republiek (Oost-Duitsland) vertegenwoordigde, wordt verwezen naar Voetbalelftal van de Duitse Democratische Republiek.", "L'équipe d'Allemagne de football, (en allemand Deutsche Fußballnationalmannschaft), est constituée par une sélection des meilleurs joueurs allemands sous l'égide de la DFB. Cet organisme, fédération de l'Allemagne unifiée avant la création de la République démocratique allemande, n'avait autorité que sur le football de la RFA de 1949 à 1990 et a ensuite repris son rôle pan-allemand. Le premier match de l'équipe allemande réunifiée a lieu le 19 décembre 1990 à Stuttgart contre la Suisse. Pendant son existence, l'équipe nationale est-allemande était sous l'autorité de sa propre Fédération, la Fédération d'Allemagne de l'Est de football. La présente page ne traite donc, pendant les années de séparation, que de l'équipe de RFA.L'équipe d'Allemagne de football compte un des plus beaux palmarès du football mondial avec sept finales de Coupe du monde dont trois remportées (1954, 1974 et 1990) et six finales de championnat d'Europe pour là aussi trois victoires (1972, 1980 et 1996). Elle a été la 3e équipe de l'histoire à remporter le trophée planétaire (après l'Uruguay et l'Italie), et la première à réaliser le doublé Championnat d'Europe-Championnat du monde en 1972 et 1974. Par ailleurs, l'Allemagne termine sur le podium lors des trois dernières éditions de la compétition planétaire (2e en 2002, 3e en 2006 et en 2010).En gagnant pour la troisième fois la Coupe du monde en 1990, l'équipe d'Allemagne devient la formation la plus titrée avec le Brésil et l'Italie. Mais le Brésil porte le record à cinq titres en 2002 et l'Italie en remporte un quatrième en 2006 . La RFA ou l'Allemagne co-détient par ailleurs le record de victoires au championnat d'Europe avec l'Espagne qui l'a rejointe en 2012. Elle est souvent surnommée \"La (ou The dans les pays anglophone) Mannschaft\" dans les pays étrangers à l'Allemagne et non-germanophones. Mais ce surnom qui signifie \"équipe\" en allemand n'est pas employé par les germanophones car toute équipe (club ou nation) est forcément appelé Mannschaft en Allemagne. Les allemands utilisent plutôt les surnoms de die Nationalmannschaft (\"l'équipe nationale\"), die Nationalelf (\"le onze national\") ou de die DFB-elf (\"le onze de la DFB\"). Il est aussi appelé die Adler (\"les aigles\").Sur la réussite de la sélection à travers l'histoire, une citation du footballeur anglais Gary Lineker est restée célèbre : « Le football est un jeu simple : 22 hommes courent après un ballon pendant 90 minutes et à la fin, ce sont les Allemands qui gagnent. ».", "La selección de fútbol de Alemania es el equipo formado por jugadores de nacionalidad alemana que representa desde 1908 a la Federación Alemana de Fútbol (Deutscher Fußball-Bund) en las competiciones oficiales organizadas por la Unión Europea de Asociaciones de Fútbol y la Federación Internacional de Asociaciones de Fútbol.Alemania se afilió a la FIFA pocos meses después de su primer Congreso, concretamente el 1 de septiembre de 1904, cuando mediante un telegrama, anunció al organismo su adhesión al Estatuto. La escuadra alemana es conocida como «Die Mannschaft» (El equipo) o «Die Adler» (Las águilas).Aunque ya existía un combinado alemán no-oficial desde finales del siglo XIX, Alemania no disputaría su primer encuentro hasta 1908 cuando se enfrentó a Suiza con un resultado desfavorable de 5-3., Pese al inicial tropiezo, consiguió convertirse en una de las selecciones de mayor prestigio en el mundo, además de ser la selección europea y mundial que más finales de la Copa Mundial de Fútbol ha disputado en la historia, lográndolo en 7 ocasiones: 1954, 1966, 1974, 1982, 1986, 1990 y 2002.Fue además la primera selección que lideró el Ránking FIFA, ocupando el primer puesto durante 1993 y 1994 y siendo elegida para el Premio al Equipo del Año en 1993. Actualmente ocupa el tercer lugar del mismo, con un quinto puesto global desde la instauración de dicho ránking.Conquistó en tres oportunidades la Copa Mundial de Fútbol (1954, 1974 y 1990) situándola como la tercera mejor selección en el palmarés, únicamente superada por Brasil (5 copas) e Italia (4). A nivel continental es la selección que más veces ha ganado la Eurocopa junto con España, con tres títulos en su haber. En sus categorías inferiores también conquistó una Copa Mundial de Fútbol Sub-20 en 1981.Cabe destacar la peculiaridad del equipo alemán, que debido a la división que sufrió Alemania tras la Segunda Guerra Mundial, se escindieron del equipo federal las selecciones del Sarre (1947-1956) y la Alemania Democrática (1949-1991). Durante ese período, «Die Mannschaft» representaba solo a la República Federal de Alemania, aunque no se la consideraba como un equipo distinto al actual, pues mantuvo las mismas organizaciones federativas, por lo que siguió actuando bajo el nombre de Alemania Federal, y así lo aceptaron la FIFA y la UEFA. Tras la Reunificación alemana, la selección oriental se disolvió y se integró de nuevo en el equipo federal. Desde la separación, el equipo alemán ha logrado clasificarse en 16 ocasiones consecutivas al Mundial, un récord solo superado por la selección brasileña, que no ha faltado a ninguna cita.Fue curiosamente durante la división, cuando Alemania conquistaría la mayoría de sus títulos, que pasarían a formar parte de los de la Alemania unificada, al considerarla la FIFA la sucesora y precursora del equipo federal."], "comment":"The Germany national football team (German: Die deutsche Fußballnationalmannschaft) is the football team that has represented Germany in international competition since 1908. It is governed by the German Football Association (Deutscher Fußball-Bund), founded in 1900. Ever since the DFB was reinaugurated in 1949 the team has represented the Federal Republic of Germany – until the German reunification in 1990 commonly referred to as West Germany in informal usage.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_the_German_Empire.svg?width=300", "fifaTrigramme":"GER", "largestLoss":"England Amateurs 9–0 Germany", "largestWin":"Germany 16–0", "nickname":["Die Mannschaft  is used mostly by non-German language media", "Nationalmannschaft , Nationalelf  or DFB-Elf ; Die Adler ;"], "years":["1954", "1972", "1974", "1980", "1990", "1996"], "label":["Germany national football team", "Duits voetbalelftal", "Selección de fútbol de Alemania", "Équipe d'Allemagne de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Germany_national_football_team", "name":"Germany"}