{"id":"http://dbpedia.org/resource/Ghana_national_football_team", "docUri":"/teams/Ghana_national_football_team.json", "abstract":[null, "The Ghana national football team (Akan: Gaana adehyeman nan-bɔɔl tiim), popularly nicknamed as the Black Stars (Akan: Nsoroma Tuntum) has represented the Republic of Ghana in association football since the 1950s. Black Stars is administered by the Ghana Football Association (GFA), the governing body for football in Ghana and the oldest football association in Africa (founded in 1920). Prior to 1957, the team played as the Gold Coast.Although the team did not qualify for the senior FIFA World Cup until 2006, they had qualified for five straight Olympic Games Football Tournaments when the tournament was still a full senior national team competition. The team has won the Africa Cup of Nations four times (in 1963, 1965, 1978, and 1982) and has been runner-up 4 times (in 1968, 1970, 1992, and 2010). At the 2010 FIFA World Cup in South Africa, they became only the third African team to reach the World Cup quarter-finals.After going through 2005 unbeaten, Ghana national football team won the FIFA most improved team of the year award and they reached the second round of the 2006 FIFA World Cup.", "Het Ghanees voetbalelftal is een team van voetballers dat Ghana vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Ghana Football Association werd in 1957 opgericht en is aangesloten bij de CAF en de FIFA (sinds 1958). Het Ghanees voetbalelftal behaalde in februari 2008 met de 14e plaats de hoogste positie op de FIFA-wereldranglijst, in juni 2004 werd met de 89e plaats de laagste positie bereikt.", "L'équipe du Ghana de football est la sélection de joueurs ghanéens représentant le pays lors des compétitions internationales de football masculin, sous l'égide de la Fédération ghanéennee de football (Ghana Football Association). Le Ghana a remporté la Coupe d'Afrique des nations à quatre reprises en 1963, 1965, 1978 et 1982, et détient en 2014 le record du nombre de finales disputées (8). Les Black Stars (en français : « Les étoiles noires ») ont participé à deux phases finales de la Coupe du monde, en 2006 et 2010, où ils atteignent les quarts de finale. Ils se qualifient pour une 3e Coupe du monde d'affilée en 2014.Parmi les joueurs de football ayant marqué l'histoire de la sélection, Abedi Pelé, trois fois vainqueur du Ballon d'or africain en 1991, 1992 et 1993, est généralement considéré comme le plus grand.", "La selección de fútbol de Ghana es el equipo formado por jugadores de nacionalidad ghanesa que representa desde 1957 a la Asociación de Fútbol de Ghana en las competiciones oficiales organizadas por la Confederación Africana de Fútbol y la Federación Internacional de Asociaciones de Fútbol. Casi una década antes, concretamente desde 1950, ya existía una selección representativa del territorio africano antes de su independencia en 1957, denominado Costa de Oro. Como colonia inglesa y bajo su dominación, el combinado jugó su primer partido el 28 de mayo de ese año frente a la selección nigeriana, que se encontraba también bajo el régimen británico, en la ciudad de Accra. El resultado fue favorable a los locales por 1-0, en un encuentro de gran valor histórico para ambas naciones debido a sus situaciones políticas, y que sería el inicio de lo que años más tarde se convertiría en una larga y sana rivalidad.Desde entonces, Ghana ha forjado una historia que la han situado como una de las mejores selecciones de África., Bajo el seudónimo de las «Estrellas negras»,, denominados así por la estrella de dicho color en su bandera nacional, empezaría a obtener sus primeros éxitos gracias a los cuales iría consiguiendo un gran prestigio internacional, tanto dentro como fuera de su continente. Pese a vencer cuatro veces el título de la Copa Africana de Naciones, el más prestigioso a nivel de selecciones en África, demostrando su supremacía, no conseguiría ampliar fronteras hasta su época más reciente. En torno al medio siglo llevaría ver a Ghana en las máximas competición internacionales de fútbol. El año 2006 sería el de su estreno en la Copa Mundial, cuando participó en el certamen celebrado en Alemania, donde realizó una destacada actuación llegando hasta los octavos de final tras ser eliminada por la selección brasileña. Su gran intervención, sería superada en su segunda presencia, al mejorar sus registros en 2010 en Sudáfrica, el primero celebrado en el continente africano, llegando hasta los cuartos de final tras perder contra la selección uruguaya en la tanda de penaltis provocado por el empate a un gol en el tiempo reglamentario. Este partido se recordaría por el penalti fallado por Asamoah Gyan en el último minuto de la prórroga que hubiera dado la victoria a Ghana y un histórico pase a semifinales que significase la mejor actuación de un país africano en la mayor cita futbolística. Fue, gracias a ello, la mejor selección africana en el primer Mundial celebrado en el continente, y la única que consiguió superar la primera fase del torneo, salvando así el orgullo de ese primer compromiso. A nivel de categorías interiores, cuenta con destacados logros y futbolistas que le han servido para obtener dos veces el título de la Copa Mundial de Fútbol Sub-17 y la Copa Mundial de Fútbol Sub-20 en la edición de 2009 organizada en Egipto, donde se impuso en los penaltis a la selección brasileña."], "comment":"The Ghana national football team (Akan: Gaana adehyeman nan-bɔɔl tiim), popularly nicknamed as the Black Stars (Akan: Nsoroma Tuntum) has represented the Republic of Ghana in association football since the 1950s. Black Stars is administered by the Ghana Football Association (GFA), the governing body for football in Ghana and the oldest football association in Africa (founded in 1920).", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Ghana_football_team_1960s.jpg?width=300", "fifaTrigramme":"GHA", "largestLoss":"10", "largestWin":"2", "nickname":"Black Stars", "years":["1963", "1965", "1978", "1982", "1983", "1984", "1986", "1987", "2013"], "label":["Ghana national football team", "Ghanees voetbalelftal", "Selección de fútbol de Ghana", "Équipe du Ghana de football"], "homepage":"http://www.ghanafa.org/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Ghana_national_football_team", "name":"Ghana"}