{"id":"http://dbpedia.org/resource/Ghana_national_football_team", "docUri":"/teams/Ghana_national_football_team.json", "abstract":["The Ghana national football team (Akan: Gaana adehyeman nan-bɔɔl tiim), popularly nicknamed as the Black Stars (Akan: Nsoroma Tuntum) has represented the Republic of Ghana in association football since the 1950s. Black Stars is administered by the Ghana Football Association (GFA), the governing body for football in Ghana and the oldest football association in Africa (founded in 1920). Prior to 1957, the team played as the Gold Coast.Although the team did not qualify for the senior FIFA World Cup until 2006, they had qualified for five straight Olympic Games Football Tournaments when the tournament was still a full senior national team competition. The team has won the Africa Cup of Nations four times (in 1963, 1965, 1978, and 1982) and has been runner-up 4 times (in 1968, 1970, 1992, and 2010). At the 2010 FIFA World Cup in South Africa, they became only the third African team to reach the World Cup quarter-finals.After going through 2005 unbeaten, Ghana national football team won the FIFA most improved team of the year award and they reached the second round of the 2006 FIFA World Cup.", "The Ghana national football team (Akan: Gaana adehyeman nan-bɔɔl tiim), popularly nicknamed as the Black Stars (Akan: Nsoroma Tuntum) has represented the Republic of Ghana in association football since the 1950s. Black Stars is administered by the Ghana Football Association (GFA), the governing body for football in Ghana and the oldest football association in Africa (founded in 1920). Prior to 1957, the team played as the Gold Coast.Although the team did not qualify for the senior FIFA World Cup until 2006, they had qualified for five straight Olympic Games Football Tournaments when the tournament was still a full senior national team competition. The team has won the Africa Cup of Nations four times (in 1963, 1965, 1978, and 1982) and has been runner-up 4 times (in 1968, 1970, 1992, and 2010). At the 2010 FIFA World Cup in South Africa, they became only the third African team to reach the World Cup quarter-finals.After going through 2005 unbeaten, Ghana national football team won the FIFA most improved team of the year award and they reached the second round of the 2006 FIFA World Cup.", "A Seleção Ganesa de Futebol representa Gana nas competições de futebol da FIFA.", "Die Ghanaische Fußballnationalmannschaft (Spitzname: Black Stars) ist die Auswahl ghanaischer Fußballspieler, die die Ghana Football Association (GFA) auf internationaler Ebene, beispielsweise in Freundschaftsspielen gegen die Auswahlmannschaften anderer nationaler Verbände, aber auch bei der Afrikameisterschaft des afrikanischen Kontinentalverbandes CAF oder der Weltmeisterschaft der FIFA repräsentiert.Die GFA-Auswahl zählt zu den erfolgreichsten Fußballnationalmannschaften des afrikanischen Kontinents. Bereits acht Mal stand sie im Endspiel einer Fußball-Afrikameisterschaft. Vier Mal (1963, 1965, 1978 und 1982) konnte die ghanaische Mannschaft den Titel gewinnen, ebenso oft (1968, 1970, 1992 und 2010) ging sie als Vize-Afrikameister vom Platz. Dazu kommen einmal ein dritter (2008) und dreimal ein vierter Platz (1996, 2012, 2013). Mit insgesamt 19 Afrikameisterschafts-Teilnahmen liegt die Mannschaft in dieser Hinsicht hinter Ägypten und der Elfenbeinküste auf dem dritten Rang.Die Mannschaft konnte sich im Oktober 2005 erstmals für eine Fußball-Weltmeisterschaft qualifizieren. Während der Weltmeisterschaft im folgenden Jahr überstand die Auswahl unter Trainer Ratomir Dujković als einzige afrikanische Mannschaft die Vorrunde, und man scheiterte erst im Achtelfinale an Brasilien.Nach einer erfolgreichen Qualifikation zur ersten Weltmeisterschaft auf afrikanischem Boden (2010) traf man in der Vorrunde in Gruppe D unter anderem auf die deutsche Fußballnationalmannschaft. Das erste Spiel gegen Serbien konnte mit 1:0 gewonnen werden, im zweiten Spiel erreichte man ein 1:1 gegen Australien. Beide Treffer wurden durch Elfmeter erzielt, womit Ghana die erste Mannschaft ist, welche die K.o.-Runde einer Weltmeisterschaft nur durch Elfmetertore erreicht hat. Denn trotz einer 0:1-Niederlage im letzten Gruppenspiel gegen Deutschland konnten sich die Black Stars zum zweiten Mal in Folge für das Achtelfinale qualifizieren, wo man auf die USA traf und mit 2:1 nach Verlängerung gewann. Im Viertelfinale traf Ghana auf den zweimaligen Weltmeister Uruguay. Das Spiel gewann Uruguay mit 4:2 im Elfmeterschießen (1:1 nach Verlängerung). Während der Weltmeisterschaft wurde die Mannschaft von dem Serben Milovan Rajevac betreut.Zudem konnten die Juniorenmannschaften der GFA große Erfolge feiern: Die U-17 (Spitzname: Black Starlets) wurde in den Jahren 1991 und 1995 Weltmeister, die U-20-Nationalmannschaft (Spitzname: Black Satellites) konnte den Weltmeisterschaftstitel im Jahr 2009 gewinnen. Außerdem erreichte die U-23-Auswahl (Spitzname: Black Meteors) bei den Olympischen Spielen 1992 einen dritten Platz. Im Jahr 2005 wurde die Nationalmannschaft vom Weltverband FIFA mit dem Titel Aufsteiger des Jahres ausgezeichnet.", "Het Ghanees voetbalelftal is een team van voetballers dat Ghana vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Ghana Football Association werd in 1957 opgericht en is aangesloten bij de CAF en de FIFA (sinds 1958). Het Ghanees voetbalelftal behaalde in februari 2008 met de 14e plaats de hoogste positie op de FIFA-wereldranglijst, in juni 2004 werd met de 89e plaats de laagste positie bereikt.", "L'équipe du Ghana de football est la sélection de joueurs ghanéens représentant le pays lors des compétitions internationales de football masculin, sous l'égide de la Fédération ghanéennee de football (Ghana Football Association). Le Ghana a remporté la Coupe d'Afrique des nations à quatre reprises en 1963, 1965, 1978 et 1982, et détient en 2014 le record du nombre de finales disputées (8). Les Black Stars (en français : « Les étoiles noires ») ont participé à deux phases finales de la Coupe du monde, en 2006 et 2010, où ils atteignent les quarts de finale. Ils se qualifient pour une 3e Coupe du monde d'affilée en 2014.Parmi les joueurs de football ayant marqué l'histoire de la sélection, Abedi Pelé, trois fois vainqueur du Ballon d'or africain en 1991, 1992 et 1993, est généralement considéré comme le plus grand.", "La Nazionale di calcio ghanese, conosciuta come la squadra delle Stelle Nere o il Brasile d'Africa, è la rappresentativa calcistica nazionale del Ghana ed è posta sotto l'egida della Federazione calcistica ghanese. È considerata una delle squadre africane più forti e può vantare in bacheca 4 vittorie in Coppa d'Africa (1963, 1965, 1978, 1982).Attualmente occupa la 23ª posizione nel Ranking mondiale FIFA.", "La selección de fútbol de Ghana es el equipo formado por jugadores de nacionalidad ghanesa que representa desde 1957 a la Asociación de Fútbol de Ghana en las competiciones oficiales organizadas por la Confederación Africana de Fútbol y la Federación Internacional de Asociaciones de Fútbol. Casi una década antes, concretamente desde 1950, ya existía una selección representativa del territorio africano antes de su independencia en 1957, denominado Costa de Oro. Como colonia inglesa y bajo su dominación, el combinado jugó su primer partido el 28 de mayo de ese año frente a la selección nigeriana, que se encontraba también bajo el régimen británico, en la ciudad de Accra. El resultado fue favorable a los locales por 1-0, en un encuentro de gran valor histórico para ambas naciones debido a sus situaciones políticas, y que sería el inicio de lo que años más tarde se convertiría en una larga y sana rivalidad.Desde entonces, Ghana ha forjado una historia que la han situado como una de las mejores selecciones de África., Bajo el seudónimo de las «Estrellas negras»,, denominados así por la estrella de dicho color en su bandera nacional, empezaría a obtener sus primeros éxitos gracias a los cuales iría consiguiendo un gran prestigio internacional, tanto dentro como fuera de su continente. Pese a vencer cuatro veces el título de la Copa Africana de Naciones, el más prestigioso a nivel de selecciones en África, demostrando su supremacía, no conseguiría ampliar fronteras hasta su época más reciente. En torno al medio siglo llevaría ver a Ghana en las máximas competición internacionales de fútbol. El año 2006 sería el de su estreno en la Copa Mundial, cuando participó en el certamen celebrado en Alemania, donde realizó una destacada actuación llegando hasta los octavos de final tras ser eliminada por la selección brasileña. Su gran intervención, sería superada en su segunda presencia, al mejorar sus registros en 2010 en Sudáfrica, el primero celebrado en el continente africano, llegando hasta los cuartos de final tras perder contra la selección uruguaya en la tanda de penaltis provocado por el empate a un gol en el tiempo reglamentario. Este partido se recordaría por el penalti fallado por Asamoah Gyan en el último minuto de la prórroga que hubiera dado la victoria a Ghana y un histórico pase a semifinales que significase la mejor actuación de un país africano en la mayor cita futbolística. Fue, gracias a ello, la mejor selección africana en el primer Mundial celebrado en el continente, y la única que consiguió superar la primera fase del torneo, salvando así el orgullo de ese primer compromiso. A nivel de categorías interiores, cuenta con destacados logros y futbolistas que le han servido para obtener dos veces el título de la Copa Mundial de Fútbol Sub-17 y la Copa Mundial de Fútbol Sub-20 en la edición de 2009 organizada en Egipto, donde se impuso en los penaltis a la selección brasileña.", "Reprezentacja Ghany – kadra Ghany w piłce nożnej mężczyzn.Obecnie (styczeń 2014) zajmuje 24 miejsce w Rankingu FIFA, a drugie miejsce w Afryce jak i w Federacji CAF. Mimo iż na mistrzostwach świata zadebiutowała dopiero w 2006 roku, jest jedną z najbardziej utytułowanych drużyn afrykańskich.", "Сбо́рная Га́ны по футбо́лу — представляет Гану на международных матчах и турнирах по футболу. Контролируется Футбольной ассоциацией Ганы. До 1957 года страна играла как сборная Золотого берега.", "منتخب غانا لكرة القدم هو ممثل غانا الرسمي في رياضة كرة القدم، يشرف عليه الاتحاد الغاني لكرة القدم، تأسس الاتحاد الغاني لكرة القدم في العام 1957، وانضم إلى الفيفا في العام 1958منتخب غانا يعتبر أحد أقوى المنتخبات الإفريقية والعالمية وصل إلى نهائيات كأس الأمم الأفريقية 19 مرة وفاز بالكاس اربع مرات في 1963، 1965، 1978، 1982. تأهل لكأس العالم مرتين سنة 2006 انهزم أمام بطل العالم إيطاليا 2-0 ثم فاز على جمهورية التشيك 2-0 و على أمريكا 2-1 قبل الهزيمة أمام البرازيل 3-0 . و في 2010 فاز على صربيا 1-0 و تعادل مع أستراليا 1-1 ثم انهزم أمام ألمانيا 1-0 و في الدور الثاني جدد فوزه على أمريكا 2-1 ثم خرج أمام الأوروغواي في الدور الربع النهائي ب ركلات الترجيح و بطريقة دراماتيكية عندما كانت المباراة في اخر دقيقة في الدقيقة 120+1 احتسب الحكم ركلة جزاء لمنتخب غانا بعدما تعمد اللاعب لويس سواريز بلمس الكرة باليد متعمدا لان الكرة كانت هدفا محققا لغانا ولكنه امسك الكرة وتلقى بعدها البطاقة الحمراء المباشرة بسبب منعة من دخول الكرة للشباك لهدف لغانا واحتسب الحكم ركلة جزاء على هذة الفعلة وطرد لويس سواريز وبعدها (ضيع) اللاعب أسامواه جيان الغاني ركلة جزاء ووضعها على العارضة الفوقية وضاع الحلم الغاني بالوصول للدور النصف النهائي وخسروا ب ركلات الترجيح بعدها بنتيجة 4-2.", "サッカーガーナ代表（Ghana national football team）は、ガーナサッカー協会により構成されるガーナのサッカーのナショナルチーム。", "迦納國家足球隊(阿坎語：Gaana adehyeman nan-bɔɔl tiim)是迦納的國家足球代表隊，由加納足球協會負責管轄。迦納曾奪得過4屆非洲國家盃，但直到2006年才能夠首次出席世界盃決賽周。迦納青年隊的成績表現比較出色，曾2次奪得世少盃冠軍，世青盃雖然曾兩次殺入賽事決賽，但兩次都分別不敵兩隊南美勁旅--巴西及阿根廷，只能屈居亞軍。2009年，它們首次奪得世青盃。迦納素來以盛產優良的天才球員著稱。迦納的球衣贊助商是Puma。"], "comment":"The Ghana national football team (Akan: Gaana adehyeman nan-bɔɔl tiim), popularly nicknamed as the Black Stars (Akan: Nsoroma Tuntum) has represented the Republic of Ghana in association football since the 1950s. Black Stars is administered by the Ghana Football Association (GFA), the governing body for football in Ghana and the oldest football association in Africa (founded in 1920).", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Ghana_football_team_1960s.jpg?width=300", "fifaTrigramme":"GHA", "largestLoss":"10", "largestWin":"2", "nickname":"Black Stars", "years":["1963", 1965, 1978, 1982, 1983, 1984, 1986, 1987, 2013], "label":["Ghana national football team", "Ghanaische Fußballnationalmannschaft", "Ghanees voetbalelftal", "Nazionale di calcio del Ghana", "Reprezentacja Ghany w piłce nożnej", "Selección de fútbol de Ghana", "Seleção Ganesa de Futebol", "Équipe du Ghana de football", "Сборная Ганы по футболу", "منتخب غانا لكرة القدم", "サッカーガーナ代表", "迦納國家足球隊"], "homepage":"http://www.ghanafa.org/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Ghana_national_football_team"}