{"id":"http://dbpedia.org/resource/Gibraltar_national_football_team", "docUri":"/teams/Gibraltar_national_football_team.json", "abstract":[null, "The Gibraltar national football team represents Gibraltar in football competitions and is controlled by the Gibraltar Football Association. It is not yet a full member of FIFA and is therefore not eligible to enter the World Cup. However, Gibraltar applied for full UEFA membership and was accepted by the UEFA Congress in May 2013 and can therefore compete in the UEFA European Championship beginning with the 2016 edition of the tournament. With a population of 30,000 Gibraltar is the smallest UEFA member in terms of population.Despite not being an island, Gibraltar set up its first official side for the football competition at the 1993 Island Games and has been a regular in the tournament, winning the 2007 edition.", "Het Gibraltarees voetbalelftal is een team van voetballers dat Gibraltar vertegenwoordigt bij internationale wedstrijden. Gibraltar is geen lid van de FIFA en is dus uitgesloten van deelname aan het WK. Het verzoek van Gibraltar om lid te worden van de UEFA werd in januari 2007 afgewezen, maar na een uitspraak van het Hof van Arbitrage voor Sport werd het op 1 oktober 2012 toegelaten als voorlopig lid. Op 24 mei 2013 werd Gibraltar officieel als 54e land toegevoegd als UEFA-lid. In de eerste officiële interland als UEFA-lid op 19 november 2013 speelde Gibraltar gelijk tegen Slowakije. Het duel eindigde in een 0-0-gelijkspel.", "L'équipe de Gibraltar de football est une sélection contrôlée par la Fédération de Gibraltar de football (Gibraltar Football Association) qui n'est pas membre de la FIFA, mais qui est membre de l'UEFA. L'équipe joue ses matchs à domicile au Victoria Stadium.", "La Selección de fútbol de Gibraltar es el equipo formado por jugadores de nacionalidad Gibraltareña que representa a la Asociación de Fútbol de Gibraltar, una de las más antiguas del mundo, desde 1895. El líder de la selección es Edgar Mahtani.Desde el 24 de mayo de 2013 es miembro de pleno derecho de la UEFA, en cumplimiento de una resolución del Tribunal Internacional de Arbitraje Deportivo (TAS), y disputará sus primeros encuentros oficiales en la fase de clasificación para la Eurocopa 2016. Sin embargo, la selección de fútbol de Gibraltar no es miembro de la FIFA."], "comment":"The Gibraltar national football team represents Gibraltar in football competitions and is controlled by the Gibraltar Football Association. It is not yet a full member of FIFA and is therefore not eligible to enter the World Cup. However, Gibraltar applied for full UEFA membership and was accepted by the UEFA Congress in May 2013 and can therefore compete in the UEFA European Championship beginning with the 2016 edition of the tournament.", "homeStadium":["http://dbpedia.org/resource/Est%C3%A1dio_Algarve", "http://dbpedia.org/resource/Europa_Point_Stadium", "http://dbpedia.org/resource/Victoria_Stadium_(Gibraltar)"], "largestLoss":["''' 5–0 Gibraltar", "'''Unofficial:", "Gibraltar 1–4", "Official:"], "largestWin":["''' Gibraltar 19–0", "'''Unofficial:"], "nickname":["GFA", "Team 54"], "label":["Gibraltar national football team", "Gibraltarees voetbalelftal", "Selección de fútbol de Gibraltar", "Équipe de Gibraltar de football"], "homepage":"http://www.gibraltarfa.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Gibraltar_national_football_team", "name":"Gibraltar"}