{"id":"http://dbpedia.org/resource/Gibraltar_national_football_team", "docUri":"/teams/Gibraltar_national_football_team.json", "abstract":["The Gibraltar national football team represents Gibraltar in football competitions and is controlled by the Gibraltar Football Association. It is not yet a full member of FIFA and is therefore not eligible to enter the World Cup. However, Gibraltar applied for full UEFA membership and was accepted by the UEFA Congress in May 2013 and can therefore compete in the UEFA European Championship beginning with the 2016 edition of the tournament. With a population of 30,000 Gibraltar is the smallest UEFA member in terms of population.Despite not being an island, Gibraltar set up its first official side for the football competition at the 1993 Island Games and has been a regular in the tournament, winning the 2007 edition.", "The Gibraltar national football team represents Gibraltar in football competitions and is controlled by the Gibraltar Football Association. It is not yet a full member of FIFA and is therefore not eligible to enter the World Cup. However, Gibraltar applied for full UEFA membership and was accepted by the UEFA Congress in May 2013 and can therefore compete in the UEFA European Championship beginning with the 2016 edition of the tournament. With a population of 30,000 Gibraltar is the smallest UEFA member in terms of population.Despite not being an island, Gibraltar set up its first official side for the football competition at the 1993 Island Games and has been a regular in the tournament, winning the 2007 edition.", "A Seleção de Gibraltar de Futebol representa Gibraltar, território localizado no extremo-sul da Espanha já em direção ao Marrocos, em competições não-oficiais. Existe desde 1923, mas realizou sua primeira partida apenas sessenta anos depois.Seus maiores êxitos no futebol resumem-se aos Jogos das Ilhas, no qual Gibraltar venceu a edição de 2007.Após filiar-se à Uefa em Maio de 2013, fez sua primeira partida no dia 19 de Novembro do mesmo ano.", "Die gibraltarische Fußballnationalmannschaft ist die Nationalmannschaft der britischen Kronkolonie Gibraltar unter der Regie der Gibraltar Football Association (GFA). Die GFA ist kein Mitglied der FIFA, war jedoch von Dezember 2006 bis Januar 2007 provisorisches Mitglied der UEFA und hatte diesen Status seit Oktober 2012 wieder inne. Am 24. Mai 2013 wurde die GFA als 54. vollwertiges Mitglied von der UEFA aufgenommen. Sie wird erstmals bei der Qualifikation für die Fußball-Europameisterschaft 2016 in Frankreich an Qualifikationsspielen zur Fußball-Europameisterschaft teilnehmen.", "Het Gibraltarees voetbalelftal is een team van voetballers dat Gibraltar vertegenwoordigt bij internationale wedstrijden. Gibraltar is geen lid van de FIFA en is dus uitgesloten van deelname aan het WK. Het verzoek van Gibraltar om lid te worden van de UEFA werd in januari 2007 afgewezen, maar na een uitspraak van het Hof van Arbitrage voor Sport werd het op 1 oktober 2012 toegelaten als voorlopig lid. Op 24 mei 2013 werd Gibraltar officieel als 54e land toegevoegd als UEFA-lid. In de eerste officiële interland als UEFA-lid op 19 november 2013 speelde Gibraltar gelijk tegen Slowakije. Het duel eindigde in een 0-0-gelijkspel.", "L'équipe de Gibraltar de football est une sélection contrôlée par la Fédération de Gibraltar de football (Gibraltar Football Association) qui n'est pas membre de la FIFA, mais qui est membre de l'UEFA. L'équipe joue ses matchs à domicile au Victoria Stadium.", "La Nazionale di calcio di Gibilterra è la selezione calcistica nazionale di Gibilterra. Rappresenta il paese nelle competizioni calcistiche ed è controllata dalla Federazione calcistica di Gibilterra. Non è ancora un membro della FIFA quindi non può partecipare alla Coppa del Mondo, mentre il 24 maggio 2013 è diventato il 54º membro della UEFA e potrà partecipare al Campionato Europeo.", "La Selección de fútbol de Gibraltar es el equipo formado por jugadores de nacionalidad Gibraltareña que representa a la Asociación de Fútbol de Gibraltar, una de las más antiguas del mundo, desde 1895. El líder de la selección es Edgar Mahtani.Desde el 24 de mayo de 2013 es miembro de pleno derecho de la UEFA, en cumplimiento de una resolución del Tribunal Internacional de Arbitraje Deportivo (TAS), y disputará sus primeros encuentros oficiales en la fase de clasificación para la Eurocopa 2016. Sin embargo, la selección de fútbol de Gibraltar no es miembro de la FIFA.", "Reprezentacja Gibraltaru w piłce nożnej 1 października 2012 r. została tymczasowym członkiem UEFA, a od 24 maja 2013 r. pełnoprawnym członkiem UEFA. Gibraltarski Związek Piłki nożnej jest jednym z najstarszych na świecie (założono go w 1895), a reprezentacja rozgrywa mecze od 1901. Gibraltar jest terytorium zależnym od Wielkiej Brytanii i dlatego jest związany od 1909 roku z The Football Association, który 26 stycznia 2007 roku na kongresie UEFA w Düsseldorfie głosował za pełnoprawnym członkostwem Gibraltar Football Association w UEFA. Stadion reprezentacji nazywa się „Victoria Stadium” i znajduje się w Gibraltarze (5 tys. miejsc).W 2006 roku zespół wziął udział w nieoficjalnych mistrzostwach drużyn niezrzeszonych przez FIFA (FIFI Wild Cup), gdzie zajął trzecie miejsce, pokonując po drodze reprezentację Tybetu 5−0 i remisując z Republiką St. Pauli 1−1. W półfinale zaś uległ późniejszym zwycięzcom, zespołowi Cypru Północnego 0−2. W meczu o trzecie miejsce zespół ponownie spotkał się z drużyną St. Pauli, którą tym razem pokonał 2−1. Według danych z 31 lipca 2012 roku reprezentacja ta rozegrała 55 nieoficjalnych meczów, z czego wygrała 30, zremisowała 4 i przegrała 21. Była jedną z najlepszych drużyn niezrzeszonych w FIFA.Dnia 24 maja 2013 roku drużyna została pełnoprawnym członkiem UEFA, dzięki czemu reprezentacja Gibraltaru może brać udział w eliminacjach do mistrzostw Europy.19 listopada 2013 roku reprezentacja Gibraltaru rozegrała pierwszy oficjalny mecz międzynarodowy pod egidą UEFA. Na stadionie w portugalskim Faro, Gibraltarczycy zremisowali 0–0 z reprezentacją Słowacji w meczu towarzyskim. Kapitanem zespołu w pierwszym meczu był Roy Chipolina.", "Сборная Гибралтара по футболу — футбольная сборная, представляющая Гибралтар на международных встречах и контролируемая Футбольной ассоциацией Гибралтара. Гибралтар подал заявку на вхождение в состав УЕФА, но получил отказ в 2007 году. Дело было передано в Спортивный арбитражный суд, и с 1 октября 2012 года Гибралтар стал временным членом УЕФА. Решение о постоянном членстве Гибралтара в УЕФА было принято на XXXVII Очередном Конгрессе УЕФА 24 мая 2013 года. Гибралтар был признан полноправным членом УЕФА. Он является самой маленькой страной из всех членов УЕФА с населением в 30 000 человек.", "منتخب جبل طارق لكرة القدم يمثل جبل طارق في مسابقات كرة القدم ويتم التحكم به بواسطة اتحاد جبل طارق لكرة القدم. لا يتمتع الاتحاد بعضوية كاملة في الفيفا بعد ولذالك يصبح غير قادر على الدخول في كأس العالم لكرة القدم. مع ذالك، تقدم جبل طارق بطلب الحصول على عضوية اليويفا الكاملة وقد قوبل الطلب بموافقة خلال مؤتمر اليويفا في مايو 2013 ويستطيع بعدها التنافس في بطولة أمم أوروبا ابتدائا من نسخة عام 2016. جبل طارق التي يسكنها 30،000 شخص تعتبر أصغر عضو في اليويفا من حيث عدد السكان.على الرغم من عدم كونها جزيرة، تمكنت جبل طارق من أن تدخل مسابقة كرة القدم في ألعاب الجزر 1993 كما أصبحت جبل طارق تشارك بها بإنتظام وحققت الفوز بنسخة 2007.", "サッカージブラルタル代表（サッカージブラルタルだいひょう、英語:Gibraltar Football Association）はイギリスの海外領土、ジブラルタルのサッカーのナショナルチームである。ジブラルタルサッカー協会 (GFA) は1895年に設立された。欧州サッカー連盟 (UEFA) へ加盟しているが、国際サッカー連盟 (FIFA) への正式加盟はしていない。", "直布羅陀足球代表隊是英國的海外領土直布羅陀的足球代表隊。直布羅陀足球協會設立于1895年，迄今都沒有加入FIFA，故此也只能參加世界野杯等賽事。據知，這是由於聲稱擁有直布羅陀主權的西班牙長期拒絕直布羅陀加入FIFA所致，西班牙又稱只要直布羅陀加入FIFA，西班牙就退出該組織。2013年5月24日，直布羅陀成為UEFA一員，並可以參與2016年歐洲國家杯的外圍賽。"], "comment":"The Gibraltar national football team represents Gibraltar in football competitions and is controlled by the Gibraltar Football Association. It is not yet a full member of FIFA and is therefore not eligible to enter the World Cup. However, Gibraltar applied for full UEFA membership and was accepted by the UEFA Congress in May 2013 and can therefore compete in the UEFA European Championship beginning with the 2016 edition of the tournament.", "homeStadium":["http://dbpedia.org/resource/Est%C3%A1dio_Algarve", "http://dbpedia.org/resource/Europa_Point_Stadium", "http://dbpedia.org/resource/Victoria_Stadium_(Gibraltar)"], "largestLoss":["''' 5–0 Gibraltar", "'''Unofficial:", "Gibraltar 1–4", "Official:"], "largestWin":["''' Gibraltar 19–0", "'''Unofficial:"], "nickname":["GFA", "Team 54"], "label":["Gibraltar national football team", "Gibraltarees voetbalelftal", "Gibraltarische Fußballnationalmannschaft", "Nazionale di calcio di Gibilterra", "Reprezentacja Gibraltaru w piłce nożnej", "Selección de fútbol de Gibraltar", "Seleção de Gibraltar de Futebol", "Équipe de Gibraltar de football", "Сборная Гибралтара по футболу", "منتخب جبل طارق لكرة القدم", "サッカージブラルタル代表", "直布羅陀足球代表隊"], "homepage":"http://www.gibraltarfa.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Gibraltar_national_football_team"}