{"id":"http://dbpedia.org/resource/Greece_national_football_team", "docUri":"/teams/Greece_national_football_team.json", "abstract":[null, "The Greek national football team (Greek: Εθνική Ελλάδος, Ethniki Ellados) represents Greece in association football and is controlled by the Hellenic Football Federation, the governing body for football in Greece. Greece's home ground is Karaiskakis Stadium in Piraeus and their head coach is Fernando Santos. Greece is one of the most successful national teams in European football, being one of only nine national teams to have won the European Championship.They hadn't produced any big successes in major tournaments, having participated only twice in the final tournaments of the FIFA World Cup and the UEFA European Championship, in 1994 and 1980 respectively, until UEFA Euro 2004, when they became European champions in only their second participation in the tournament. The Greeks, dismissed as rank outsiders before the tournament with bookmakers giving odds of between 80–1 to 150–1 for them to win, defeated some of the favourites in the competition including defending champions France and hosts Portugal, who Greece beat in both the opening game of the tournament and again in the final.Since that victory Greece have qualified for the finals of all but one major competitions (European Championships and World Cups), reaching the quarter-finals of Euro 2012. Moreover, they have occupied a place in the top 20 of the FIFA World Rankings for all but four months since the 2004 triumph, and reached a high of eighth from April to June 2008, as well as in October 2011.", "Het Grieks voetbalelftal is een team van voetballers dat Griekenland vertegenwoordigt in internationale wedstrijden.De Grieken wonnen verrassend het EK 2004 in Portugal. Twee jaar later ontbraken ze op het WK en op het volgende EK werden alle groepswedstrijden verloren.", "L'équipe de Grèce de football est la sélection de joueurs de grecs représentant le pays lors des compétitions internationales de football masculin, sous l'égide de la Fédération de Grèce de football. La sélection grecque remporte, à la surprise des observateurs, son premier titre international à l'occasion de l'Euro 2004, un tournoi qui n'a été gagné que par neuf sélections. C'est à ce jour son seul titre d'importance. Elle a disputé par ailleurs deux fois la Coupe du monde de football, en 1994 et 2010, et s'est qualifiée pour celle de 2014. Ces succès la conduisent à atteindre le 8e rang au classement FIFA en 2008 puis en 2011.", "La selección de fútbol de Grecia es el equipo formado por jugadores de nacionalidad griega que representa desde 1929 a la Federación Helénica de Fútbol (Ελληνική Ποδοσφαιρική Ομοσπονδία) en las competiciones oficiales organizadas por la Unión Europea de Asociaciones de Fútbol y la Federación Internacional de Asociaciones de Fútbol.El combinado griego nunca tuvo grandes participaciones en el ámbito internacional hasta su época más reciente, pese a ser uno de los combinados más antiguos en afiliarse a la FIFA, en 1927. Hasta su historia más reciente, logró clasificarse sólo en una oportunidad a una Copa Mundial de Fútbol, en la edición de 1994, y en una a la Eurocopa en la edición de 1980. Fue entonces, cuando siendo una selección de segundo nivel, sorprendería en la Eurocopa 2004 de Portugal y bajo la dirección del alemán Otto Rehhagel, los helenos consiguieron derrotar a los anfitriones con un gol de Angelos Charisteas, con lo que se coronaron campeones de Europa por primera vez en su historia.El éxito supuso un avance en el desarrollo de la selección, y desde entonces son tenidos en cuenta a la hora de clasificarse para los grandes eventos futbolísticos. Sin embargo, su desarrollo gracias al éxito europeo de la Eurocopa estuvo a punto de verse truncado en julio de 2006 cuando el equipo griego fue suspendido de toda competición internacional auspiciada por la FIFA, debido a la no adherencia de la Federación Helénica de Fútbol a sus principios y la permanencia de esta situación a pesar de un período de gracia concedido por la FIFA para su solución. Dicha suspensión fue levantada pocos días después, tras una enmienda del Parlamento griego para asegurar no contravenir los estatutos de FIFA y de la UEFA.Los colores de la selección helena son los mismos que su bandera nacional, el azul y el blanco. Históricamente, Grecia ha disputado sus partidos como local en el Estadio Karaiskakis y en el Apostolos Nikolaidis, hasta que fue inaugurado el nuevo Estadio Olímpico de Atenas en 1982 e intensamente remodelado entre 2002 y 2004 con motivo de los reciente Juegos Olímpicos a disputarse en la ciudad helena, hogar histórico de los Juegos. Los futbolistas Theodoros Zagorakis y Giorgos Karagounis son quienes más partidos han disputado, ambos con 120, y Nikos Anastopoulos es el máximo goleador histórico con 29 goles.Un país histórico, creador del hasta hoy día máximo evento deportivo existente a nivel internacional, los Juegos Olímpicos, lucha por ser uno de los equipos de mayor prestigio en un deporte que tradicionalmente se le ha resistido y que no contaba con mucha tradición en un país dedicado más a los eventos del atletismo olímpico. De hecho, no siempre la Federación Helénica fue la responsable del fútbol en el país, sino que antes se ocupaba de ello la Federación Helénica de Gimnasia (Σύνδεσμος Ελληνικών Γυμναστικών Αθλητικών Σωματείων, SEGAS), máxima responsable del deporte heleno. Por lo que el fútbol griego existe desde 1906, aunque bajo otro organismo, y su primer partido oficial fue jugado en la cita olímpica de 1920, ya que los partidos predecesores de 1906 y 1919 fueron jugados por selecciones atenienses y tesalónicas y por un combinado militar.Al ser el país inventor de los Juegos Olímpicos, sería una de las pocas selecciones que contaba con un equipo de fútbol en las primeras ediciones de los Juegos. Así fue en los Juegos Intercalados de 1906. Antiguamente, pese a no estar reconocido por el COI hoy día, se decidió que se intercalasen los Juegos Olímpicos con unos Juegos Intercalados que se celebrarían siempre en Grecia, cuna olímpica. Sin embargo, debido al estallido de la Primera Guerra Mundial y la dificultad y costes para acarrear tal organización, finalmente aniquilaron la idea."], "comment":"The Greek national football team (Greek: Εθνική Ελλάδος, Ethniki Ellados) represents Greece in association football and is controlled by the Hellenic Football Federation, the governing body for football in Greece. Greece's home ground is Karaiskakis Stadium in Piraeus and their head coach is Fernando Santos.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Gold_medal_icon.svg?width=300", "fifaTrigramme":"GRE", "homeStadium":"http://dbpedia.org/resource/Karaiskakis_Stadium", "largestLoss":"11", "largestWin":"8", "nickname":["''", "Ethniki", "Galanolefki", "Piratiko"], "years":"2004", "label":["Greece national football team", "Grieks voetbalelftal", "Selección de fútbol de Grecia", "Équipe de Grèce de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Greece_national_football_team", "name":"Greece"}