{"id":"http://dbpedia.org/resource/Greenland_national_football_team", "docUri":"/teams/Greenland_national_football_team.json", "abstract":[null, "The Greenland national football team represents Greenland in international football. It is controlled by the Football Association of Greenland. Although it has the same status as the Faroe Islands within the Kingdom of Denmark, Greenland is not a member of FIFA nor of any continental confederation and therefore is not eligible to enter the World Cup or other sanctioned tournaments. Most of the matches they have played have been against the Faroe Islands and Iceland, but neither of the two consider those games full internationals. Greenland has also played Tibet, since neither are FIFA members.", "Het Groenlands voetbalelftal is het voetbalteam dat Groenland internationaal vertegenwoordigt. Het nationale elftal wordt overkoepeld door de Groenlandse Voetbalunie. Groenland is lid van de CENF, een voetbalfederatie die bestemd is voor de landen die geen lid zijn van de FIFA, CONCACAF, UEFA. Daardoor kan het niet aantreden op bijvoorbeeld het wereld-, Noord-Amerikaanse of Europees kampioenschap.De meeste wedstrijden heeft Groenland tegen de Faeröereilanden en IJsland gespeeld, maar geen van beiden beschouwen de duels als officiële interlands. Groenland heeft ook tegen Tibet gespeeld, dat eveneens geen FIFA-lid is. De Groenlandse voetballers mogen ook uitkomen voor het Deense elftal omdat Groenland een deel is van het Deense Koninkrijk.", "L'équipe du Groenland de football est une sélection contrôlée par la fédération du Groenland de football (Greenland Football Union) qui n'est pas membre de la FIFA, ni de l'UEFA ou de la CONCACAF et ne participe donc pas aux grands tournois internationaux. Cette sélection a disputé la plupart de ses matchs contre les Îles Féroé et l'équipe d'Islande, mais ni l'un ni l'autre n'ont considéré ces matchs comme internationaux.La Greenland Football Union est membre de l'union international de football.", "La Selección nacional de fútbol de Groenlandia es el representativo de esta isla. Groenlandia es un miembro asociado a la NF-Board y un miembro provisional de la International Football Union, cuyo representante es la Unión de Fútbol de Groenlandia, pero no es miembro de la FIFA, así que sus partidos no son reconocidos por esta entidad. Aparte de no ser miembro de la FIFA, Groenlandia tampoco es miembro de la Concacaf o de la UEFA.Participa en las ediciones de los Juegos de las Islas. La reciente aprobación de FieldTurf por la FIFA puede permitir a Groenlandia usar campos con las normas FIFA y jugar partidos internacionales. Se uniría bien a la UEFA (es una región autónoma, pero políticamente pertenece a Dinamarca) o a la CONCACAF (geográficamente, Groenlandia forma parte de América del Norte). El primer césped artificial en Groenlandia fue terminado e inaugurado en Qaqortoq en septiembre de 2009.El 13 de septiembre de 2010 el presidente de la FIFA Joseph Blatter llegó a Qaqortoq, Groenlandia y anunció la aprobación de la FIFA del nuevo campo, que es visto como un paso importante hacia que el país obtenga la membresía FIFA.La selección tiene como futbolistas notables a John Kreutzmann y Niklas Kreutzmann."], "comment":"The Greenland national football team represents Greenland in international football. It is controlled by the Football Association of Greenland. Although it has the same status as the Faroe Islands within the Kingdom of Denmark, Greenland is not a member of FIFA nor of any continental confederation and therefore is not eligible to enter the World Cup or other sanctioned tournaments.", "fifaTrigramme":"GRL", "homeStadium":"http://dbpedia.org/resource/Nuuk_Stadium", "largestLoss":["Guernsey 6–0 Greenland", "6"], "largestWin":"Greenland 16–0", "nickname":"Polar-Bamserne", "label":["Greenland national football team", "Groenlands voetbalelftal", "Selección de fútbol de Groenlandia", "Équipe du Groenland de football"], "homepage":"http://www.gbu.gl/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Greenland_national_football_team", "name":"Greenland"}