{"id":"http://dbpedia.org/resource/Greece_national_football_team", "docUri":"/teams/Greece_national_football_team.json", "abstract":["The Greek national football team (Greek: Εθνική Ελλάδος, Ethniki Ellados) represents Greece in association football and is controlled by the Hellenic Football Federation, the governing body for football in Greece. Greece's home ground is Karaiskakis Stadium in Piraeus and their head coach is Fernando Santos. Greece is one of the most successful national teams in European football, being one of only nine national teams to have won the European Championship.They hadn't produced any big successes in major tournaments, having participated only twice in the final tournaments of the FIFA World Cup and the UEFA European Championship, in 1994 and 1980 respectively, until UEFA Euro 2004, when they became European champions in only their second participation in the tournament. The Greeks, dismissed as rank outsiders before the tournament with bookmakers giving odds of between 80–1 to 150–1 for them to win, defeated some of the favourites in the competition including defending champions France and hosts Portugal, who Greece beat in both the opening game of the tournament and again in the final.Since that victory Greece have qualified for the finals of all but one major competitions (European Championships and World Cups), reaching the quarter-finals of Euro 2012. Moreover, they have occupied a place in the top 20 of the FIFA World Rankings for all but four months since the 2004 triumph, and reached a high of eighth from April to June 2008, as well as in October 2011.", "The Greek national football team (Greek: Εθνική Ελλάδος, Ethniki Ellados) represents Greece in association football and is controlled by the Hellenic Football Federation, the governing body for football in Greece. Greece's home ground is Karaiskakis Stadium in Piraeus and their head coach is Fernando Santos. Greece is one of the most successful national teams in European football, being one of only nine national teams to have won the European Championship.They hadn't produced any big successes in major tournaments, having participated only twice in the final tournaments of the FIFA World Cup and the UEFA European Championship, in 1994 and 1980 respectively, until UEFA Euro 2004, when they became European champions in only their second participation in the tournament. The Greeks, dismissed as rank outsiders before the tournament with bookmakers giving odds of between 80–1 to 150–1 for them to win, defeated some of the favourites in the competition including defending champions France and hosts Portugal, who Greece beat in both the opening game of the tournament and again in the final.Since that victory Greece have qualified for the finals of all but one major competitions (European Championships and World Cups), reaching the quarter-finals of Euro 2012. Moreover, they have occupied a place in the top 20 of the FIFA World Rankings for all but four months since the 2004 triumph, and reached a high of eighth from April to June 2008, as well as in October 2011.", "A Seleção Grega de Futebol representa a Grécia nas competições de futebol da FIFA.", "Die griechische Nationalmannschaft vertritt den griechischen Fußballverband bei internationalen Turnieren. Zuletzt konnte sich die Nationalmannschaft sowohl für die Europameisterschaft 2008 als auch die 2010 stattfindende Weltmeisterschaft qualifizieren. Sie schied bei beiden Turnieren jedoch nach der Vorrunde aus. Ihr größter Erfolg ist der Titel bei der EM 2004 unter dem deutschen Trainer Otto Rehhagel, der die Mannschaft von 2001 bis 2010 trainierte.", "Het Grieks voetbalelftal is een team van voetballers dat Griekenland vertegenwoordigt in internationale wedstrijden.De Grieken wonnen verrassend het EK 2004 in Portugal. Twee jaar later ontbraken ze op het WK en op het volgende EK werden alle groepswedstrijden verloren.", "L'équipe de Grèce de football est la sélection de joueurs de grecs représentant le pays lors des compétitions internationales de football masculin, sous l'égide de la Fédération de Grèce de football. La sélection grecque remporte, à la surprise des observateurs, son premier titre international à l'occasion de l'Euro 2004, un tournoi qui n'a été gagné que par neuf sélections. C'est à ce jour son seul titre d'importance. Elle a disputé par ailleurs deux fois la Coupe du monde de football, en 1994 et 2010, et s'est qualifiée pour celle de 2014. Ces succès la conduisent à atteindre le 8e rang au classement FIFA en 2008 puis en 2011.", "La Nazionale di calcio greca (greco: Εθνική Ελλάδας) è la rappresentativa calcistica della Grecia ed è posta sotto l'egida della Federazione calcistica della Grecia.Nonostante possa vantare solo tre partecipazioni ai Mondiali (1994, 2010 e 2014) e quattro agli Europei (1980, 2004, 2008 e 2012), la nazionale ha in palmarès il titolo di Campione d'Europa, conquistato in Portogallo nel 2004 contro ogni pronostico: la vittoria finale greca era quotata addirittura 1 a 150.Il capitano della selezione è il centrocampista Giorgos Karagounis, che è anche il giocatore con più presenze in nazionale.Il bomber di tutti i tempi è Nikos Anastopoulos, autore di 29 gol in 73 presenze dal 1977 al 1988.Nella Classifica mondiale della FIFA, creata ad agosto 1993, la Grecia ha ottenuto come miglior piazzamento l'8º posto di aprile 2008, mentre la posizione peggiore è stata il 66º posto di settembre 1998. Attualmente occupa il 16º posto della classifica.", "La selección de fútbol de Grecia es el equipo formado por jugadores de nacionalidad griega que representa desde 1929 a la Federación Helénica de Fútbol (Ελληνική Ποδοσφαιρική Ομοσπονδία) en las competiciones oficiales organizadas por la Unión Europea de Asociaciones de Fútbol y la Federación Internacional de Asociaciones de Fútbol.El combinado griego nunca tuvo grandes participaciones en el ámbito internacional hasta su época más reciente, pese a ser uno de los combinados más antiguos en afiliarse a la FIFA, en 1927. Hasta su historia más reciente, logró clasificarse sólo en una oportunidad a una Copa Mundial de Fútbol, en la edición de 1994, y en una a la Eurocopa en la edición de 1980. Fue entonces, cuando siendo una selección de segundo nivel, sorprendería en la Eurocopa 2004 de Portugal y bajo la dirección del alemán Otto Rehhagel, los helenos consiguieron derrotar a los anfitriones con un gol de Angelos Charisteas, con lo que se coronaron campeones de Europa por primera vez en su historia.El éxito supuso un avance en el desarrollo de la selección, y desde entonces son tenidos en cuenta a la hora de clasificarse para los grandes eventos futbolísticos. Sin embargo, su desarrollo gracias al éxito europeo de la Eurocopa estuvo a punto de verse truncado en julio de 2006 cuando el equipo griego fue suspendido de toda competición internacional auspiciada por la FIFA, debido a la no adherencia de la Federación Helénica de Fútbol a sus principios y la permanencia de esta situación a pesar de un período de gracia concedido por la FIFA para su solución. Dicha suspensión fue levantada pocos días después, tras una enmienda del Parlamento griego para asegurar no contravenir los estatutos de FIFA y de la UEFA.Los colores de la selección helena son los mismos que su bandera nacional, el azul y el blanco. Históricamente, Grecia ha disputado sus partidos como local en el Estadio Karaiskakis y en el Apostolos Nikolaidis, hasta que fue inaugurado el nuevo Estadio Olímpico de Atenas en 1982 e intensamente remodelado entre 2002 y 2004 con motivo de los reciente Juegos Olímpicos a disputarse en la ciudad helena, hogar histórico de los Juegos. Los futbolistas Theodoros Zagorakis y Giorgos Karagounis son quienes más partidos han disputado, ambos con 120, y Nikos Anastopoulos es el máximo goleador histórico con 29 goles.Un país histórico, creador del hasta hoy día máximo evento deportivo existente a nivel internacional, los Juegos Olímpicos, lucha por ser uno de los equipos de mayor prestigio en un deporte que tradicionalmente se le ha resistido y que no contaba con mucha tradición en un país dedicado más a los eventos del atletismo olímpico. De hecho, no siempre la Federación Helénica fue la responsable del fútbol en el país, sino que antes se ocupaba de ello la Federación Helénica de Gimnasia (Σύνδεσμος Ελληνικών Γυμναστικών Αθλητικών Σωματείων, SEGAS), máxima responsable del deporte heleno. Por lo que el fútbol griego existe desde 1906, aunque bajo otro organismo, y su primer partido oficial fue jugado en la cita olímpica de 1920, ya que los partidos predecesores de 1906 y 1919 fueron jugados por selecciones atenienses y tesalónicas y por un combinado militar.Al ser el país inventor de los Juegos Olímpicos, sería una de las pocas selecciones que contaba con un equipo de fútbol en las primeras ediciones de los Juegos. Así fue en los Juegos Intercalados de 1906. Antiguamente, pese a no estar reconocido por el COI hoy día, se decidió que se intercalasen los Juegos Olímpicos con unos Juegos Intercalados que se celebrarían siempre en Grecia, cuna olímpica. Sin embargo, debido al estallido de la Primera Guerra Mundial y la dificultad y costes para acarrear tal organización, finalmente aniquilaron la idea.", "Reprezentacja Grecji w piłce nożnej pierwszy oficjalny mecz międzypaństwowy rozegrała w 1929 roku. Na stadionie Panathinaikosu gospodarze przegrali wówczas z drugą reprezentacją Włoch 1:4.", "Сбо́рная Гре́ции по футбо́лу — представляет Грецию на международных матчах по футболу, экс-чемпион Европы. Наивысшим достижением является победа на ЕВРО-2004. Управляющей организацией сборной выступает Федерация Футбола Греции.", "منتخب اليونان لكرة القدم حقق لقب بطولة أمم أوروبا 2004 التي أقيمت في البرتغال.", "サッカーギリシャ代表は、ギリシャサッカー連盟 (HFF) によって編成されるギリシャのサッカーのナショナルチームである。", "希臘國家足球隊(希腊语：Εθνική Ελλάδος, Ethniki Ellados)是希臘的足球代表隊，由希臘足球總會管理。希臘首次在大型盃賽亮相是1980年歐洲國家盃，但他們的足球實力一向都只屬於歐洲的二三線，但2004年歐洲國家盃卻有令人驚起的表現。在比賽之前，希臘奪得冠軍的賠率只是1賠80至1賠150的大冷門。但他們在揭幕戰2-1擊敗主辦國葡萄牙，之後以較多入球壓倒同組勁旅西班牙晉級次圈，之後在半準決賽神奇地以1-0擊敗衛冕冠軍法國，晉級後他們在四強遇上捷克，結果在加時上半場憑一個角球製成的入球險勝，首次打入歐洲國家盃決賽。他們在決賽遇上分組賽的對手葡萄牙，再次以1-0擊敗對手，奪得冠軍。希臘於2004年歐洲國家盃的勝利，令到他們的FIFA世界排名由第35名升至2004年7月的14名，是第一檔次中單月升幅最大的一隊。在2004年歐洲國家盃陣容的勝利，是希臘體育歷史中的一大成就。他們的印象被印在郵票上，希臘總統科斯蒂斯·斯特凡诺普洛斯和雅典的大主教更授予獎章給他們。他們亦都受到希臘人民的熱烈歡迎，他們帶同獎盃由雅典機場回到帕那辛纳克体育场的路上都擠滿人民，要一睹球員的風貌。該陣容在2005年勞倫斯世界體育獎中獲得了最佳球隊的獎項。可惜四年後的2008年歐洲國家盃希臘隊再沒創下另一次奇蹟，他們在首圈分組賽先後敗給瑞典、西班牙及俄羅斯，不但衛冕失敗，更成為當屆首支出局的隊伍。在2012年歐洲國家盃，希臘隊幾乎像2004年般創造神話，在首兩仗分組賽希臘只能迫和主辦國波蘭以及敗給捷克，陷於出局邊緣，最後一場分組賽卻爆冷以1-0打敗出線大熱俄羅斯，結果反壓俄羅斯奪得小組次名出線資格，雖然希臘在八強賽以2-4敗給德國出局，但亦令人留下良好的印象。希臘出席過兩次世界盃，但表現不如歐洲國家盃。在1994年的一屆，他們在分組賽三場都輸掉，失10球而不進一球。甚至被阿根廷隊擊敗後，希臘球員竟找阿根廷球星馬勒當拿簽名，成為笑話。2010年，他們再次取得出線資格，在決賽週中，希臘於分組賽第二輪賽事擊敗尼日利亞，贏得他們於世界盃中的首場勝仗。然而，他們在其餘兩場分組賽先後敗於阿根廷和南韓，最終在小組排名第3，無緣16強，希臘的球衣贊助商是Nike。"], "comment":"The Greek national football team (Greek: Εθνική Ελλάδος, Ethniki Ellados) represents Greece in association football and is controlled by the Hellenic Football Federation, the governing body for football in Greece. Greece's home ground is Karaiskakis Stadium in Piraeus and their head coach is Fernando Santos.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Gold_medal_icon.svg?width=300", "fifaTrigramme":"GRE", "homeStadium":"http://dbpedia.org/resource/Karaiskakis_Stadium", "largestLoss":"11", "largestWin":"8", "nickname":["''", "Ethniki", "Galanolefki", "Piratiko"], "years":"2004", "label":["Greece national football team", "Griechische Fußballnationalmannschaft", "Grieks voetbalelftal", "Nazionale di calcio della Grecia", "Reprezentacja Grecji w piłce nożnej", "Selección de fútbol de Grecia", "Seleção Grega de Futebol", "Équipe de Grèce de football", "Сборная Греции по футболу", "منتخب اليونان لكرة القدم", "サッカーギリシャ代表", "希臘國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Greece_national_football_team"}