{"id":"http://dbpedia.org/resource/Greenland_national_football_team", "docUri":"/teams/Greenland_national_football_team.json", "abstract":["The Greenland national football team represents Greenland in international football. It is controlled by the Football Association of Greenland. Although it has the same status as the Faroe Islands within the Kingdom of Denmark, Greenland is not a member of FIFA nor of any continental confederation and therefore is not eligible to enter the World Cup or other sanctioned tournaments. Most of the matches they have played have been against the Faroe Islands and Iceland, but neither of the two consider those games full internationals. Greenland has also played Tibet, since neither are FIFA members.", "The Greenland national football team represents Greenland in international football. It is controlled by the Football Association of Greenland. Although it has the same status as the Faroe Islands within the Kingdom of Denmark, Greenland is not a member of FIFA nor of any continental confederation and therefore is not eligible to enter the World Cup or other sanctioned tournaments. Most of the matches they have played have been against the Faroe Islands and Iceland, but neither of the two consider those games full internationals. Greenland has also played Tibet, since neither are FIFA members.", "A Seleção de Futebol da Groenlândia(português brasileiro ou Gronelândia(português europeu) é a seleção nacional da Groenlândia, gerida pela associação de futebol da ilha. Como a Groenlândia não é membro da FIFA ou de qualquer outra confederação continental, não está apta a participar da Copa do Mundo ou de quaisquer outros torneios oficiais; a maior parte dos jogos que disputou foram contra as Ilhas Faroe e a Islândia, porém nenhum dos dois países consideraram estas partidas amistosos oficiais. Também realizou partidas contra outras seleções nacionais não-reconhecidas pela FIFA, como a do Tibete.A Groenlândia faz parte da International Island Games Association, e participou dos Jogos das Ilhas. É também um membro permanente, desde 25 de março de 2006, da NF-Board e desde Agosto de 2009 da International Football Union.A recente aprovação pela FIFA da prática do futebol em campos artificiais, como o FieldTurf, pode possibilitar à Groenlândia a criação de campos que atendam aos requisitos da entidade, e permita a realização de amistosos com outras seleções, e até mesmo a filiação da federação local à UEFA (devido as suas ligações com a Dinamarca) ou à CONCACAF (geograficamente, a Groenlândia faz parte da América do Norte). A equipe já teve como treinador o experiente ex-futebolista alemão Sepp Piontek.Sua primeira partida internacional foi contra as Ilhas Faroe no qual perdeu por 6-0 no dia 2 de julho de 1980,o que foi o pior resultado da sua história. O melhor resultado foi contra Sark no dia 1 de julho de 2003 por 16-0.", "Grönland bemüht sich als autonomer Bestandteil des Königreichs Dänemark schon seit längerer Zeit, Mitglied sowohl in der FIFA als auch in der UEFA oder CONCACAF zu werden. Bisher verweigert jedoch der Weltverband die Mitgliedschaft. Als Begründung wurde zunächst ein fehlender Naturrasenplatz genannt. Seit 2006 dürfen internationale Wettbewerbsspiele auch auf Kunstrasen ausgetragen werden. Seit September 2010 verfügt Grönland über einen solchen Platz in Qaqortoq. Im September 2010 legte FIFA-Präsident Blatter das Argument nach, Voraussetzung für die Aufnahme sei die Existenz eines souveränen Staates und dessen Anerkennung durch die UNO.Zudem können Verbände von Gebieten, die nicht unabhängig sind, nur dann Mitglied werden, wenn der Verband des Staates, zu dem das Gebiet gehört, dem zustimmt (vgl. Art. 10 Nr. 6 der FIFA-Statuten), wie es auch bei den Färöern der Fall war. Grönland ist als Teil des Königreichs Dänemark Mitglied des NF-Board, des Fußballverbandes für Nationalmannschaften, die nicht Mitglieder der FIFA sind.Trotz dieser Tatsache existiert aber bereits seit 1971 ein eigener Fußballverband, der Kalaallit Nunaanni Isikkamik Arsaattartut Kattuffiat (dänisch: Grønlands Boldspil Union, GBU). 1971 wurde auch gleich eine eigene Liga gegründet, in der seitdem alljährlich ein Meister ausgespielt wird. Die grönländische Fußballnationalmannschaft, die zeitweise vom deutschen Sepp Piontek trainiert wurde, absolviert von Zeit zu Zeit inoffizielle Länderspiele größtenteils gegen Mannschaften, die ebenfalls nicht Mitglied der FIFA sind. So spielt man beispielsweise regelmäßig bei den Island Games gegen Mannschaften aus Guernsey, Jersey, Gibraltar oder Åland. 2006 nahmen die Grönländer am FIFI Wild Cup in Hamburg teil, welches im Stadion des FC St. Pauli, dem Stadion am Millerntor, ausgetragen wurde. Für Aufsehen sorgte man im Sommer 2001, als im Kopenhagener Vorort Vanløse eine grönländische Auswahl gegen eine Vertretung Tibets spielte. Trotz großer Proteste seitens der chinesischen Regierung in Peking gegen jegliche Bemühungen, Tibets Autonomiestatus zu unterstreichen, fand das Spiel statt. 5.011 Zuschauer sahen die Partie, die Grönland mit 4:1 gewann. Piontek konnte bei diesem Spiel kurioserweise nur auf zwei seiner bewährten Nationalspieler zurückgreifen - wegen eines Transportstreikes in Grönland konnten die übrigen Spieler nicht nach Dänemark reisen. So mussten kurzerhand grönländische Studenten, die Piontek nie spielen gesehen hatte, aushelfen.", "Het Groenlands voetbalelftal is het voetbalteam dat Groenland internationaal vertegenwoordigt. Het nationale elftal wordt overkoepeld door de Groenlandse Voetbalunie. Groenland is lid van de CENF, een voetbalfederatie die bestemd is voor de landen die geen lid zijn van de FIFA, CONCACAF, UEFA. Daardoor kan het niet aantreden op bijvoorbeeld het wereld-, Noord-Amerikaanse of Europees kampioenschap.De meeste wedstrijden heeft Groenland tegen de Faeröereilanden en IJsland gespeeld, maar geen van beiden beschouwen de duels als officiële interlands. Groenland heeft ook tegen Tibet gespeeld, dat eveneens geen FIFA-lid is. De Groenlandse voetballers mogen ook uitkomen voor het Deense elftal omdat Groenland een deel is van het Deense Koninkrijk.", "L'équipe du Groenland de football est une sélection contrôlée par la fédération du Groenland de football (Greenland Football Union) qui n'est pas membre de la FIFA, ni de l'UEFA ou de la CONCACAF et ne participe donc pas aux grands tournois internationaux. Cette sélection a disputé la plupart de ses matchs contre les Îles Féroé et l'équipe d'Islande, mais ni l'un ni l'autre n'ont considéré ces matchs comme internationaux.La Greenland Football Union est membre de l'union international de football.", "La Selección nacional de fútbol de Groenlandia es el representativo de esta isla. Groenlandia es un miembro asociado a la NF-Board y un miembro provisional de la International Football Union, cuyo representante es la Unión de Fútbol de Groenlandia, pero no es miembro de la FIFA, así que sus partidos no son reconocidos por esta entidad. Aparte de no ser miembro de la FIFA, Groenlandia tampoco es miembro de la Concacaf o de la UEFA.Participa en las ediciones de los Juegos de las Islas. La reciente aprobación de FieldTurf por la FIFA puede permitir a Groenlandia usar campos con las normas FIFA y jugar partidos internacionales. Se uniría bien a la UEFA (es una región autónoma, pero políticamente pertenece a Dinamarca) o a la CONCACAF (geográficamente, Groenlandia forma parte de América del Norte). El primer césped artificial en Groenlandia fue terminado e inaugurado en Qaqortoq en septiembre de 2009.El 13 de septiembre de 2010 el presidente de la FIFA Joseph Blatter llegó a Qaqortoq, Groenlandia y anunció la aprobación de la FIFA del nuevo campo, que es visto como un paso importante hacia que el país obtenga la membresía FIFA.La selección tiene como futbolistas notables a John Kreutzmann y Niklas Kreutzmann.", "La selezione di calcio della Groenlandia è la nazionale calcistica della Groenlandia ed è controllata dalla Grønland Boldspil-Union.", "Piłkarska reprezentacja Grenlandii – amatorska drużyna piłkarska zrzeszająca mieszkańców duńskiego terytorium autonomicznego Grenlandii w Ameryce Północnej, która nie należy do Duńskiego Związku Piłki Nożnej. Drużyna kierowana jest przez Grønlands Boldspil Union (Grenlandzką Unię Piłkarską). Stadion reprezentacji nazywa się \"Nuuk Stadion\" i znajduje się w stolicy Grenlandii (2 tys. miejsc).Trenerem jest Jens Tang Olesen. Wcześniej był nim Niemiec, Sepp Piontek, który prowadził już reprezentacje Danii i Turcji.Grenlandia nie jest członkiem FIFA ani CONCACAF, ze względów klimatycznych wieczna zmarzlina, co uniemożliwia utrzymania się trawy na boisku do gry w piłkę nożną. Dlatego we wrześniu 2009 roku została ukończona i oddana do użytku pierwsza sztuczna murawa w Qaqortoq finansowana w ramach programu FIFA Goal, którą zatwierdził 13 września 2010 prezydent FIFA Joseph Blatter, co jest postrzegane jako ważny krok w kierunku członkostwa do tej Międzynarodowej Federacji Piłki Nożnej. Nie uczestniczy w żadnych oficjalnych rozgrywkach międzynarodowych – nie gra ani w Złotym Pucharze CONCACAF, nie uczestniczy też w kwalifikacjach do Mistrzostw Świata.Jedynie od czasu do czasu rozgrywa nieoficjalne mecze piłkarskie, wyłącznie z narodowymi reprezentacjami krajów północnoatlantyckich (m.in. z Islandią oraz Wyspami Owczymi). Grała również w towarzyskim meczu piłkarskim z Tybetem (który również nie jest członkiem FIFA), wygrywając to spotkanie 4-1 (Kopenhaga, 30.06.2001).W roku 2006 reprezentacja Grenlandii wystąpiła w pierwszej edycji FIFI Wild Cup – międzynarodowego turnieju piłkarskiego dla drużyn niezrzeszonych przez FIFA. Turniej w Hamburgu zakończył się dla Grenlandii już na rundzie grupowej, w której uległa reprezentacji Cypru Północnego 0:1 i drużynie Zanzibaru 2:4.Według danych z 2006 roku w Grenlandii jest zarejestrowanych w sumie 4.000 (10% populacji) piłkarzy i 76 klubów piłkarskichWedług danych z 28 czerwca 2011 roku reprezentacja ta rozegrała 62 nieoficjalne mecze z czego wygrała 16, zremisowała 6 i przegrała 40.", "Национальная сборная Гренландии по футболу — футбольная команда, представляющая Гренландию в международных встречах и контролируемая Футбольной Ассоциацией Гренландии. Гренландия не является членом ФИФА или какой-либо из континентальных конфедераций и, следовательно, не может участвовать в Чемпионате мира или других турнирах проводимых под этими эгидами.С 13 октября 2005 года Гренландия являлась кандидатом в NF-Board, а с 25 марта 2006 года она стала полноценным членом этой организации. Большинство гренландских игроков могут играть за сборную Дании, поскольку Гренландия официально является частью этой страны.21 июня 2009 года ФИФА заявила о возможности вступления Гренландии в ФИФА — в таком случае национальная сборная сможет принимать участие в отборочных турнирах чемпионатов мира. Вопрос заключается в том, в какой конфедерации сможет выступать Гренландия — в УЕФА (из-за связи с Данией) или в КОНКАКАФ (из-за географического положения). Окончательное решение не принято до сих пор, однако с 17 октября 2009 Гренландия является временным членом Международного футбольного союза.", "サッカーグリーンランド代表は、グリーンランドサッカー協会により編成されるグリーンランドのサッカーのナショナルチームである。グリーンランド代表は、FIFA及び、UEFAに加盟していない。", "格陵兰足球代表队是格陵兰足球协会下的足球代表队。格陵兰不是国际足联（FIFA）的成员，所以没有资格进入世界杯或其他认可的赛事。格陵兰的大多数比赛是对阵法罗群岛和冰岛。"], "comment":"The Greenland national football team represents Greenland in international football. It is controlled by the Football Association of Greenland. Although it has the same status as the Faroe Islands within the Kingdom of Denmark, Greenland is not a member of FIFA nor of any continental confederation and therefore is not eligible to enter the World Cup or other sanctioned tournaments.", "fifaTrigramme":"GRL", "homeStadium":"http://dbpedia.org/resource/Nuuk_Stadium", "largestLoss":["Guernsey 6–0 Greenland", 6], "largestWin":"Greenland 16–0", "nickname":"Polar-Bamserne", "label":["Greenland national football team", "Groenlands voetbalelftal", "Grönländische Fußballnationalmannschaft", "Reprezentacja Grenlandii w piłce nożnej", "Selección de fútbol de Groenlandia", "Selezione di calcio della Groenlandia", "Seleção de Futebol da Groenlândia", "Équipe du Groenland de football", "Сборная Гренландии по футболу", "サッカーグリーンランド代表", "格陵兰足球代表队"], "homepage":"http://www.gbu.gl/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Greenland_national_football_team"}