{"id":"http://dbpedia.org/resource/Grenada_national_football_team", "docUri":"/teams/Grenada_national_football_team.json", "abstract":["The Grenada national football team is the national team of Grenada and is controlled by the Grenada Football Association which is a member of the Caribbean Football Union of CONCACAF. The team is nicknamed The Spice Boys, a reference to the export of nutmeg from the country.Grenada has never qualified for the World Cup but have finished second in the Caribbean Cup in 1989 and 2008. Their second-place finish in the 2008 Caribbean Cup gave Grenada its first qualification to a major international competition, that being the 2009 CONCACAF Gold Cup.", "The Grenada national football team is the national team of Grenada and is controlled by the Grenada Football Association which is a member of the Caribbean Football Union of CONCACAF. The team is nicknamed The Spice Boys, a reference to the export of nutmeg from the country.Grenada has never qualified for the World Cup but have finished second in the Caribbean Cup in 1989 and 2008. Their second-place finish in the 2008 Caribbean Cup gave Grenada its first qualification to a major international competition, that being the 2009 CONCACAF Gold Cup.", "A Seleção Granadina de Futebol representa Granada nas competições de futebol da FIFA.Apesar de nunca ter disputado Copas do Mundo, já disputou duas edições da Copa Ouro da CONCACAF.", "Die grenadische Fußballnationalmannschaft ist die Nationalmannschaft des karibischen Inselstaates Grenada. Grenada ist Mitglied des Weltfußballverbandes FIFA und des Regionalverbandes CONCACAF und nimmt daher auch an Qualifikationsspielen zu Fußballweltmeisterschaften und zum CONCACAF Gold Cup teil. Die Mannschaft trägt wegen der grenadischen Gewürze den Spitznamen Spice Boyz.", "Het Grenadiaans voetbalelftal is een team van voetballers dat Grenada vertegenwoordigt bij internationale wedstrijden zoals dekwalificatiewedstrijden voor het WK en de Caribbean Cup.De Grenada Football Association werd in 1924 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1978). Het Grenadiaans voetbalelftal behaalde in juli 2006 met de 88e plaats de hoogste positie op de FIFA-wereldranglijst, in december 2007 werd met de 176e plaats de laagste positie bereikt.", "L'équipe de Grenade de football est une sélection des meilleurs joueurs grenadiens sous l'égide de la Fédération de Grenade de football.Après avoir atteint la finale de la Digicel Cup 2008 en décembre 2008, ils se qualifient pour la Gold Cup 2009, soit la première apparition de leur histoire dans cette compétition. Ils récidivent deux ans plus tard à la faveur d'une 4e place obtenue lors de la Coupe caribéenne des nations 2010 ce qui leur permet de participer à leur deuxième tournoi d'affilée, la Gold Cup 2011.", "La Nazionale di calcio di Grenada è la rappresentativa calcistica nazionale dell'omonima isola caraibica, posta sotto l'egida della Grenada Football Association ed affiliata alla CONCACAF.Non ha mai preso parte né ad un Mondiale e si è qualificata per la prima volta ad una Gold Cup nel 2009; il suo migliore risultato di sempre sono due secondi posti nella Coppa dei Caraibi: nel 1989 e nel 2008 (piazzamento che gli valse appunto la qualificazione per la successiva Gold Cup).", "La Selección de fútbol de Granada es el representativo nacional de este país. Es controlada por la Asociación de Fútbol de Granada, perteneciente a la FIFA y a la Concacaf.", "Reprezentacja Grenady w piłce nożnej reprezentuje Grenadę w piłkarskich rozgrywkach międzynarodowych mężczyzn i jest bezpośrednio podporządkowana Związkowi Piłkarskiemu Grenady (Grenada Football Association). Federacja została założona w 1924, od 1969 jest członkiem CONCACAF, a od 1978 należy do FIFA. Grenadyjczycy nigdy nie awansowali do finałów Mistrzostw Świata w piłce nożnej. Zdobyli drugie miejsce w Pucharze Karaibów w 1989 oraz w Pucharze Karaibów w 2008. Obecnie w rankingu FIFA drużyna Grenady zajmuje 139. miejsce. Przydomek reprezentacji to „Pikantni Chłopcy” (The Spice Boyz). Drużynę od 2011 roku prowadzi Anglik Mike Adams.Grenada zajmuje obecnie (4 lipca 2012) 21. miejsce w CONCACAF.", "Сбо́рная Грена́ды по футбо́лу — национальная футбольная сборная государства Гренада, управляется гренадской футбольной ассоциацией. Сборная Гренады ни разу не квалифицировалась на чемпионат мира, а на Карибском кубке дважды занимала второе место — в 1989 году и 2008 году.", "منتخب جرينادا لكرة القدم هو المنتخب الذي يمثل غرينادا في كرة القدم العالمية. لم يتأهل المنتخب ولا مرة لكأس العالم. غرينادا أنهت في المركز الثاني في كأس الكاريبي في 1989 و2008. حصولهم على المركز الثاني سنة 2008 أهلتهم لأول مباراة دولية رئيسية لهم، والتي هي كأس الكونكاكاف الذهبية 2009. مدرب غرينادا الحالي هو تومي تايلور.", "サッカーグレナダ代表（―だいひょう）は、グレナダサッカー協会（Grenada Football Association、略称:GFA）により編成されるグレナダのサッカーのナショナルチームである。愛称はスパイスボーイズ（The Spice Boyz）である。カリビアンカップにおける2度の準優勝が最高成績である。", "格林納達國家足球代表隊是格林納達的國家足球代表隊，由格林納達足球協會管理，現時屬於國際足協及中北美洲及加勒比海足球協會成員國之一。格林納達2009年前仍未參加過任何國際大賽的決賽週，直到2008年加勒比海錦標賽，格林納達於準決賽力克古巴，雖然決賽不敵勁旅牙買加，但格林納達歷史性首次參加翌年舉行的美洲金盃。"], "comment":"The Grenada national football team is the national team of Grenada and is controlled by the Grenada Football Association which is a member of the Caribbean Football Union of CONCACAF. The team is nicknamed The Spice Boys, a reference to the export of nutmeg from the country.Grenada has never qualified for the World Cup but have finished second in the Caribbean Cup in 1989 and 2008.", "fifaTrigramme":"GRN", "homeStadium":"http://dbpedia.org/resource/Grenada_National_Stadium", "largestLoss":"7", "largestWin":"14", "nickname":"Spice Boys", "label":["Grenada national football team", "Grenadiaans voetbalelftal", "Grenadische Fußballnationalmannschaft", "Nazionale di calcio di Grenada", "Reprezentacja Grenady w piłce nożnej", "Selección de fútbol de Granada", "Seleção Granadina de Futebol", "Équipe de Grenade de football", "Сборная Гренады по футболу", "منتخب جرينادا لكرة القدم", "サッカーグレナダ代表", "格林納達國家足球隊"], "homepage":"http://www.grenadafa.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Grenada_national_football_team"}