{"id":"http://dbpedia.org/resource/Grenada_national_football_team", "docUri":"/teams/Grenada_national_football_team.json", "abstract":[null, "The Grenada national football team is the national team of Grenada and is controlled by the Grenada Football Association which is a member of the Caribbean Football Union of CONCACAF. The team is nicknamed The Spice Boys, a reference to the export of nutmeg from the country.Grenada has never qualified for the World Cup but have finished second in the Caribbean Cup in 1989 and 2008. Their second-place finish in the 2008 Caribbean Cup gave Grenada its first qualification to a major international competition, that being the 2009 CONCACAF Gold Cup.", "Het Grenadiaans voetbalelftal is een team van voetballers dat Grenada vertegenwoordigt bij internationale wedstrijden zoals dekwalificatiewedstrijden voor het WK en de Caribbean Cup.De Grenada Football Association werd in 1924 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1978). Het Grenadiaans voetbalelftal behaalde in juli 2006 met de 88e plaats de hoogste positie op de FIFA-wereldranglijst, in december 2007 werd met de 176e plaats de laagste positie bereikt.", "L'équipe de Grenade de football est une sélection des meilleurs joueurs grenadiens sous l'égide de la Fédération de Grenade de football.Après avoir atteint la finale de la Digicel Cup 2008 en décembre 2008, ils se qualifient pour la Gold Cup 2009, soit la première apparition de leur histoire dans cette compétition. Ils récidivent deux ans plus tard à la faveur d'une 4e place obtenue lors de la Coupe caribéenne des nations 2010 ce qui leur permet de participer à leur deuxième tournoi d'affilée, la Gold Cup 2011.", "La Selección de fútbol de Granada es el representativo nacional de este país. Es controlada por la Asociación de Fútbol de Granada, perteneciente a la FIFA y a la Concacaf."], "comment":"The Grenada national football team is the national team of Grenada and is controlled by the Grenada Football Association which is a member of the Caribbean Football Union of CONCACAF. The team is nicknamed The Spice Boys, a reference to the export of nutmeg from the country.Grenada has never qualified for the World Cup but have finished second in the Caribbean Cup in 1989 and 2008.", "fifaTrigramme":"GRN", "homeStadium":"http://dbpedia.org/resource/Grenada_National_Stadium", "largestLoss":"7", "largestWin":"14", "nickname":"Spice Boys", "label":["Grenada national football team", "Grenadiaans voetbalelftal", "Selección de fútbol de Granada", "Équipe de Grenade de football"], "homepage":"http://www.grenadafa.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Grenada_national_football_team", "name":"Grenada"}