{"id":"http://dbpedia.org/resource/Guadeloupe_national_football_team", "docUri":"/teams/Guadeloupe_national_football_team.json", "abstract":[null, "The Guadeloupe regional football team (French: Sélection de la Guadeloupe de football) represents the French overseas department and region of Guadeloupe in international football. The team is controlled by the Ligue Guadeloupéenne de Football (English: Guadeloupean Football League), a local branch of French Football Federation (French: Fédération Française de Football).As an overseas department of the French Republic, Guadeloupe is not a member of FIFA and is therefore not eligible to enter the FIFA World Cup or any competition organized first-hand by the organization. Guadeloupeans, being French citizens, are eligible to play for the France national football team. Guadeloupe is, however, a member of CONCACAF and the CFU and is eligible for all competitions organized by both organizations. Indeed, according to the status of the FFF (article 34, paragraph 6): \"[...]Under the control of related continental confederations, and with the agreement of the FFF, those leagues can organize international sport events at a regional level or set up teams in order to participate to them.\" A special rule of the CONCACAF Gold Cup only allows players to join the team if they have not played for France during the past five years. On the other side, any player joining Guadeloupe is allowed to join the France national team after-wards without any time restrictions. Guadeloupe's highest honor to date was reaching the final at the 2010 Caribbean Championship where they were defeated by Jamaica on penalties. In the CONCACAF Gold Cup, Guadeloupe reached the semi-finals in 2007. The team performed well in the group stage defeating Canada and drawing with Haiti. In the knockout stage of the competition, Guadeloupe eliminated Honduras in the quarterfinals. In the semi-finals, Guadeloupe lost to Mexico 1–0. The regional team also participates in the Caribbean Cup and the Coupe de l'Outre-Mer. Guadeloupe has yet to win either competition.", "Het Guadeloups voetbalelftal is een team van voetballers dat Guadeloupe vertegenwoordigt bij internationale wedstrijden, zoals de Caribbean Cup en CONCACAF Gold Cup.Guadeloupe is aangesloten bij de Caraïbische Voetbal Unie (CFU) en de CONCACAF. Omdat het een Departement van Frankrijk is, is het niet aangesloten bij de FIFA en kan daarom ook niet mee doen aan de kwalificatiewedstrijden voor het wereldkampioenschap.In 2007 debuteerde het op het regionale kampioenschap de CONCACAF Gold Cup. Het was de verrassing van het toernooi. Na een overwinning op Canada en een gelijkspel tegen Haïti werd de kwartfinale bereikt. Hierin won het van Honduras. In de halve finale bleek Mexico met 0-1 te sterk.", "L'équipe de Guadeloupe de football (Sélection de la Guadeloupe de football) n'est pas une équipe nationale mais une sélection de joueurs guadeloupéens ou d'origine guadeloupéenne, gérée par la Ligue guadeloupéenne de football (LGF), laquelle est placée sous l'égide de la FFF. Ses matchs ne sont pas officiels, la LGF n'étant pas affiliée à la FIFA. En tant que membre de l'UFC et membre associée de la CONCACAF, elle participe à la Coupe caribéenne des nations et, le cas échéant, à la Gold Cup : 1/2 finaliste en 2007, 1/4 finaliste en 2009, éliminée au premier tour en 2011.", "La Selección de fútbol de Guadalupe es el representativo deportivo de este Departamento de ultramar francés. Es controlada por la Ligue Guadeloupéenne de Football, la cual es un miembro asociado a la Concacaf y a la CFU, aunque no pertenece a la FIFA."], "comment":"The Guadeloupe regional football team (French: Sélection de la Guadeloupe de football) represents the French overseas department and region of Guadeloupe in international football.", "fifaTrigramme":"GPE", "homeStadium":"http://dbpedia.org/resource/Stade_Ren%C3%A9_Serge_Nabajoth", "largestLoss":["6", "8"], "largestWin":"--09-22", "nickname":"Les Gwada Boys", "label":["Guadeloupe national football team", "Guadeloups voetbalelftal", "Selección de fútbol de Guadalupe", "Équipe de Guadeloupe de football"], "homepage":"http://liguefoot-guadeloupe.fff.fr/cg/9100/www/index.shtml", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Guadeloupe_national_football_team", "name":"Guadeloupe"}