{"id":"http://dbpedia.org/resource/Guadeloupe_national_football_team", "docUri":"/teams/Guadeloupe_national_football_team.json", "abstract":["The Guadeloupe regional football team (French: Sélection de la Guadeloupe de football) represents the French overseas department and region of Guadeloupe in international football. The team is controlled by the Ligue Guadeloupéenne de Football (English: Guadeloupean Football League), a local branch of French Football Federation (French: Fédération Française de Football).As an overseas department of the French Republic, Guadeloupe is not a member of FIFA and is therefore not eligible to enter the FIFA World Cup or any competition organized first-hand by the organization. Guadeloupeans, being French citizens, are eligible to play for the France national football team. Guadeloupe is, however, a member of CONCACAF and the CFU and is eligible for all competitions organized by both organizations. Indeed, according to the status of the FFF (article 34, paragraph 6): \"[...]Under the control of related continental confederations, and with the agreement of the FFF, those leagues can organize international sport events at a regional level or set up teams in order to participate to them.\" A special rule of the CONCACAF Gold Cup only allows players to join the team if they have not played for France during the past five years. On the other side, any player joining Guadeloupe is allowed to join the France national team after-wards without any time restrictions. Guadeloupe's highest honor to date was reaching the final at the 2010 Caribbean Championship where they were defeated by Jamaica on penalties. In the CONCACAF Gold Cup, Guadeloupe reached the semi-finals in 2007. The team performed well in the group stage defeating Canada and drawing with Haiti. In the knockout stage of the competition, Guadeloupe eliminated Honduras in the quarterfinals. In the semi-finals, Guadeloupe lost to Mexico 1–0. The regional team also participates in the Caribbean Cup and the Coupe de l'Outre-Mer. Guadeloupe has yet to win either competition.", "The Guadeloupe regional football team (French: Sélection de la Guadeloupe de football) represents the French overseas department and region of Guadeloupe in international football. The team is controlled by the Ligue Guadeloupéenne de Football (English: Guadeloupean Football League), a local branch of French Football Federation (French: Fédération Française de Football).As an overseas department of the French Republic, Guadeloupe is not a member of FIFA and is therefore not eligible to enter the FIFA World Cup or any competition organized first-hand by the organization. Guadeloupeans, being French citizens, are eligible to play for the France national football team. Guadeloupe is, however, a member of CONCACAF and the CFU and is eligible for all competitions organized by both organizations. Indeed, according to the status of the FFF (article 34, paragraph 6): \"[...]Under the control of related continental confederations, and with the agreement of the FFF, those leagues can organize international sport events at a regional level or set up teams in order to participate to them.\" A special rule of the CONCACAF Gold Cup only allows players to join the team if they have not played for France during the past five years. On the other side, any player joining Guadeloupe is allowed to join the France national team after-wards without any time restrictions. Guadeloupe's highest honor to date was reaching the final at the 2010 Caribbean Championship where they were defeated by Jamaica on penalties. In the CONCACAF Gold Cup, Guadeloupe reached the semi-finals in 2007. The team performed well in the group stage defeating Canada and drawing with Haiti. In the knockout stage of the competition, Guadeloupe eliminated Honduras in the quarterfinals. In the semi-finals, Guadeloupe lost to Mexico 1–0. The regional team also participates in the Caribbean Cup and the Coupe de l'Outre-Mer. Guadeloupe has yet to win either competition.", "A Seleção Guadalupense de Futebol pertence ao departamento ultramarino francês de Guadalupe e é controlada pela Liga Guadalupense de Futebol, ramo local da Federação Francesa de Futebol. Como parte da República Francesa, Guadalupe não é membro da FIFA, e portanto, não pode disputar a Copa do Mundo, mas pode disputar competições organizadas pela CONCACAF, por ser membro desta última.No ano de 2007, Guadalupe chegou as semifinais da Copa Ouro, onde perdeu para o México por 1-0. Por não ter filiação a FIFA, Guadalupe pode contar com jogadores que já tinham jogado pela seleção francesa.", "Die Fußballnationalmannschaft von Guadeloupe ist die Nationalmannschaft des französischen Überseedépartements Guadeloupe. Der nationale Verband Ligue Guadeloupéenne de football, eine Unterabteilung des französischen Fußballverbandes, ist kein Mitglied des Weltfußballverbandes FIFA und nimmt daher auch nicht an Qualifikationsspielen zu Fußballweltmeisterschaften teil. Seit 1964 ist Guadeloupe Mitglied des Kontinentalverbandes CONCACAF und darf als solches an deren Turnieren teilnehmen. Außerdem beteiligt sich die Nationalauswahl an der Coupe de l’Outre-Mer, dem Wettbewerb für Nationalmannschaften aus Frankreichs überseeischen Gebieten. Dabei konnte Guadeloupe sich bisher dreimal auf Rang 3 platzieren.", "Het Guadeloups voetbalelftal is een team van voetballers dat Guadeloupe vertegenwoordigt bij internationale wedstrijden, zoals de Caribbean Cup en CONCACAF Gold Cup.Guadeloupe is aangesloten bij de Caraïbische Voetbal Unie (CFU) en de CONCACAF. Omdat het een Departement van Frankrijk is, is het niet aangesloten bij de FIFA en kan daarom ook niet mee doen aan de kwalificatiewedstrijden voor het wereldkampioenschap.In 2007 debuteerde het op het regionale kampioenschap de CONCACAF Gold Cup. Het was de verrassing van het toernooi. Na een overwinning op Canada en een gelijkspel tegen Haïti werd de kwartfinale bereikt. Hierin won het van Honduras. In de halve finale bleek Mexico met 0-1 te sterk.", "L'équipe de Guadeloupe de football (Sélection de la Guadeloupe de football) n'est pas une équipe nationale mais une sélection de joueurs guadeloupéens ou d'origine guadeloupéenne, gérée par la Ligue guadeloupéenne de football (LGF), laquelle est placée sous l'égide de la FFF. Ses matchs ne sont pas officiels, la LGF n'étant pas affiliée à la FIFA. En tant que membre de l'UFC et membre associée de la CONCACAF, elle participe à la Coupe caribéenne des nations et, le cas échéant, à la Gold Cup : 1/2 finaliste en 2007, 1/4 finaliste en 2009, éliminée au premier tour en 2011.", "La Selección de fútbol de Guadalupe es el representativo deportivo de este Departamento de ultramar francés. Es controlada por la Ligue Guadeloupéenne de Football, la cual es un miembro asociado a la Concacaf y a la CFU, aunque no pertenece a la FIFA.", "La selezione di calcio di Guadalupa è la rappresentativa calcistica di Guadalupa, Dipartimento francese d'Oltremare che si trova nel Mar dei Caraibi. È controllata dalla Ligue Guadeloupéenne de Football, distaccamento della FFF.Essendo parte della Francia, Guadalupa non è un membro FIFA e perciò non può partecipare a nessuna manifestazione organizzata dalla stessa, incluso il campionato mondiale. Alla squadra è però concesso di partecipare alle competizioni CONCACAF.", "Reprezentacja Gwadelupy w piłce nożnej jest narodową drużyną Gwadelupy - francuskiego departamentu zamorskiego i jest kontrolowana przez Gwadelupską Ligę Piłki Nożnej (Ligue Guadeloupéenne e Football), założoną w 1961 która jest częścią Francuskiej Federacji Piłki Nożnej. Drużyna Gwadelupy nie jest członkiem FIFA, ponieważ sprzeciwił się temu Francuski Związek Piłki Nożnej ale jest członkiem CONCACAF od 1964. Największym osiągnięciem reprezentacji jest dotarcie do półfinałów Złotego Pucharu CONCACAF w 2007. Trenerem ekipy jest Roger Salnot.", "Сборная Гваделупы по футболу — представляет заморский регион Франции Гваделупу на международных соревнованиях. Гваделупа не входит в ФИФА, однако, по положению федерации футбола Франции имеет право выступать на региональных соревнованиях, а потому является членом КОНКАКАФ. Контролируется лигой футбола Гваделупы — отделением федерации футбола Франции.По специальному правилу КОНКАКАФ, французские игроки с гваделупскими корнями могут играть за сборную Гваделупы только если они в течение пяти последних лет не выступали за сборную Франции. Футболисты, сыгравшие за сборную Гваделупы, не имеют в дальнейшем препятствий для игры за сборную Франции.", "منتخب جزر جوادلوب لكرة القدم (بالفرنسية: Guadeloupe national football team) هو منتخب مناطقي فرنسي يقع مقره في جزر جوادلوب ويخضع لسيطرة اتحاد جزر جوادلوب لكرة القدم وهو اتحاد فرعي عن اتحاد فرنسا لكرة القدم . منتخب جزر جوادلوب غير عضو بالاتحاد الدولي لكرة القدم وبالتالي لا يحق له المشاركة في بطولة كأس العالم . أشهر اللاعبين الجوادلوبيين الذين شاركوا مع منتخب فرنسا هم تيري هنري ، سيلفان ويلتورد ، وليليان تورام الذين ساهموا في تتويجه ببطولة كأس العالم لكرة القدم 1998 . على الرغم من ذلك فإن منتخب جوادلوب عضو في اتحاد أمريكا الشمالية لكرة القدم واتحاد دول البحر الكاريبي لكرة القدم .", "サッカーグアドループ代表は、グアドループサッカー連盟（LGF。フランスサッカー連盟の海外県支部）により編成されるグアドループのサッカーのナショナルチームである。グアドループはFIFAには非加盟のため、ワールドカップには参加できない。ただしCONCACAFの正会員であるため、ゴールドカップには参加している。2007年にはゴールドカップに初出場し、準決勝でメキシコに敗れるものの3位という好成績を収めた。", "瓜德羅普足球代表隊是法國海外省瓜德羅普的官方男子足球代表隊，由瓜德羅普足球協會（Ligue Guadeloupéenne de Football）管理，屬於法國足球總會的地區分支。雖然瓜德羅普屬於法國的一部分，但並非國際足協成員國。現時是CONCACAF成員國之一。瓜德羅普出產多名優質球員，部分球員並且入選法國國家足球隊，包括杜林、韋托特、亨利及沙夏。瓜德羅普以CONCACAF成員國身份參加2007年美洲金盃，前法國國腳安高馬亦獲代表瓜德羅普參加。瓜德羅普在賽事中表現突出，先後意外地擊敗加拿大及宏都拉斯，最終在準決賽階段敗於墨西哥。"], "comment":"The Guadeloupe regional football team (French: Sélection de la Guadeloupe de football) represents the French overseas department and region of Guadeloupe in international football.", "fifaTrigramme":"GPE", "homeStadium":"http://dbpedia.org/resource/Stade_Ren%C3%A9_Serge_Nabajoth", "largestLoss":["6", 8], "largestWin":"--09-22+02:00", "nickname":"Les Gwada Boys", "label":["Guadeloupe national football team", "Fußballnationalmannschaft von Guadeloupe", "Guadeloups voetbalelftal", "Reprezentacja Gwadelupy w piłce nożnej", "Selección de fútbol de Guadalupe", "Selezione di calcio di Guadalupa", "Seleção Guadalupense de Futebol", "Équipe de Guadeloupe de football", "Сборная Гваделупы по футболу", "منتخب جزر جوادلوب لكرة القدم", "サッカーグアドループ代表", "瓜德羅普足球代表隊"], "homepage":"http://liguefoot-guadeloupe.fff.fr/cg/9100/www/index.shtml", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Guadeloupe_national_football_team"}