{"id":"http://dbpedia.org/resource/Guam_national_football_team", "docUri":"/teams/Guam_national_football_team.json", "abstract":[null, "The Guam national football team is the national association football team for the United States territory of Guam and is controlled by the Guam Football Association. They are affiliated to the Asian Football Confederation's East Asian Football Federation region.The team was founded in 1975 and joined FIFA in 1996. It is the 6th strongest National team in the East Asia Football Federation which also consists of Japan, South & North Korea and China, its highest FIFA ranking was 171st in October 2013. Since February 2012 they have been managed by Englishman Gary White.Guam has competed in World Cup qualification on one occasion. It was eliminated in the first round of Asian qualification for the 2002 FIFA World Cup after losing against Iran and Tajikistan. Recently they have found success by winning the EAFF preliminary competition and qualifying for the semi final round in 2012.", "Het Guamees voetbalelftal is een team van voetballers dat Guam vertegenwoordigt bij internationale wedstrijden. De bond werd in 1975 opgericht en sloot zich in 1996 bij de FIFA aan. Daarnaast is Guam aangesloten bij de Aziatische voetbalbond AFC.", "L'équipe de Guam de football est une sélection des meilleurs joueurs guamaniens sous l'égide de la Fédération de Guam de football.", "La selección de fútbol de Guam es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de fútbol de Guam, fundada en 1976 y perteneciente a la AFC y a la FIFA.Solo logró ganar un puñado de partidos. Muchos de ellos fueron encuentros no oficiales ante otras selecciones de Micronesia, como Pohnpei (Estado de los Estados Federados de Micronesia) o las Islas Marianas del Norte. Nunca pudo clasificarse a la Copa Asiática y en los Juegos del Pacífico su mayor logro es conseguir una victoria y un empate, sin superar siquiera la primera ronda, que obtuvo en 2011.Es una de las selecciones más débiles de la AFC."], "comment":"The Guam national football team is the national association football team for the United States territory of Guam and is controlled by the Guam Football Association. They are affiliated to the Asian Football Confederation's East Asian Football Federation region.The team was founded in 1975 and joined FIFA in 1996.", "fifaTrigramme":"GUM", "homeStadium":"http://dbpedia.org/resource/Guam_National_Football_Stadium", "largestLoss":"21", "largestWin":["3", "16"], "nickname":"Matao", "label":["Guam national football team", "Guamees voetbalelftal", "Selección de fútbol de Guam", "Équipe de Guam de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Guam_national_football_team", "name":"Guam"}