{"id":"http://dbpedia.org/resource/Guam_national_football_team", "docUri":"/teams/Guam_national_football_team.json", "abstract":["The Guam national football team is the national association football team for the United States territory of Guam and is controlled by the Guam Football Association. They are affiliated to the Asian Football Confederation's East Asian Football Federation region.The team was founded in 1975 and joined FIFA in 1996. It is the 6th strongest National team in the East Asia Football Federation which also consists of Japan, South & North Korea and China, its highest FIFA ranking was 171st in October 2013. Since February 2012 they have been managed by Englishman Gary White.Guam has competed in World Cup qualification on one occasion. It was eliminated in the first round of Asian qualification for the 2002 FIFA World Cup after losing against Iran and Tajikistan. Recently they have found success by winning the EAFF preliminary competition and qualifying for the semi final round in 2012.", "The Guam national football team is the national association football team for the United States territory of Guam and is controlled by the Guam Football Association. They are affiliated to the Asian Football Confederation's East Asian Football Federation region.The team was founded in 1975 and joined FIFA in 1996. It is the 6th strongest National team in the East Asia Football Federation which also consists of Japan, South & North Korea and China, its highest FIFA ranking was 171st in October 2013. Since February 2012 they have been managed by Englishman Gary White.Guam has competed in World Cup qualification on one occasion. It was eliminated in the first round of Asian qualification for the 2002 FIFA World Cup after losing against Iran and Tajikistan. Recently they have found success by winning the EAFF preliminary competition and qualifying for the semi final round in 2012.", "A Seleção de Guam de Futebol representa Guam nas competições de futebol da FIFA.Fundada em 1975, filiou-se à FIFA em 1996. Esta seleção é uma das mais fracas do mundo e encontra-se posicionada no último lugar da zona asiática (segundo o ranking FIFA); conseguiu sua primeira vitória contra um time filiado à FIFA apenas em Março de 2009: derrotou a Mongólia pelo placar de 1 - 0.Sofreu sua maior derrota frente à Coreia do Norte por 21 - 0. Já sua maior vitória foi um 16 - 1 sobre uma seleção amadora, Pohnpei.Apesar da estabilidade econômica da ilha, o motivo oficial da desistência de Guam da disputa das Eliminatórias FIFA para a Copa de 2010 foi de ordem financeira. Embora o futebol seja pouco popular em Guam, é consenso que tem evoluído aos poucos.", "Die guamische Fußballnationalmannschaft ist die Auswahlmannschaft des pazifischen US-Außengebietes Guam.Guam ist sowohl Mitglied des Weltfußballverbandes FIFA als auch des Regionalverbandes AFC und nimmt daher auch an den Qualifikationsspielen zu Fußball-Weltmeisterschaften sowie zur AFC Asienmeisterschaft teil, obwohl es politisch zu den Vereinigten Staaten von Amerika gehört.Die Guamische Nationalmannschaft musste sich bisher mit der Rolle als Underdog im asiatischen Fußball abgeben. Das 0:21 gegen Nordkorea am 11. März 2005 ist die höchste Niederlage einer asiatischen Mannschaft. Insgesamt hat Guam zehn Spiele in seiner Statistik, bei denen der Gegner mindestens 14 Tore erzielte. Gegen keine andere Mannschaft konnten mehr andere Mannschaften ihre höchsten Siege erzielen. Insgesamt 12 Mannschaften gelang dies gegen Guam, davon neunmal zweistellig. Die Nationalmannschaft hat im Jahr 2009 ihr erstes offizielles FIFA-Länderspiel gewinnen können und befindet sich aktuell auf Platz 177 der FIFA-Weltrangliste (Stand: 8. August 2013).", "Het Guamees voetbalelftal is een team van voetballers dat Guam vertegenwoordigt bij internationale wedstrijden. De bond werd in 1975 opgericht en sloot zich in 1996 bij de FIFA aan. Daarnaast is Guam aangesloten bij de Aziatische voetbalbond AFC.", "L'équipe de Guam de football est une sélection des meilleurs joueurs guamaniens sous l'égide de la Fédération de Guam de football.", "La Nazionale di calcio di Guam è la squadra nazionale di Guam, posta sotto l'egida della Guam Football Association ed affiliata all'AFC.È una delle nazionali più deboli al mondo, avendo vinto la sua prima partita contro un'altra squadra appartenente alla FIFA l'11 marzo 2009 contro la Mongolia 1-0.Inoltre se si considerano solo le partite di tornei non amichevoli ha un punteggio di 10 sconfitte in 10 partite, con 2 reti all'attivo e 105 al passivo.Fondata nel 1975, si è aggregata alla FIFA nel 1996. Attualmente occupa la 178ª posizione nella classifica.", "La selección de fútbol de Guam es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de fútbol de Guam, fundada en 1976 y perteneciente a la AFC y a la FIFA.Solo logró ganar un puñado de partidos. Muchos de ellos fueron encuentros no oficiales ante otras selecciones de Micronesia, como Pohnpei (Estado de los Estados Federados de Micronesia) o las Islas Marianas del Norte. Nunca pudo clasificarse a la Copa Asiática y en los Juegos del Pacífico su mayor logro es conseguir una victoria y un empate, sin superar siquiera la primera ronda, que obtuvo en 2011.Es una de las selecciones más débiles de la AFC.", "Reprezentacja Guamu jest jedną z najsłabszych drużyn narodowych na świecie. W ostatnim (listopad 2012) rankingu FIFA została sklasyfikowana na 181. miejscu.Pierwszy mecz drużyna rozegrała w sierpniu 1975 roku. W latach 1979–1990 reprezentanci tego niewielkiego terytorium zamorskiego zależnego od Stanów Zjednoczonych ani razu nie wybiegali na boisko. W historii swoich występów Guam zanotował tylko kilka zwycięstw, w tym 9:0 z reprezentacją Marianów Północnych w 2007 r.W kraju, który posiada jedynie 160 tysięcy mieszkańców, nie ma profesjonalnej ligi. W drużynie narodowej często grają nastolatkowie. Od połowy 2005 do 2012 obowiązki selekcjonera pełnił Japończyk Norio Tsukitate, poprzednio pracujący jako trener młodzieży w rodzimym klubie Shimizu S-Pulse. Obecnie trenerem jest Gary White.", "Сборная Гуама по футболу — национальная футбольная команда Гуама. Сборная управляется Футбольной ассоциацией Гуама. Команда была основана в 1975 году и присоединилась к ФИФА в 1996 году. Команда Гуама одна из самых слабых сборных в мире. Первую победу над членом ФИФА сборная Гуама одержала 11 марта 2009 года, обыграв на своем поле со счетом 1:0 сборную Монголии. 11 марта 2005 года со счетом 0:21 проиграла сборной КНДР.", "بوابة كرة القدم بوابة كرة القدم", "サッカーグアム代表は、グアムサッカー協会（GFA）によって編成されるサッカーのナショナルチームである。アジアサッカー連盟および東アジアサッカー連盟所属。1976年に結成され、FIFAに加盟したのは1996年である。なお、オセアニアに位置しているが距離や地理的な関係でオセアニアサッカー連盟（OFC）には結成時から加盟していない。またグアムはアメリカ合衆国の領土ではあるが、同様の理由で北中米カリブ海サッカー連盟（CONCACAF）にも加盟経験がない。2009年3月11日、東アジアサッカー選手権2010予選大会で、モンゴルに1-0で勝ち、FIFA加盟国に対して念願の初勝利を挙げた。その後2011年パシフィックゲームズにおけるサッカー競技では、グループステージでアメリカ領サモアを2-0で破っている。2012年以降は、マカオや台湾にも勝てるようになり、徐々に強くなってきつつある。日本サッカー協会からの派遣事業で神戸清雄や築舘範男、内田一夫が代表チームの監督に就いていた時期があった。", "關島足球代表隊（英语：Guam national football team）是關島的官方足球代表隊，成立於1975年，於1996年加入國際足協，由關島足球協會管理。"], "comment":"The Guam national football team is the national association football team for the United States territory of Guam and is controlled by the Guam Football Association. They are affiliated to the Asian Football Confederation's East Asian Football Federation region.The team was founded in 1975 and joined FIFA in 1996.", "fifaTrigramme":"GUM", "homeStadium":"http://dbpedia.org/resource/Guam_National_Football_Stadium", "largestLoss":"21", "largestWin":["3", 16], "nickname":"Matao", "label":["Guam national football team", "Guamees voetbalelftal", "Guamische Fußballnationalmannschaft", "Nazionale di calcio di Guam", "Reprezentacja Guamu w piłce nożnej", "Selección de fútbol de Guam", "Seleção de Guam de Futebol", "Équipe de Guam de football", "Сборная Гуама по футболу", "منتخب غوام الوطني لكرة القدم", "サッカーグアム代表", "關島足球代表隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Guam_national_football_team"}