{"id":"http://dbpedia.org/resource/Guatemala_national_football_team", "docUri":"/teams/Guatemala_national_football_team.json", "abstract":[null, "The Guatemala national football team is the association football team representing the country of Guatemala and is controlled by the Federación Nacional de Fútbol de Guatemala. Founded in 1919, it affiliated to FIFA in 1946, and it is a member of CONCACAF.The team has made three Olympic tournament appearances, competing at the 1968, 1976, and 1988 Olympic Games. Guatemala have never qualified for a finals tournament of the World Cup, although they have reached the final round of qualification on four occasions.Guatemala won the 1967 CONCACAF Championship and the 2001 UNCAF Nations Cup. The team's best performance in a CONCACAF Gold Cup was in 1996, when they finished fourth. Guatemala has also obtained a silver medal at the 1983 Pan American Games in Caracas, Venezuela.", "Het Guatemalteeks voetbalelftal is een team van voetballers dat Guatemala vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK, de CONCACAF Gold Cup en de Copa Centroamericana.Het Guatemalteeks voetbalelftal behaalde in augustus 2006 met de 50e plaats de hoogste positie op de FIFA-wereldranglijst, in november 1995 werd met de 163e plaats de laagste positie bereikt.", "La Selección de fútbol de Guatemala es el equipo representativo del país centroamericano en los torneos internacionales. Es dirigida por la Federación Nacional de Fútbol de Guatemala, está afiliada a la FIFA desde 1946 y a la CONCACAF en 1961.", "L’Équipe du Guatemala de football (en espagnol Selección de fútbol de Guatemala) représente le Guatemala dans les compétitions de football. Elle est sous l'égide de la Fédération du Guatemala de football, fondée en 1919, et fait partie de la CONCACAF. La sélection guatémaltèque n'a jamais disputé une phase finale de Coupe du monde, mais elle s'est distinguée sur le plan continental en remportant la Coupe des nations de la CONCACAF 1967 et la Coupe UNCAF des Nations 2001."], "comment":"The Guatemala national football team is the association football team representing the country of Guatemala and is controlled by the Federación Nacional de Fútbol de Guatemala. Founded in 1919, it affiliated to FIFA in 1946, and it is a member of CONCACAF.The team has made three Olympic tournament appearances, competing at the 1968, 1976, and 1988 Olympic Games.", "fifaTrigramme":"GUA", "homeStadium":"http://dbpedia.org/resource/Estadio_Mateo_Flores", "largestLoss":"9", "largestWin":"Guatemala 10–1", "nickname":["La Azul y Blanco", "La Bicolor", "La Furia Azul", "Los Chapines"], "label":["Guatemala national football team", "Guatemalteeks voetbalelftal", "Selección de fútbol de Guatemala", "Équipe du Guatemala de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Guatemala_national_football_team"}