{"id":"http://dbpedia.org/resource/Guatemala_national_football_team", "docUri":"/teams/Guatemala_national_football_team.json", "abstract":["The Guatemala national football team is the association football team representing the country of Guatemala and is controlled by the Federación Nacional de Fútbol de Guatemala. Founded in 1919, it affiliated to FIFA in 1946, and it is a member of CONCACAF.The team has made three Olympic tournament appearances, competing at the 1968, 1976, and 1988 Olympic Games. Guatemala have never qualified for a finals tournament of the World Cup, although they have reached the final round of qualification on four occasions.Guatemala won the 1967 CONCACAF Championship and the 2001 UNCAF Nations Cup. The team's best performance in a CONCACAF Gold Cup was in 1996, when they finished fourth. Guatemala has also obtained a silver medal at the 1983 Pan American Games in Caracas, Venezuela.", "The Guatemala national football team is the association football team representing the country of Guatemala and is controlled by the Federación Nacional de Fútbol de Guatemala. Founded in 1919, it affiliated to FIFA in 1946, and it is a member of CONCACAF.The team has made three Olympic tournament appearances, competing at the 1968, 1976, and 1988 Olympic Games. Guatemala have never qualified for a finals tournament of the World Cup, although they have reached the final round of qualification on four occasions.Guatemala won the 1967 CONCACAF Championship and the 2001 UNCAF Nations Cup. The team's best performance in a CONCACAF Gold Cup was in 1996, when they finished fourth. Guatemala has also obtained a silver medal at the 1983 Pan American Games in Caracas, Venezuela.", "A Seleção Guatemalteca de Futebol representa a Guatemala nas competições de futebol da FIFA.", "Die guatemaltekische Fußballnationalmannschaft ist die Fußballnationalmannschaft des zentralamerikanischen Staates Guatemala. Beim CONCACAF Gold Cup 1996 konnte die Nationalmannschaft ihr bisher bestes Ergebnis erzielen. Beim Turnier in den USA erreichte sie hinter Mexiko, Brasilien und dem Gastgeber den vierten Platz.", "Het Guatemalteeks voetbalelftal is een team van voetballers dat Guatemala vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK, de CONCACAF Gold Cup en de Copa Centroamericana.Het Guatemalteeks voetbalelftal behaalde in augustus 2006 met de 50e plaats de hoogste positie op de FIFA-wereldranglijst, in november 1995 werd met de 163e plaats de laagste positie bereikt.", "La Nazionale di calcio guatemalteca è la nazionale calcistica del Guatemala, controllata dalla Federación Nacional de Fútbol de Guatemala, è affiliata alla FIFA dal 1946. Non si è mai qualificata alla fase finale dei mondiali di calcio, ma ha partecipato per tre volte alle Olimpiadi. Nelle qualificazioni per il Mondiali 2006 è finita quinta nella fase finale della CONCACAF, mancando così lo spareggio con il Bahrain, quinto classificato del girone asiatico.Il miglior risultato ottenuto nella Gold Cup è il quarto posto nel 1996. Può vantare la conquista della terza edizione del campionato Nord, Centro americano e Caraibico CONCACAF nel 1967, e la Coppa delle Nazioni UNCAF 2001.Attualmente occupa l' 88ª posizione nel Ranking mondiale FIFA.", "La Selección de fútbol de Guatemala es el equipo representativo del país centroamericano en los torneos internacionales. Es dirigida por la Federación Nacional de Fútbol de Guatemala, está afiliada a la FIFA desde 1946 y a la CONCACAF en 1961.", "L’Équipe du Guatemala de football (en espagnol Selección de fútbol de Guatemala) représente le Guatemala dans les compétitions de football. Elle est sous l'égide de la Fédération du Guatemala de football, fondée en 1919, et fait partie de la CONCACAF. La sélection guatémaltèque n'a jamais disputé une phase finale de Coupe du monde, mais elle s'est distinguée sur le plan continental en remportant la Coupe des nations de la CONCACAF 1967 et la Coupe UNCAF des Nations 2001.", "Reprezentacja Gwatemali pierwszy mecz międzypaństwowy rozegrała 14 września 1921 z Hondurasem. Od 1946 należy do CONCACAF i FIFA.Gwatemala nigdy nie zagrała w finałach Mistrzostw Świata, ale trzy razy wystąpiła na Igrzyskach Olimpijskich.Gwatemala zajmuje obecnie (18. maja 2011) 17. miejsce w CONCACAF.", "Сборная Гватемалы по футболу — национальная футбольная сборная, представляющая Гватемалу на международных футбольных матчах. Контролируется Национальной федерацией футбола Гватемалы. Основана в 1919 году, вступила в ФИФА в 1946 году. Член КОНКАКАФ с 1961 года.Сборная Гватемалы трижды участвовала в олимпийских футбольных турнирах на летних Олимпийских играх 1968, 1976 и 1988 годов. Сборная пока ещё ни разу не проходила на Чемпионат мира, но уже четыре раза достигала финальной стадии отборочного турнира.Гватемала выиграла Чемпионат наций КОНКАКАФ 1967 (с 1991 года известным под названием Золотой кубок КОНКАКАФ) и Кубок наций Центральной Америки 2001. Сборная Гватемалы также завоевала серебряную медаль на Панамериканских играх 1983 года.", "منتخب غواتيمالا لكرة القدم الملقب بالأزرق والأبيض وهو المنتخب الوطني في غواتيمالا ويديره اتحاد غواتيمالا لكرة القدم. لم يسبق له التأهل إلى بطولة بطولة كأس العالم لكرة القدم. أفضل انجاز حققه المشاركة في دورة الألعاب الأولمبية 3 مرات في 1968، 1976، و1988. بوابة كرة القدم بوابة كرة القدم", "サッカーグアテマラ代表（Selección nacional de fútbol de Guatemala）は、グアテマラサッカー連盟により構成されるグアテマラのサッカーのナショナルチームである。", "危地馬拉國家足球代表隊是危地馬拉的國家足球代表隊，由危地馬拉國家足球協會管理，現時屬於國際足協及中北美洲及加勒比海足球協會成員國之一。危地馬拉至今仍未參加過任何國際大賽的決賽週，無論在世界盃及美洲金盃外圍賽階段從未取得過出線資格。"], "comment":"The Guatemala national football team is the association football team representing the country of Guatemala and is controlled by the Federación Nacional de Fútbol de Guatemala. Founded in 1919, it affiliated to FIFA in 1946, and it is a member of CONCACAF.The team has made three Olympic tournament appearances, competing at the 1968, 1976, and 1988 Olympic Games.", "fifaTrigramme":"GUA", "homeStadium":"http://dbpedia.org/resource/Estadio_Mateo_Flores", "largestLoss":"9", "largestWin":"Guatemala 10–1", "nickname":["La Azul y Blanco", "La Bicolor", "La Furia Azul", "Los Chapines"], "label":["Guatemala national football team", "Guatemalteeks voetbalelftal", "Guatemaltekische Fußballnationalmannschaft", "Nazionale di calcio del Guatemala", "Reprezentacja Gwatemali w piłce nożnej", "Selección de fútbol de Guatemala", "Seleção Guatemalteca de Futebol", "Équipe du Guatemala de football", "Сборная Гватемалы по футболу", "منتخب غواتيمالا لكرة القدم", "サッカーグアテマラ代表", "危地馬拉國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Guatemala_national_football_team"}