{"id":"http://dbpedia.org/resource/Guinea_national_football_team", "docUri":"/teams/Guinea_national_football_team.json", "abstract":["The Guinea national football team, nicknamed Syli nationale (\"National Elephant\"), is the national team of Guinea and is controlled by the Fédération Guinéenne de Football. They have never qualified for the World Cup finals, and their best finish in the Africa Cup of Nations was second in the 1976. The team reached the quarter-finals in three successive tournaments (2004, 2006, 2008).", "The Guinea national football team, nicknamed Syli nationale (\"National Elephant\"), is the national team of Guinea and is controlled by the Fédération Guinéenne de Football. They have never qualified for the World Cup finals, and their best finish in the Africa Cup of Nations was second in the 1976. The team reached the quarter-finals in three successive tournaments (2004, 2006, 2008).", "A Seleção Guineana de Futebol representa a Guiné nas competições de futebol da FIFA.", "Die guineische Fußballnationalmannschaft, auch Syli National(e) genannt, ist das Auswahlteam der Fédération guinéenne de football. Guinea konnte sich bisher nie für die Endrunde der Fußball-Weltmeisterschaft qualifizieren und belegte als bestes Resultat in der Fußball-Afrikameisterschaft 1976 den zweiten Platz. Bei der Fußball-Afrikameisterschaft 2012 gewann Guinea zwar gegen Botswana mit 6:1, womit erstmals wieder nach 42 Jahren eine Mannschaft bei der Afrikameisterschaft ein Spiel mit fünf Toren Unterschied gewann, durch die Niederlage gegen Mali und das Remis gegen Ghana schied Guinea aber bereits in der Vorrunde aus.", "Het Guinees voetbalelftal is een team van voetballers dat Guinee vertegenwoordigd bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.Opmerkelijk is dat in november 2009 de Minister van Sport, Fodeba Isto Keiro, het elftal wegens 'slechte resultaten en gebrekkige discipline' ontbond.Inmiddels is de nationale ploeg weer actief.", "La Nazionale di calcio della Guinea, soprannominata la Syli Nationale, è la rappresentativa calcistica della Guinea ed è posta sotto l'egida della Fédération Guinéenne de Football.Non ha mai partecipato alla fase finale di un Mondiale e il suo miglior piazzamento nella Coppa d'Africa è il 2º posto nel 1976. Ha vinto tre volte la Amílcar Cabral Cup: nel 1989, nel 1997 e nel 2007.Attualmente occupa la 75ª posizione nel Ranking mondiale FIFA.", "La Selección de fútbol de Guinea es el equipo representativo de este país en las competiciones oficiales. Su organización está a cargo de la Federación Guineana de Fútbol, perteneciente a la CAF y la FIFA.", "L’équipe de Guinée de football est constituée par une sélection des meilleurs joueurs guinéens sous l’égide de la Fédération guinéenne de football.", "Reprezentacja Gwinei – kadra Gwinei w piłce nożnej mężczyzn. Jest reprezentacją narodową założoną w 1960 roku. Syli Nationale nigdy nie zakwalifikowali się do Finałów Mistrzostw Świata. W Finałach Pucharu Narodów Afryki grali dziewięć razy, na ogół kończąc swój udział na rundzie grupowej. Największy sukces odniosła w 1976 roku zajmując II miejsce. Wysokie miejsca zajęli także w 2004 i 2006 roku dochodząc do ćwierćfinałów. Większość reprezentantów Gwinei gra w klubach ligi francuskiej.Reprezentacja Gwinei zajmuje obecnie (18.maja 2011) w Afryce 13. miejsce.", "Сборная Гвинеи по футболу — представляет Гвинею на международных футбольных турнирах и в товарищеских матчах. Контролируется Федерацией Футбола Гвинеи.", "サッカーギニア代表は、ギニアサッカー連盟(FGF)によって編成されるギニアのサッカーのナショナルチームである。ワールドカップ本大会に出場したことはない。初出場が期待された2002年大会は、ギニア政府が成績不振を理由にFGFを解散させたとして、FIFAの制裁でアフリカ地区最終予選の出場権を剥奪（因みに3試合終えていた）、1年間の国際試合出場停止となる事件があった。1976年のアフリカネイションズカップで準優勝になった経験がある。", "畿內亞國家足球隊（法语：Équipe de Guinée de football）是畿內亞的國家足球代表隊，由畿內亞足球協會管理，現時屬於國際足協及非洲足協成員國之一。畿內亞曾經10次參加非洲國家盃，不過至今仍未參加過世界盃決賽週。"], "comment":"The Guinea national football team, nicknamed Syli nationale (\"National Elephant\"), is the national team of Guinea and is controlled by the Fédération Guinéenne de Football. They have never qualified for the World Cup finals, and their best finish in the Africa Cup of Nations was second in the 1976. The team reached the quarter-finals in three successive tournaments (2004, 2006, 2008).", "fifaTrigramme":"GUI", "homeStadium":"http://dbpedia.org/resource/Stade_du_28_Septembre", "largestLoss":"5", "largestWin":"Guinea 14–0", "nickname":"Syli nationale", "label":["Guinea national football team", "Guinees voetbalelftal", "Guineische Fußballnationalmannschaft", "Nazionale di calcio della Guinea", "Reprezentacja Gwinei w piłce nożnej", "Selección de fútbol de Guinea", "Seleção Guineana de Futebol", "Équipe de Guinée de football", "Сборная Гвинеи по футболу", "منتخب غينيا لكرة القدم", "サッカーギニア代表", "畿內亞國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Guinea_national_football_team"}