{"id":"http://dbpedia.org/resource/Guinea-Bissau_national_football_team", "docUri":"/teams/Guinea-Bissau_national_football_team.json", "abstract":["The Guinea-Bissau national football team is the national team of Guinea-Bissau and is controlled by the Federação de Futebol da Guiné-Bissau. They are a member of the Confederation of African Football (CAF).", "The Guinea-Bissau national football team is the national team of Guinea-Bissau and is controlled by the Federação de Futebol da Guiné-Bissau. They are a member of the Confederation of African Football (CAF).", "A Seleção Guineense de Futebol representa a Guiné-Bissau nas competições de futebol da FIFA.", "Die guinea-bissauische Fußballnationalmannschaft ist die Fußball-Auswahl von Guinea-Bissau und untersteht der Federação de Futebol da Guiné-Bissau. Sie konnte sich bisher weder für die Endrunde der Fußball-Weltmeisterschaft noch für die Fußball-Afrikameisterschaft qualifizieren.Die größten Erfolge im guinea-bissauischen Fußball waren bisher das Finale des Amilcar Cabral-Cups 1983, das die Mannschaft gegen den Senegal verlor, sowie die Teilnahme an den letzten drei WM-Qualifikationsrunden.2007 richtete Guinea-Bissau den Amilcar Cabral-Cup aus.", "Het Guinee-Bissaus voetbalelftal is een team van voetballers dat Guinee-Bissau vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het WK en de Afrika Cup.De Federação de Futebol da Guiné-Bissau werd in 1974 opgericht en is aangesloten de CAF en de FIFA (sinds 1986). Het voetbalelftal behaalde in juli-augustus 1994 met de 115e plaats de hoogste positie op de FIFA-wereldranglijst, in februari 2010 werd met de 195e plaats de laagste positie bereikt.", "L'équipe de Guinée-Bissau de football est constituée par une sélection des meilleurs joueurs bissau-guinéens sous l'égide de la Fédération de Guinée-Bissau de football.", "La Selección de fútbol de Guinea-Bisáu es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Guinea-Bisáu, perteneciente a la Confederación Africana de Fútbol.", "La nazionale di calcio della Guinea-Bissau è la rappresentativa calcistica dell'omonima nazione africana ed è posta sotto l'egida della Federação de Futebol da Guiné-Bissau. La federazione è stata fondata nel 1974 ed è affiliata alla FIFA dal 1986. Non ha mai preso parte né alla fase finale della Coppa d'Africa né del Mondiale. Vanta nella sua storia una finale, persa per 3-0 contro il Senegal nel 1983, nella coppa Amilcar Cabral.Attualmente occupa la 183ª posizione nel Ranking mondiale FIFA.", "Reprezentacja Gwinei Bissau w piłce nożnej jest narodową drużyną Gwinei Bissau i jest kontrolowana przez Federację Piłkarską Gwinei Bissau (Federação de Futebol da Guiné-Bissau) założoną w 1974. Od 1986 federacja jest członkiem CAF i FIFA. Trenerem drużyny jest Baciro Cande. Jest to jedna z najsłabszych reprezentacji afrykańskich. Nigdy nie awansowała do finałów Mistrzostw Świata ani Pucharu Narodów Afryki. Obecnie w rankingu FIFA zajmuje 136 miejsce (stan na 18 maja 2011) i 37. w Afryce.", "Сборная Гвинеи-Бисау по футболу — представляет Гвинею-Бисау на международных футбольных турнирах и в товарищеских матчах. Контролируется Федерацией Футбола Гвинеи-Бисау.", "منتخب غينيا بيساو لكرة القدم ملقب بدجورتوس (الثعالب) وهو المنتخب الوطني في غينيا بيساو ويديره اتحاد غينيا بيساو لكرة القدم. عضو في الاتحاد الأفريقي لكرة القدم وكان يعرف حتى سنة 1975 باسم منتخب غينيا البرتغالية.", "サッカーギニアビサウ代表は、ギニアビサウサッカー連盟（FFGB）によって編成されるギニアビサウのサッカーのナショナルチームである。", "幾內亞比紹足球代表隊是幾內亞比紹的國家足球代表隊，由幾內亞比紹足球協會管理，現時屬於國際足協及非洲足協成員國之一。幾內亞比紹至今仍未參加過任何國際大賽的決賽週，無論在世界盃及非洲國家盃外圍賽階段從未取得過出線資格。"], "comment":"The Guinea-Bissau national football team is the national team of Guinea-Bissau and is controlled by the Federação de Futebol da Guiné-Bissau. They are a member of the Confederation of African Football (CAF).", "fifaTrigramme":"GNB", "homeStadium":"* Estádio 24 de Setembro\n* Estádio Lino Correia", "largestLoss":"6", "largestWin":"Guinea-Bissau 7–2", "nickname":"Djurtus", "label":["Guinea-Bissau national football team", "Guinea-bissauische Fußballnationalmannschaft", "Guinee-Bissaus voetbalelftal", "Nazionale di calcio della Guinea-Bissau", "Reprezentacja Gwinei Bissau w piłce nożnej", "Selección de fútbol de Guinea-Bisáu", "Seleção Guineense de Futebol", "Équipe de Guinée-Bissau de football", "Сборная Гвинеи-Бисау по футболу", "منتخب غينيا بيساو لكرة القدم", "サッカーギニアビサウ代表", "幾內亞比紹國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Guinea-Bissau_national_football_team"}