{"id":"http://dbpedia.org/resource/Guyana_national_football_team", "docUri":"/teams/Guyana_national_football_team.json", "abstract":[null, "The Guyana national football team, nicknamed the Golden Jaguars, is the national team of Guyana and is controlled by the Guyana Football Federation. It is one of three South American nations to be a member of the Caribbean Football Union of CONCACAF alongside Suriname and French Guiana. Until the independence of Guyana in 1966, it competed as British Guiana. They qualified for the Caribbean Nations Cup in 1991, coming fourth, and in 2007. Guyana has never qualified for the CONCACAF Gold Cup or the FIFA World Cup.", "Het Guyaans voetbalelftal is een team van voetballers dat Guyana vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het WK, de CONCACAF Gold Cup en de Caribbean Cup.De Guyana Football Federation werd in 1902 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1970). Het Guyaans voetbalelftal behaalde in november 2010 met de 86e plaats de hoogste positie op de FIFA-wereldranglijst, in februari 2004 werd met de 185e plaats de laagste positie bereikt.", "L'équipe de Guyana de football est une sélection des meilleurs joueurs guyaniens sous l'égide de la Fédération du Guyana de football. Elle concourt dans la zone CONCACAF au même titre que le Suriname bien que situés tous les deux en Amérique du Sud.Le Guyana ne s'est jamais qualifié à une phase finale d'un tournoi majeur (Coupe du monde de football ou Gold Cup) mais participe tous les deux ans à la Coupe caribéenne des nations.", "La Selección de fútbol de Guyana es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Guyana.A pesar de pertenecer geográficamente a América del Sur, Guyana - al igual que sus pares de Surinam y Guayana Francesa - optó por integrar la CONCACAF. Eso se debe al nivel poco competitivo de su selección que no podría sostener el ritmo de competencia de la CONMEBOL. También influye el hecho que, histórica y culturalmente, Guyana está más emparentada con el Caribe.Nunca ha logrado clasificarse para la Copa Mundial de Fútbol, ni tampoco ha participado en la Copa de Oro de la Concacaf. Su mejor resultado ha sido el 4° lugar obtenido en la Copa del Caribe de 1991."], "comment":"The Guyana national football team, nicknamed the Golden Jaguars, is the national team of Guyana and is controlled by the Guyana Football Federation. It is one of three South American nations to be a member of the Caribbean Football Union of CONCACAF alongside Suriname and French Guiana. Until the independence of Guyana in 1966, it competed as British Guiana. They qualified for the Caribbean Nations Cup in 1991, coming fourth, and in 2007.", "fifaTrigramme":"GUY", "homeStadium":"http://dbpedia.org/resource/Providence_Stadium", "largestLoss":"9", "largestWin":"14", "nickname":"Golden Jaguars", "label":["Guyana national football team", "Guyaans voetbalelftal", "Selección de fútbol de Guyana", "Équipe du Guyana de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Guyana_national_football_team", "name":"Guyana"}