{"id":"http://dbpedia.org/resource/Guyana_national_football_team", "docUri":"/teams/Guyana_national_football_team.json", "abstract":["The Guyana national football team, nicknamed the Golden Jaguars, is the national team of Guyana and is controlled by the Guyana Football Federation. It is one of three South American nations to be a member of the Caribbean Football Union of CONCACAF alongside Suriname and French Guiana. Until the independence of Guyana in 1966, it competed as British Guiana. They qualified for the Caribbean Nations Cup in 1991, coming fourth, and in 2007. Guyana has never qualified for the CONCACAF Gold Cup or the FIFA World Cup.", "The Guyana national football team, nicknamed the Golden Jaguars, is the national team of Guyana and is controlled by the Guyana Football Federation. It is one of three South American nations to be a member of the Caribbean Football Union of CONCACAF alongside Suriname and French Guiana. Until the independence of Guyana in 1966, it competed as British Guiana. They qualified for the Caribbean Nations Cup in 1991, coming fourth, and in 2007. Guyana has never qualified for the CONCACAF Gold Cup or the FIFA World Cup.", "A Seleção da Guiana de Futebol representa a Guiana nas competições de futebol da FIFA.", "Die guyanische Fußballnationalmannschaft ist die Fußballnationalmannschaft des südamerikanischen Staates Guyana. Obwohl die ehemalige britische Kolonie in Südamerika liegt, ist Guyana wie Suriname und Französisch-Guayana Mitglied des Kontinentalverbandes CONCACAF. Bis zur Unabhängigkeit Guyanas im Jahr 1966 nahm die Mannschaft als Britisch-Guayana an internationalen Wettbewerben teil. Bisher ist es der Mannschaft noch nicht gelungen, sich für den CONCACAF Gold Cup oder eine Fußball-Weltmeisterschaft zu qualifizieren.", "Het Guyaans voetbalelftal is een team van voetballers dat Guyana vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het WK, de CONCACAF Gold Cup en de Caribbean Cup.De Guyana Football Federation werd in 1902 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1970). Het Guyaans voetbalelftal behaalde in november 2010 met de 86e plaats de hoogste positie op de FIFA-wereldranglijst, in februari 2004 werd met de 185e plaats de laagste positie bereikt.", "L'équipe de Guyana de football est une sélection des meilleurs joueurs guyaniens sous l'égide de la Fédération du Guyana de football. Elle concourt dans la zone CONCACAF au même titre que le Suriname bien que situés tous les deux en Amérique du Sud.Le Guyana ne s'est jamais qualifié à une phase finale d'un tournoi majeur (Coupe du monde de football ou Gold Cup) mais participe tous les deux ans à la Coupe caribéenne des nations.", "La Nazionale di calcio della Guyana è la rappresentativa calcistica nazionale dell'omonimo paese, posta sotto l'egida della Guyana Football Federation.Nonostante la Guyana si trovi in Sudamerica essa è affiliata alla CONCACAF, organizzazione che racchiude tutte le federazioni calcistiche dell'America Centrale e Settentrionale, così come Suriname e Guyana Francese.Prima dell'indipendenza dal Regno Unito ottenuta nel 1966, la squadra era conosciuta con il nome di Guyana Britannica.", "La Selección de fútbol de Guyana es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Guyana.A pesar de pertenecer geográficamente a América del Sur, Guyana - al igual que sus pares de Surinam y Guayana Francesa - optó por integrar la CONCACAF. Eso se debe al nivel poco competitivo de su selección que no podría sostener el ritmo de competencia de la CONMEBOL. También influye el hecho que, histórica y culturalmente, Guyana está más emparentada con el Caribe.Nunca ha logrado clasificarse para la Copa Mundial de Fútbol, ni tampoco ha participado en la Copa de Oro de la Concacaf. Su mejor resultado ha sido el 4° lugar obtenido en la Copa del Caribe de 1991.", "Reprezentacja Gujany w piłce nożnej jest narodową drużyną Gujany i gra pod egidą Federacji piłkarskiej Grenady (Grenada Football Federation). Federacja powstała w 1902, od 1961 należy do CONCACAF, od 1970 do FIFA. Chociaż Gujana leży w Ameryce Południowej, należy do federacji piłkarskiej Ameryki Północnej (CONCACAF). Gujańczycy nigdy nie awansowali do finałów Mistrzostw świata ani do Złotego Pucharu CONCACAF. Zakwalifikowała się do Pucharu Karaibów w 2007. Przydomek reprezentacji to Złote Jaguary (Golden Jaguars).Gujana zajmuje aktualnie (18. maja 2011) 14. miejsce w CONCACAF.", "Сборная Гайаны по футболу — представляет Гайану на международных футбольных турнирах и в товарищеских матчах. Контролируется Федерацией Футбола Гайаны, которая ведет свой отсчет с 1902 года. Является членом ФИФА (с 1970 года), КОНКАКАФ (с 1961 года, несмотря на то, географически Гайана располагается в Южной Америке) и КФС. До 1966 года была известна как Сборная Британской Гвианы.", "منتخب غويانا لكرة القدم الملقب بالفهود الذهبية وهو المنتخب الوطني في غويانا ويديره اتحاد غويانا لكرة القدم. لم يسبق له التأهل إلى بطولة بطولة كأس العالم لكرة القدم. على الرغم من تواجد الدولة في قارة أمريكا الجنوبية إلا أنه منتمي إلى اتحاد أمريكا الشمالية لكرة القدم. حتى سنة 1966 كان يلعب باسم منتخب غويانا البريطانية.", "サッカーガイアナ代表（Guyana national football team）は、ガイアナサッカー連盟（GFA）により構成されるガイアナのサッカーのナショナルチームである。ガイアナは南米大陸の北端に位置するが、スリナムとともに北中米カリブ海サッカー連盟（CONCACAF）に所属する。ガイアナではクリケットが盛んで、つい数年前までは、スタジアムでサッカーをするということは神への冒涜であると考えられてきた。サッカーはクリケットに次ぐ地位のスポーツであったが、近年はサッカー熱が高まりつつある。代表選手の多くがトリニダード・トバゴのリーグでプレーしている。中には、カナダやアメリカ、イングランドのアマチュアリーグでプレーする選手もいる。", "圭亞那國家足球隊是圭亞那的國家足球代表隊，由圭亞那足球協會管理，現時屬於國際足協及中北美洲及加勒比海足球協會成員國之一。圭亞那至今仍未參加過任何國際大賽的決賽週，無論在世界盃及美洲金盃外圍賽階段從未取得過出線資格。"], "comment":"The Guyana national football team, nicknamed the Golden Jaguars, is the national team of Guyana and is controlled by the Guyana Football Federation. It is one of three South American nations to be a member of the Caribbean Football Union of CONCACAF alongside Suriname and French Guiana. Until the independence of Guyana in 1966, it competed as British Guiana. They qualified for the Caribbean Nations Cup in 1991, coming fourth, and in 2007.", "fifaTrigramme":"GUY", "homeStadium":"http://dbpedia.org/resource/Providence_Stadium", "largestLoss":"9", "largestWin":"14", "nickname":"Golden Jaguars", "label":["Guyana national football team", "Guyaans voetbalelftal", "Guyanische Fußballnationalmannschaft", "Nazionale di calcio della Guyana", "Reprezentacja Gujany w piłce nożnej", "Selección de fútbol de Guyana", "Seleção da Guiana de Futebol", "Équipe du Guyana de football", "Сборная Гайаны по футболу", "منتخب غويانا لكرة القدم", "サッカーガイアナ代表", "圭亞那國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Guyana_national_football_team"}