{"id":"http://dbpedia.org/resource/Haiti_national_football_team", "docUri":"/teams/Haiti_national_football_team.json", "abstract":["The Haiti national football team (Haitian Creole: Ekip foutbòl nasyonal Ayiti, French: Équipe Haïtienne de football) represents Haiti in association football and is controlled by the Fédération Haïtienne de Football, the governing body for football in Haiti. Haiti's home ground is Stade Sylvio Cator in Port-au-Prince and their head coach is Marc Collat. They have made one appearance at the FIFA World Cup, in 1974, but were beaten convincingly in the opening qualifying stages by three of the pre-tournament favorites; Italy, Poland, and Argentina. Their most recent achievement was in 2007, when the national team won the 2007 Caribbean Nations Cup.", "The Haiti national football team (Haitian Creole: Ekip foutbòl nasyonal Ayiti, French: Équipe Haïtienne de football) represents Haiti in association football and is controlled by the Fédération Haïtienne de Football, the governing body for football in Haiti. Haiti's home ground is Stade Sylvio Cator in Port-au-Prince and their head coach is Marc Collat. They have made one appearance at the FIFA World Cup, in 1974, but were beaten convincingly in the opening qualifying stages by three of the pre-tournament favorites; Italy, Poland, and Argentina. Their most recent achievement was in 2007, when the national team won the 2007 Caribbean Nations Cup.", "A Seleção Haitiana de Futebol representa o Haiti nas competições de futebol da FIFA. Neste ano a seleção haitiana disputa as Eliminatorias para copa de 2014 da FIFA, atualmente é comandada atualmente pelo brasileiro Edson Tavares.", "Die haitianische Fußballnationalmannschaft ist das von der 1904 gegründeten Fédération Haïtienne de Football zusammengestellte Auswahlteam des karibischen Inselstaates Haiti.", "Het Haïtiaans voetbalelftal is een team van voetballers die Haïti vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK, de Caribbean Cup, en de CONCACAF Gold Cup.De Fédération Haïtienne de Football werd in 1904 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1934). Het Haïtiaans voetbalelftal behaalde in november 2012 met de 57e plaats de hoogste positie op de FIFA-wereldranglijst, in april 1996 werd met de 155e plaats de laagste positie bereikt.", "L'équipe d'Haïti de football, surnommée les Grenadiers est constituée par une sélection des meilleurs joueurs haïtiens sous l'égide de la Fédération haïtienne de football et représente le pays lors des compétitions régionales, continentales et internationales depuis sa création en 1925. Les Rouge et Bleus, comme on les appelle dans le pays, disputent leurs rencontres à domicile au Stade Sylvio-Cator, situé dans la capitale haïtienne, Port-au-Prince. En janvier 2013, les Haïtiens se sont hissés au 38e rang mondial selon le classement FIFA, soit leur meilleure position depuis la création de ce classement.L'équipe est entraînée par le Français Marc Collat depuis janvier 2014. En juillet 2013, la sélection nationale fait son retour lors d'une grande compétition internationale, en participant à la phase finale de la Gold Cup 2013 aux États-Unis.", "La Nazionale di calcio di Haiti è la rappresentativa calcistica nazionale dell'omonimo paese caraibico, posta sotto l'egida della Fédération Haïtienne de Football. Ha disputato il Mondiale 1974, subendo 14 gol da Italia (3-1), Polonia (7-0) e Argentina (4-1).Haiti arrivò seconda alla Coppa dei Caraibi 2001.L'11 giugno 2013 ottiene uno storico pareggio per 2-2 contro l'Italia a Rio de Janeiro in una partita amichevole; pochi giorni prima aveva perso di misura per 2-1 un'altra prestigiosa amichevole contro la Spagna campione del mondo.", "La Selección de fútbol de Haití es el representativo nacional de este país. Es controlada por la Federación Haitiana de Fútbol, perteneciente a la FIFA, CONCACAF y CFU.Sus máximos logros internacionales fueron las conquistas de la Copa Concacaf de 1973 (clasificatoria al Mundial de 1974), la Copa CCCF de 1957, el Campeonato de la CFU de 1979 y la Copa del Caribe de 2007. En Copa de Oro logró superar la fase de grupos en dos ocasiones: 2002 y 2009.La sede habitual de los encuentros como local de esta selección es el Estadio Sylvio Cator, situado en la capital del país, Puerto Príncipe.", "Reprezentacja Haiti pierwszy mecz międzypaństwowy rozegrała 22 marca 1925 roku z Jamajką. Od roku 1904 należy do CONCACAF, a od 1933 do FIFA.W 1974 roku po raz pierwszy i jak na razie ostatni wystąpiła na mistrzostwach świata. Na niemieckich boiskach przegrała wszystkie mecze – 0:7 z Polską, 1:3 z Włochami oraz 1:4 z Argentyną – i z zerowym bilansem punktowym pożegnała się z turniejem na ostatnim miejscu w grupie.Drużyna dwukrotnie zakwalifikowała się do rozgrywek o Złoty Puchar CONCACAF. Najpierw – w 2000 roku – odpadła już w pierwszej rundzie, a dwa lata później doszła do ćwierćfinału, gdzie przegrała 1:2 z Kostaryką.Haiti zajmuje obecnie (27. lipca 2011)15. miejsce w CONCACAF.", "Сборная Гаити по футболу — национальная футбольная сборная, представляющая Гаити на международных матчах по футболу. Контролируется Гаитянской федерацией футбола. Победитель Чемпионата наций КОНКАКАФ 1973. Выступала на чемпионате мира 1974 года, а в 2007 году одержала победу на Карибском кубке и автоматически прошла в финальную часть Золотого кубка КОНКАКАФ.", "منتخب هايتي لكرة القدم الملقب بالأحمر والأزرق وهو المنتخب الوطني في هايتي ويديره اتحاد هايتي لكرة القدم. شارك في بطولة كأس العالم لكرة القدم مرة واحدة في سنة 1974 التي أقيمت في ألمانيا الغربية أما آخر انجازاته فقد كان تحقيق بطولة كأس الكاريبي 2007. بوابة كرة القدم بوابة كرة القدم", "サッカーハイチ代表（フランス語: Équipe d'Haïti de football）は、ハイチサッカー連盟により構成されるサッカーのナショナルチームである。FIFAワールドカップ出場は1974年西ドイツ大会の1回のみだが、前回準優勝のイタリアからゴールを上げるなど健闘した。", "海地國家足球隊是海地的國家足球代表隊，由海地足球協會管理，現時屬於國際足協及中北美洲及加勒比海足球協會成員國之一。海地曾經參加過1974年世界盃足球賽，於分組賽階段遇上意大利、波蘭及阿根廷，可惜三戰全敗合共失了14球。目前唯一奪得的主要錦標就是2007年擊敗千里達國家足球隊獲得加勒比海盃冠軍。"], "comment":"The Haiti national football team (Haitian Creole: Ekip foutbòl nasyonal Ayiti, French: Équipe Haïtienne de football) represents Haiti in association football and is controlled by the Fédération Haïtienne de Football, the governing body for football in Haiti. Haiti's home ground is Stade Sylvio Cator in Port-au-Prince and their head coach is Marc Collat.", "fifaTrigramme":"HAI", "homeStadium":"http://dbpedia.org/resource/Stade_Sylvio_Cator", "largestLoss":"Mexico 8–0 Haiti", "largestWin":["Haiti 11–0", "Haiti 12–1"], "nickname":["La Sélection Nationale", "Le Rouge et Bleu", "Les Grenadiers"], "label":["Haiti national football team", "Haitianische Fußballnationalmannschaft", "Haïtiaans voetbalelftal", "Nazionale di calcio di Haiti", "Reprezentacja Haiti w piłce nożnej", "Selección de fútbol de Haití", "Seleção Haitiana de Futebol", "Équipe d'Haïti de football", "Сборная Гаити по футболу", "منتخب هايتي لكرة القدم", "サッカーハイチ代表", "海地國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Haiti_national_football_team"}