{"id":"http://dbpedia.org/resource/Haiti_national_football_team", "docUri":"/teams/Haiti_national_football_team.json", "abstract":[null, "The Haiti national football team (Haitian Creole: Ekip foutbòl nasyonal Ayiti, French: Équipe Haïtienne de football) represents Haiti in association football and is controlled by the Fédération Haïtienne de Football, the governing body for football in Haiti. Haiti's home ground is Stade Sylvio Cator in Port-au-Prince and their head coach is Marc Collat. They have made one appearance at the FIFA World Cup, in 1974, but were beaten convincingly in the opening qualifying stages by three of the pre-tournament favorites; Italy, Poland, and Argentina. Their most recent achievement was in 2007, when the national team won the 2007 Caribbean Nations Cup.", "Het Haïtiaans voetbalelftal is een team van voetballers die Haïti vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK, de Caribbean Cup, en de CONCACAF Gold Cup.De Fédération Haïtienne de Football werd in 1904 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1934). Het Haïtiaans voetbalelftal behaalde in november 2012 met de 57e plaats de hoogste positie op de FIFA-wereldranglijst, in april 1996 werd met de 155e plaats de laagste positie bereikt.", "L'équipe d'Haïti de football, surnommée les Grenadiers est constituée par une sélection des meilleurs joueurs haïtiens sous l'égide de la Fédération haïtienne de football et représente le pays lors des compétitions régionales, continentales et internationales depuis sa création en 1925. Les Rouge et Bleus, comme on les appelle dans le pays, disputent leurs rencontres à domicile au Stade Sylvio-Cator, situé dans la capitale haïtienne, Port-au-Prince. En janvier 2013, les Haïtiens se sont hissés au 38e rang mondial selon le classement FIFA, soit leur meilleure position depuis la création de ce classement.L'équipe est entraînée par le Français Marc Collat depuis janvier 2014. En juillet 2013, la sélection nationale fait son retour lors d'une grande compétition internationale, en participant à la phase finale de la Gold Cup 2013 aux États-Unis.", "La Selección de fútbol de Haití es el representativo nacional de este país. Es controlada por la Federación Haitiana de Fútbol, perteneciente a la FIFA, CONCACAF y CFU.Sus máximos logros internacionales fueron las conquistas de la Copa Concacaf de 1973 (clasificatoria al Mundial de 1974), la Copa CCCF de 1957, el Campeonato de la CFU de 1979 y la Copa del Caribe de 2007. En Copa de Oro logró superar la fase de grupos en dos ocasiones: 2002 y 2009.La sede habitual de los encuentros como local de esta selección es el Estadio Sylvio Cator, situado en la capital del país, Puerto Príncipe."], "comment":"The Haiti national football team (Haitian Creole: Ekip foutbòl nasyonal Ayiti, French: Équipe Haïtienne de football) represents Haiti in association football and is controlled by the Fédération Haïtienne de Football, the governing body for football in Haiti. Haiti's home ground is Stade Sylvio Cator in Port-au-Prince and their head coach is Marc Collat.", "fifaTrigramme":"HAI", "homeStadium":"http://dbpedia.org/resource/Stade_Sylvio_Cator", "largestLoss":"Mexico 8–0 Haiti", "largestWin":["Haiti 11–0", "Haiti 12–1"], "nickname":["La Sélection Nationale", "Le Rouge et Bleu", "Les Grenadiers"], "label":["Haiti national football team", "Haïtiaans voetbalelftal", "Selección de fútbol de Haití", "Équipe d'Haïti de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Haiti_national_football_team", "name":"Haiti"}