{"id":"http://dbpedia.org/resource/Honduras_national_football_team", "docUri":"/teams/Honduras_national_football_team.json", "abstract":[null, "The Honduras national football team, nicknamed Los Catrachos, La Bicolor or La H, is the national team of Honduras and is controlled by the Federación Nacional Autónoma de Fútbol de Honduras (FENAFUTH). They are a rising team in CONCACAF, an ascent that started with their third place finish in the 2001 Copa América, where they were a late invitee, due to a withdrawal by Argentina one day prior to kickoff. To date, the team has qualified three times for the finals of the FIFA World Cup, in 1982, 2010 and 2014.Honduras contests the Central America derby against Costa Rica. Honduras has lost most of the matches of this fixture, winning 20 times to Costa Rica's 22 victories.", "Het Hondurees voetbalelftal is een team voetballers dat Honduras vertegenwoordigt bij internationale wedstrijden en competities, zoals de (kwalificatie)wedstrijden voor het WK, de CONCACAF Gold Cup en de Copa Centroamericana.Honduras is ook bekend om de Voetbaloorlog met El Salvador die ontstond na een kwalificatiewedstrijd voor het WK 1970.Het Hondurees voetbalelftal behaalde in september 2001 met de 20ste plaats de hoogste positie op de FIFA-wereldranglijst, in november 2008 werd met de 95ste plaats de laagste positie bereikt.", "L'équipe du Honduras de football (Selección de fútbol de Honduras) est la sélection de joueurs honduriens représentant le pays lors des compétitions internationales de football masculin, sous l'égide de la Fédération du Honduras de football (Federación Nacional Autónoma de Fútbol de Honduras). Née en 1921, la sélection hondurienne a connu sa meilleure performance en remportant en 1981 la Coupe des nations de la CONCACAF, le championnat d'Amérique du Nord, d'Amérique centrale et des Caraïbes, à domicile. Elle a également participé à deux reprises à la Coupe du monde, en 1982 et 2010, et s'est qualifiée pour celle de 2014 au Brésil.", "La selección de fútbol de Honduras es el equipo representativo masculino de fútbol de Honduras en las competiciones oficiales. Su organización está a cargo de la Federación Nacional Autónoma de Fútbol de Honduras (FENAFUTH), la cual está afiliada a la FIFA desde 1951 y a la Concacaf desde 1961.Fundada en 1921, ha participado en diversos torneos internacionales, destacándose la Copa Mundial de Fútbol de 1982 realizada en España y la Copa Mundial de Fútbol de 2010 organizada en Sudáfrica. Acaba de clasificarse al Mundial de Brasil 2014 en lo que será su tercera cita mundialista, la segunda consecutiva. Entre los logros obtenidos dentro de la Confederación se encuentran: 1 Copa Concacaf (1981), un subcampeonato de la Copa de Oro de la CONCACAF (1991) y 3 títulos de la Copa de Naciones Uncaf (1993-1995-2011). A nivel Sub-23 (olímpica), ostenta en su palmarés 2 títulos del Preolímpico de Concacaf (2000 y 2008) y ha logrado clasificar a los torneos olímpicos de fútbol en 2000, 2008 y 2012 siendo este último su mejor torneo (cuartos de final). Además, cuenta en los Juegos Panamericanos con 1 medalla de plata (1999) y en los Juegos Centroamericanos y del Caribe con 1 medalla de plata (1986) y 2 medallas de bronce (1930, 1950). A nivel de selecciones juveniles, la selección Sub-20 logró conquistar el Campeonato Sub-20 de la Concacaf en dos ocasiones (1982-1994) y la selección sub-15 ganó el I Campeonato Sub-15 de la Concacaf en 2013.En la Copa Mundial de Fútbol de 2010 la selección hondureña consiguió ser el primer equipo mundialista de la historia con tres hermanos en el equipo, con Jerry, Johnny y Wilson Palacios. Su uniforme es proveído por la marca española Joma."], "comment":"The Honduras national football team, nicknamed Los Catrachos, La Bicolor or La H, is the national team of Honduras and is controlled by the Federación Nacional Autónoma de Fútbol de Honduras (FENAFUTH). They are a rising team in CONCACAF, an ascent that started with their third place finish in the 2001 Copa América, where they were a late invitee, due to a withdrawal by Argentina one day prior to kickoff.", "fifaTrigramme":"HON", "homeStadium":"http://dbpedia.org/resource/Estadio_Ol%C3%ADmpico_Metropolitano", "largestLoss":"--09-14", "largestWin":"13", "nickname":["La Bicolor", "La Garra Catracha", "La H", "Los Catrachos"], "label":["Honduras national football team", "Hondurees voetbalelftal", "Selección de fútbol de Honduras", "Équipe du Honduras de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Honduras_national_football_team", "name":"Honduras"}