{"id":"http://dbpedia.org/resource/Hong_Kong_national_football_team", "docUri":"/teams/Hong_Kong_national_football_team.json", "abstract":[null, "The Hong Kong national football team (Chinese: 香港足球代表隊), represents Hong Kong in international association football events such as the FIFA World Cup, AFC Asian Cup and East Asian Football Championship. The team is represented by the Hong Kong Football Association, the governing body for football in Hong Kong.The team had been representing Hong Kong in international football events before 1997 when Hong Kong was a colony of the United Kingdom. It continues to represent Hong Kong even after Hong Kong was handed over to the People's Republic of China by the United Kingdom and became a special administrative region of the People's Republic of China in 1997. This team is a separate team from the national team of the People's Republic of China, as the Basic Law and the principle of \"One country, two systems\" allows Hong Kong to maintain its own representative teams in international sports competitions.", "Het Hongkongs voetbalelftal is een team van voetballers dat Hongkong vertegenwoordigt bij internationale wedstrijden en competities, zoals de (kwalificatie)wedstrijden voor het Wereldkampioenschap voetbal en de Asian Cup.Tot 1997 was Hongkong een kolonie van het Verenigd Koninkrijk, sindsdien hoort het bij China, maar Hongkong profiteert van het Eén land, twee systemen en kan daarom zijn voetbalelftal behouden. Vaak wordt de ploeg wel als Hongkong, China aangeduid.Hongkong kon zich nog niet plaatsen voor een WK maar één van de meest memorabele wedstrijden was in 1985 toen het tegen China speelde. China had genoeg aan een gelijkspel om naar de volgende ronde te gaan maar tot ieders verbazing won Hongkong met 2-1. Tot op de dag van vandaag wordt deze wedstrijd herdacht in Hongkong en China, waar ze het één van de meest vernederende voetbalnederlagen in hun geschiedenis vinden.", "L'équipe de Hong Kong de football est une sélection des meilleurs joueurs hongkongais sous l'égide de la Fédération de Hong Kong de football.", "La Selección de fútbol de Hong Kong es el equipo representativo de esta región administrativa especial china en las competiciones oficiales. Su organización está a cargo de la Asociación de fútbol de Hong Kong, perteneciente a la AFC"], "comment":"The Hong Kong national football team (Chinese: 香港足球代表隊), represents Hong Kong in international association football events such as the FIFA World Cup, AFC Asian Cup and East Asian Football Championship. The team is represented by the Hong Kong Football Association, the governing body for football in Hong Kong.The team had been representing Hong Kong in international football events before 1997 when Hong Kong was a colony of the United Kingdom.", "fifaTrigramme":"HKG", "homeStadium":["http://dbpedia.org/resource/Hong_Kong_Stadium", "http://dbpedia.org/resource/Mong_Kok_Stadium"], "largestLoss":["Hong Kong 0–7", "7"], "largestWin":"Hong Kong 15–0", "label":["Hong Kong national football team", "Hongkongs voetbalelftal", "Selección de fútbol de Hong Kong", "Équipe de Hong Kong de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Hong_Kong_national_football_team"}