{"id":"http://dbpedia.org/resource/Hong_Kong_national_football_team", "docUri":"/teams/Hong_Kong_national_football_team.json", "abstract":["The Hong Kong national football team (Chinese: 香港足球代表隊), represents Hong Kong in international association football events such as the FIFA World Cup, AFC Asian Cup and East Asian Football Championship. The team is represented by the Hong Kong Football Association, the governing body for football in Hong Kong.The team had been representing Hong Kong in international football events before 1997 when Hong Kong was a colony of the United Kingdom. It continues to represent Hong Kong even after Hong Kong was handed over to the People's Republic of China by the United Kingdom and became a special administrative region of the People's Republic of China in 1997. This team is a separate team from the national team of the People's Republic of China, as the Basic Law and the principle of \"One country, two systems\" allows Hong Kong to maintain its own representative teams in international sports competitions.", "The Hong Kong national football team (Chinese: 香港足球代表隊), represents Hong Kong in international association football events such as the FIFA World Cup, AFC Asian Cup and East Asian Football Championship. The team is represented by the Hong Kong Football Association, the governing body for football in Hong Kong.The team had been representing Hong Kong in international football events before 1997 when Hong Kong was a colony of the United Kingdom. It continues to represent Hong Kong even after Hong Kong was handed over to the People's Republic of China by the United Kingdom and became a special administrative region of the People's Republic of China in 1997. This team is a separate team from the national team of the People's Republic of China, as the Basic Law and the principle of \"One country, two systems\" allows Hong Kong to maintain its own representative teams in international sports competitions.", "A Seleção Honconguesa de Futebol representa Hong Kong nas competições de futebol da FIFA. Filiou-se à FIFA em 1954. Manda a maioria de seus jogos no Hong Kong Stadium.O melhor resultado da seleção é apenas um terceiro lugar na Copa da Ásia de 1956.", "Het Hongkongs voetbalelftal is een team van voetballers dat Hongkong vertegenwoordigt bij internationale wedstrijden en competities, zoals de (kwalificatie)wedstrijden voor het Wereldkampioenschap voetbal en de Asian Cup.Tot 1997 was Hongkong een kolonie van het Verenigd Koninkrijk, sindsdien hoort het bij China, maar Hongkong profiteert van het Eén land, twee systemen en kan daarom zijn voetbalelftal behouden. Vaak wordt de ploeg wel als Hongkong, China aangeduid.Hongkong kon zich nog niet plaatsen voor een WK maar één van de meest memorabele wedstrijden was in 1985 toen het tegen China speelde. China had genoeg aan een gelijkspel om naar de volgende ronde te gaan maar tot ieders verbazing won Hongkong met 2-1. Tot op de dag van vandaag wordt deze wedstrijd herdacht in Hongkong en China, waar ze het één van de meest vernederende voetbalnederlagen in hun geschiedenis vinden.", "L'équipe de Hong Kong de football est une sélection des meilleurs joueurs hongkongais sous l'égide de la Fédération de Hong Kong de football.", "La Nazionale di calcio di Hong Kong (Cinese 香港足球代表隊, Pinyin Xiānggǎng Zúqiú Dàibiǎoduì) è la rappresentativa calcistica nazionale di Hong Kong ed è posta sotto l'egida della Hong Kong Football Association.Hong Kong giocò la sua prima partita ufficiale nel 1949 contro la Corea del Sud. La sua prima vittoria arrivò nel 1953 battendo 4-0 la stessa Corea del Sud.Hong Kong si qualificò a tre delle prime quattro edizioni della Coppa d'Asia arrivando terzo all'edizione 1956.Hong Kong non si è mai qualificato ai Mondiali. Tuttavia la sua vittoria più importante fu quella contro la Cina durante le qualificazioni ai Mondiali 1986. Il 19 maggio 1985, a Pechino, Hong Kong affrontò la nazionale cinese nell'ultima partita del primo turno di qualificazione. Hong Kong per passare il turno doveva per forza vincere mentre alla Cina bastava un pareggio. Allenata da Kwok Ka Ming (郭家明), la nazionale ospite riuscì nell'impresa di vincere 2-1 grazie ai gol di Cheung Chi Tak (張志德) e Ku Kam Fai (顧錦輝) e a qualificarsi al turno successivo dove fu eliminato dal Giappone.Il 9 febbraio 2005, per festeggiare il 90º anniversario della Hong Kong Football Association e della Confederação Brasileira de Futebol, Hong Kong ospitò il Brasile in un'amichevole perdendo 7-1 (Lee Sze Ming (李思明) segnò l'unico gol di Hong Kong).Hong Kong gioca di solito le sue partite casalinghe al Hong Kong Stadium, ma talvolta gioca anche al Siu Sai Wan Sports Ground di Chai Wan e al Mong Kok Stadium di Mong Kok.", "La Selección de fútbol de Hong Kong es el equipo representativo de esta región administrativa especial china en las competiciones oficiales. Su organización está a cargo de la Asociación de fútbol de Hong Kong, perteneciente a la AFC", "Reprezentacja Hongkongu w piłce nożnej pierwszy mecz na arenie międzynarodowej rozegrała 1 stycznia 1949 roku przeciwko drużynie Korei Południowej. Spotkanie to zakończyło się zwycięstwem Koreańczyków 5:2. W latach 1930-1970 reprezentacja Hongkongu nie brała udziału w eliminacjach do Mistrzostw Świata. Po raz pierwszy w kwalifikacjach wystartowała w 1974 roku, jednak do tej pory nie udało się jej wywalczyć awansu do tej imprezy.", "Национальная сборная Гонконга (китайский: 香港足球代表隊) представляет Гонконг на международных соревнованиях по футболу. Находится в ведении Футбольной ассоциации Гонконга.", "サッカー香港代表は、香港足球総会（香港サッカー協会、HKFA）によって編成されるサッカーのナショナルチームである。アジアサッカー連盟および東アジアサッカー連盟所属。", "香港足球代表隊（英文：Hong Kong National Football Team，亦稱：Hong Kong Representative Football Team）是香港的官方男子足球代表隊，由香港足球總會管理。1997年香港回歸後，根據《香港基本法》，香港可以繼續擁有獨立的運動代表隊參與國際比賽。於第一屆亞洲盃，香港足球代表隊贏得季軍；於2009年東亞運動會，香港奧運足球代表隊贏得金牌。"], "comment":"The Hong Kong national football team (Chinese: 香港足球代表隊), represents Hong Kong in international association football events such as the FIFA World Cup, AFC Asian Cup and East Asian Football Championship. The team is represented by the Hong Kong Football Association, the governing body for football in Hong Kong.The team had been representing Hong Kong in international football events before 1997 when Hong Kong was a colony of the United Kingdom.", "fifaTrigramme":"HKG", "homeStadium":["http://dbpedia.org/resource/Hong_Kong_Stadium", "http://dbpedia.org/resource/Mong_Kok_Stadium"], "largestLoss":["Hong Kong 0–7", 7], "largestWin":"Hong Kong 15–0", "label":["Hong Kong national football team", "Hongkongs voetbalelftal", "Nazionale di calcio di Hong Kong", "Reprezentacja Hongkongu w piłce nożnej", "Selección de fútbol de Hong Kong", "Seleção Honconguesa de Futebol", "Équipe de Hong Kong de football", "Сборная Гонконга по футболу", "منتخب هونغ كونغ لكرة القدم", "サッカー香港代表", "香港足球代表隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Hong_Kong_national_football_team"}