{"id":"http://dbpedia.org/resource/Hungary_national_football_team", "docUri":"/teams/Hungary_national_football_team.json", "abstract":["The Hungary national football team represents Hungary in international football and is controlled by the Hungarian Football Federation.It has a respectable football history, having won three Olympic titles, finishing runners-up in the 1938 and 1954 FIFA World Cups, and third in the 1964 UEFA European Football Championship. Hungary revolutionized the sport in the 1950s, laying the tactical fundamentals of Total Football and dominating international football with the remarkable Golden Team which included legend Ferenc Puskás, top goalscorer of the 20th century, whom FIFA dedicated its newest award, the Puskás Award. The side of that era has the all-time highest Football Elo Ranking in the world, with 2166 in 1954, and one of the longest undefeated runs in football history, remaining unbeaten in 31 games, spanning over more than 4 years and including matches such as the Match of the Century.The post-golden age decades saw a gradually weakening Hungary, though recently there is renewal in all aspects. The Hungarian Children's Football Federation was founded in 2008, as youth development thrives. For the first time in Hungarian football's history, they hosted the 2010 UEFA Futsal Championship in Budapest and Debrecen, the first time the MLSZ staged a UEFA finals tournament. Also, the national teams have produced some surprise successes such as beating Euro 2004 winner Greece 3–2 and 2006 FIFA World Cup winner Italy 3–1. Although they have not qualified for a major tournament's finals since 1986, they came semi-finalists at the 2008 European Under-19 Championship and qualified for the 2009 FIFA U-20 World Cup which saw their U-20 national team gaining third place to bring home Hungary's first major tournament medal in nearly half a century, feeding their hopes of a future revival. Younger talents such as Balázs Dzsudzsák, Vladimir Koman and Ádám Szalai, having graduated from the U-17, U-19, and U-21 teams, now play for the senior squad.", "The Hungary national football team represents Hungary in international football and is controlled by the Hungarian Football Federation.It has a respectable football history, having won three Olympic titles, finishing runners-up in the 1938 and 1954 FIFA World Cups, and third in the 1964 UEFA European Football Championship. Hungary revolutionized the sport in the 1950s, laying the tactical fundamentals of Total Football and dominating international football with the remarkable Golden Team which included legend Ferenc Puskás, top goalscorer of the 20th century, whom FIFA dedicated its newest award, the Puskás Award. The side of that era has the all-time highest Football Elo Ranking in the world, with 2166 in 1954, and one of the longest undefeated runs in football history, remaining unbeaten in 31 games, spanning over more than 4 years and including matches such as the Match of the Century.The post-golden age decades saw a gradually weakening Hungary, though recently there is renewal in all aspects. The Hungarian Children's Football Federation was founded in 2008, as youth development thrives. For the first time in Hungarian football's history, they hosted the 2010 UEFA Futsal Championship in Budapest and Debrecen, the first time the MLSZ staged a UEFA finals tournament. Also, the national teams have produced some surprise successes such as beating Euro 2004 winner Greece 3–2 and 2006 FIFA World Cup winner Italy 3–1. Although they have not qualified for a major tournament's finals since 1986, they came semi-finalists at the 2008 European Under-19 Championship and qualified for the 2009 FIFA U-20 World Cup which saw their U-20 national team gaining third place to bring home Hungary's first major tournament medal in nearly half a century, feeding their hopes of a future revival. Younger talents such as Balázs Dzsudzsák, Vladimir Koman and Ádám Szalai, having graduated from the U-17, U-19, and U-21 teams, now play for the senior squad.", "A Seleção Húngara de Futebol representa a Hungria nas competições de futebol da FIFA, UEFA e COI. É subordinada à Federação Húngara de Futebol (Magyar Labdarúgó Szövetség), que foi fundada em 1901.", "Die ungarische Fußballnationalmannschaft wird organisatorisch vom ungarischen Fußballverband (ungarisch Magyar Labdarúgó Szövetség) betreut. Sie stand 1938 und 1954 im Weltmeisterschafts-Finale.", "Het Hongaars voetbalelftal is een team van voetballers dat Hongarije vertegenwoordigt in internationale wedstrijden en competities, zoals het WK en het EK.Tussen 1952 en 1954 gold het Hongaarse elftal als het sterkste team ter wereld en had het de bijnaam Magische Magyaren. Het team won op de Olympische Spelen van 1952 te Helsinki de gouden medaille. Daarna was het 'wonderteam' het eerste elftal dat Engeland op eigen bodem versloeg. De uitslag 6-3 was sensationeel.Hongarije was dan ook de grote favoriet voor het WK 1954 in Zwitserland.In de voorrondes versloeg het de latere medefinalist Duitsland met 8-3 maar zoals zo vaak waren de Duitsers toch weer degene die het laatst lachten. In de WK-finale van 1954 werd het na een 0-2-voorsprong voor Hongarije toch nog 3-2 voor 'Die Mannschaft'.Enkele Hongaarse spelersnamen uit die tijd:Grosics (doelman), Lorant, Hidegkuti, Kocsis (later Barcelona), Kubala, Puskas (later Real Madrid) en Toth.", "L'équipe de Hongrie de football est constituée par une sélection des meilleurs joueurs hongrois sous l'égide de la Fédération de Hongrie de football.", "La Nazionale di calcio ungherese (ungherese: Magyar labdarúgó-válogatott) è la squadra di calcio che rappresenta l'Ungheria nelle varie competizioni ufficiali o amichevoli riservate a squadre nazionali ed è posta sotto l'egida della Federazione calcistica ungherese.È stata, sino agli anni settanta del XX secolo, una delle rappresentative più valide e temute. Conta nove partecipazioni ai campionati mondiali (finalista nel 1938 e nel 1954, ultima partecipazione nel 1986) e due a quelli europei. Tra gli altri trofei conta anche una Coppa Internazionale (edizione 1948-1953).Tra i calciatori più famosi che vi hanno giocato ci sono Ferenc Puskás e Flórián Albert (Pallone d'oro 1967). Proprio Ferenc Puskás, nel 2005, è stato il giocatore scelto dalla Federazione nazionale come Golden Player, ovvero il miglior calciatore del primo mezzo secolo di vita dell'UEFA, oltre che l'unico ungherese inserito dal grande Pelé nei FIFA 100, lista dei migliori cento calciatori della storia stilata per commissione della FIFA stessa per celebrarne il centenario (2004).Gioca tradizionalmente in maglia rossa, pantaloncini bianchi e calzettoni verdi.", "La selección de fútbol de Hungría es el equipo formado por jugadores de nacionalidad húngara que representa desde 1902 a la Federación Húngara de Fútbol (Magyar Labdarúgó Szövetség) en las competiciones oficiales organizadas por la Unión Europea de Asociaciones de Fútbol y la Federación Internacional de Asociaciones de Fútbol. Hungría se afilió a la FIFA en su segundo Congreso, con fecha del 10 de junio de 1905 y desde entonces ha vivido distintas etapas de luces y sombras, encontrándose actualmente en un segundo plano dentro del panorama futbolístico.Antaño estuvo considerada como una de las mejores selecciones mundiales. Durante el periodo de los años cincuenta y sesenta tuvo destacadas actuaciones que le valieron para ganarse el sobrenombre del «Equipo de oro»,, principalmente debido a sus tres medallas de oro olímpicas, una de plata y una de bronce —en la época en la que el fútbol sudamericano y europeo (a excepción de los países del Este) sufrieron la amateurización del fútbol en los Juegos Olímpicos por normativa de la FIFA y el COI—, y a sus destacadas actuaciones en la Copa Mundial, donde cosechó dos subcampeonatos que la situaban como la selección masculina de fútbol más laureada del Mundo. Aún hoy día nadie ha conseguido igualar su palmarés en los Juegos.Especialmente resaltable era su contundencia en los primeros compases de los partidos, donde en contadas ocasiones conseguía encarrilar el partido tras apenas unos minutos sobre el terreno de juego gracias a la eficacia goleadora de la que hacían gala algunos de sus mejores futbolistas como Ferenc Puskás, Sándor Kocsis, József Bozsik, Zoltán Czibor o Ferenc Szusza.La primera gran actuación mundialista fue en el Mundial de 1938 de Francia, tras caer ante Italia en la final por 4-2, y la segunda en el Mundial de 1954 de Suiza, donde perdió en la final con Alemania Federal por 3-2. Ésta última sería recordada como el «Milagro de Berna» debido a la supremacía húngara en la época,, donde además contaba con la mejor racha de triunfos sin perder de la historia,, y porque unos días antes habían derrotado a la misma selección alemana por un contundente 8-3. Cuando todo parecía destinado a que «Los magiares» levantarían su primer trofeo de la Copa Mundial, se produjo la reacción alemana ante la sorpresa entre los asistentes.En el ámbito continental, solo ha llegado a participar en dos Eurocopas de las 14 que se llevan disputadas hasta la actualidad. Fue en las ediciones de España 1964, cuando fue tercero, y en Bélgica 1972, edición en la que quedó en el cuarto puesto.", "Reprezentacja Węgier w piłce nożnej swój pierwszy mecz rozegrała w 1902 z Austrią. Pierwsze poważne osiągnięcie węgierskiej drużyny to finał MŚ w 1938, gdzie przegrali z Włochami.", "Сбо́рная Ве́нгрии по футбо́лу — национальная сборная, представляющая Венгрию в международных матчах по футболу. Управляется Венгерской футбольной федерацией.", "منتخب المجر لكرة القدم هو ممثل هنغاريا أو المجر الرسمي في رياضة كرة القدم ويشرف عليه الإتحاد المجري لكرة القدم. انجبت الملاعب المجرية لاعبين كبار في تاريخ كرة القدم مثل بوشكاش، حصل الفريق على الميدالية الذهبية في الألعاب الأولمبية 3 مرات في الأعوام 1952، 1964، 1968، وحصل على المركز الرابع في كأس أوروبا عام 1972", "サッカーハンガリー代表（Magyar labdarúgó-válogatott）はハンガリーサッカー連盟(MLSZ)によって編成されるハンガリーのサッカーのナショナルチームである。1950年代初頭、ナショナルチームの連勝記録となる33連勝を達成、当時の世界最強国としてその名を轟かせマジック・マジャールと呼ばれていた古豪である。", "匈牙利國家足球隊（匈牙利語：Magyar labdarúgó-válogatott）是匈牙利的官方男子足球代表隊，由匈牙利足球總會管理。匈牙利在足球歷史中佔有重要席位，具有豐富的足球經驗，亦是50年代足球運動的先驅。但近年來在足球運動的影響力逐漸減弱，自1986年後再未晉級大型比賽的決賽周。匈牙利的球衣贊助商是愛迪達(adidas)。"], "comment":"The Hungary national football team represents Hungary in international football and is controlled by the Hungarian Football Federation.It has a respectable football history, having won three Olympic titles, finishing runners-up in the 1938 and 1954 FIFA World Cups, and third in the 1964 UEFA European Football Championship.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Hajos.jpg?width=300", "fifaTrigramme":"HUN", "homeStadium":"http://dbpedia.org/resource/Ferenc_Pusk%C3%A1s_Stadium", "largestLoss":["England Amateurs 7–0 Hungary", "Hungary 0–7", 7, 8], "largestWin":["Hungary 12–0", "Hungary 13–1"], "nickname":"The Magical Magyars", "label":["Hungary national football team", "Hongaars voetbalelftal", "Nazionale di calcio dell'Ungheria", "Reprezentacja Węgier w piłce nożnej", "Selección de fútbol de Hungría", "Seleção Húngara de Futebol", "Ungarische Fußballnationalmannschaft", "Équipe de Hongrie de football", "Сборная Венгрии по футболу", "منتخب المجر لكرة القدم", "サッカーハンガリー代表", "匈牙利國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Hungary_national_football_team"}