{"id":"http://dbpedia.org/resource/Iceland_national_football_team", "docUri":"/teams/Iceland_national_football_team.json", "abstract":["The Iceland national football team is the national football team of Iceland and is controlled by the Football Association of Iceland. It has never advanced to the finals of any major international competition.While historically one of Europe's minnows, Iceland have enjoyed more success since 2000. For the Euro 2004 qualification, Iceland were led by Ásgeir Sigurvinsson, topping the group table for a while, with 4 wins and even held Germany to a 0–0 draw in Reykjavík, however they eventually finished third. In 2004 Icelandic football achieved its first win over a major nation, with a 2–0 upset victory over Italy in a friendly at Laugardalsvöllur, 18 August 2004 with 20,204 fans in attendance, an Icelandic record. In the qualifying for the 2014 FIFA World Cup Iceland went one better, and qualified for the final play-offs for the tournament. Prior to their 2014 qualifying campaign, perhaps the most notable match was a friendly against Estonia on 24 April 1996 in Tallinn. During the second half of this match, Eiður Guðjohnsen entered as a substitute for his father Arnór. This marked the first time that a father and son played in the same international match.", "The Iceland national football team is the national football team of Iceland and is controlled by the Football Association of Iceland. It has never advanced to the finals of any major international competition.While historically one of Europe's minnows, Iceland have enjoyed more success since 2000. For the Euro 2004 qualification, Iceland were led by Ásgeir Sigurvinsson, topping the group table for a while, with 4 wins and even held Germany to a 0–0 draw in Reykjavík, however they eventually finished third. In 2004 Icelandic football achieved its first win over a major nation, with a 2–0 upset victory over Italy in a friendly at Laugardalsvöllur, 18 August 2004 with 20,204 fans in attendance, an Icelandic record. In the qualifying for the 2014 FIFA World Cup Iceland went one better, and qualified for the final play-offs for the tournament. Prior to their 2014 qualifying campaign, perhaps the most notable match was a friendly against Estonia on 24 April 1996 in Tallinn. During the second half of this match, Eiður Guðjohnsen entered as a substitute for his father Arnór. This marked the first time that a father and son played in the same international match.", "A Seleção Islandesa de Futebol representa a Islândia nas competições de futebol da FIFA. Seu principal jogador é Eiður Guðjohnsen, com passagens por PSV Eindhoven, Chelsea e Barcelona e atualmente no futebol da Bélgica.Jamais disputou Eurocopas nem participou de Copas do Mundo em sua história. Um dos jogos mais lembrados dos \"Strákarnir okkar\" ocorreu em 24 de abril de 1996, contra a Estônia, quando Arnór Guðjohnsen, então com 35 anos e que jogava na Suécia, deixou o campo para que seu filho Eiður, à época com apenas 17 anos, entrasse em seu lugar. Este jogo tornou-se o primeiro em que pai e filho atuaram por uma seleção.Outra partida notável da Islândia aconteceu em 2004, quando a equipe recebeu a Itália em amistoso e superou a Squadra Azzurra por 2 a 0 no estádio de Laugardalsvöllur. 20.204 torcedores acompanharam o jogo (recorde de público no país).", "Die isländische Fußballnationalmannschaft ist die Auswahl der besten Fußballspieler aus Island.Die Mannschaft konnte sich bisher weder für eine Fußball-Weltmeisterschaft noch für eine Fußball-Europameisterschaft qualifizieren. In der FIFA-Weltrangliste steht sie auf Platz 46 (Stand: Oktober 2013). Kapitän ist Eiður Guðjohnsen, der auch mit 24 Toren der Rekordtorschütze ist.In der Qualifikation für die WM 2014 in Brasilien traf Island auf Albanien, Norwegen, die Schweiz, Slowenien und Zypern. In der Gruppe erreichte Island den zweiten Platz, spielte damit in den Play-Offs am 15. und 19. November 2013 gegen Kroatien, verlor aber nach einem torlosen Remis in Reykjavík anschließend 0:2 in Zagreb.In der Qualifikation zur EM 2016 trifft Island auf die Niederlande, Tschechien, die Türkei, Lettland und erstmals auf Kasachstan, womit die beiden am weitesten auseinander gelegenen UEFA-Mitglieder aufeinandertreffen.", "Het IJslands voetbalelftal is een team van voetballers dat IJsland vertegenwoordigt in internationale wedstrijden en competities, zoals de voorrondes voor het WK en het EK.IJsland wist zich nog nooit voor een eindronde te plaatsen. Het niveau is de laatste tien jaar wel behoorlijk gestegen en IJsland is allang niet meer het lachertje dat het in de jaren zestig en zeventig van de 20ste eeuw nog was getuige de soms forse nederlagen in kwalificatie-wedstrijden in die periode. De meeste IJslandse internationals verdienen hun geld tegenwoordig in buitenlandse competities. Voor een land met slechts 300 000 inwoners presteert het bovengemiddeld. De thuiswedstrijden worden doorgaans in het Laugardalsvöllur te Reykjavik gespeeld.", "L'équipe d'Islande de football est constituée par une sélection des meilleurs joueurs islandais sous l'égide de la Fédération d'Islande de football.", "La Nazionale di calcio islandese (in islandese Karlalandslið Íslands í knattspyrnu) è la squadra di calcio che rappresenta l'Islanda ed è posta sotto l'egida della Federazione calcistica dell'Islanda.Rappresenta il paese in tutte le competizioni internazionali dal 1946. Non si è mai qualificata per la fase finale né dei Mondiali né degli Europei.La sua migliore posizione nella classifica FIFA delle nazionali è il 37º posto, raggiunto per la prima volta nel settembre 1994, mentre la peggiore è il 131º posto, toccato a giugno 2012. Occupa attualmente il 46º posto.", "La Selección de fútbol de Islandia es el equipo representativo del país nórdico en las competiciones oficiales de dicho deporte. Su organización está a cargo de la Federación de Fútbol de Islandia, perteneciente a la UEFA.Es una selección del continente europeo que nunca ha participado en ninguna fase final de torneos internacionales. Quizás el único hecho notable en su historia fue el partido del 24 de abril de 1996 en Tallin, contra la selección de Estonia, ya que en el segundo tiempo, ingresó el delantero Eiður Smári Guðjohnsen en reemplazo de su padre Arnór, siendo la primera vez en la que padre e hijo han jugado un partido internacional.A pesar de esto, la selección islandesa viene cosechando buenos resultados y ha mejorado muchísimo desde el 2011 y hoy es un rival de respeto. Destacándose las victorias ante Noruega (2-0), ante Albania (1-2), y ante Eslovenia, estos tres últimos por eliminatorias a Brasil 2014, una digna derrota ante Francia (3-2) en la que estuvieron dos goles arriba en un amistoso, una derrota ante Suecia (3-2) en la que la selección dejó una buena imagen e hizo un buen partido y pudo empatar el encuentro, una derrota ante Portugal (5-3), pero lo destacado fue que Islandia pudo hacerle 3 goles a una de las mejores selecciones del mundo, y un vibrante empate 4-4 ante Suiza como visitante luego de ir perdiendo 4-1. Al finalizar en segunda posición en su grupo camino a Brasil 2014 jugará la repesca frente a Croacia para tratar de conseguir su primera clasificación a un mundial.", "Reprezentacja Islandii w piłce nożnej mężczyzn jest drużyną występującą jako przedstawiciele Islandii w tym sporcie. Mogą grać w niej jedynie osoby posiadające obywatelstwo Islandii. Organizacją odpowiedzialną za kadrę narodową jest Knattspyrnusamband Íslands (KSÍ, pol. Federacja Piłkarska Islandii). Stadionem narodowym reprezentacji jest Laugardalsvöllur w mieście Reykjavík, stolicy wyspy, mieści około 15 000 osób.", "Сборная Исландии по футболу — национальная сборная, представляющая Исландию на международных матчах по футболу. Контролируется Футбольной ассоциацией Исландии.", "サッカーアイスランド代表は、アイスランドサッカー協会 (KSI) によって編成されるサッカーのナショナルチームである。欧州サッカー連盟所属。2014年ワールドカップヨーロッパ予選ではグループ2位でプレーオフに進出したが、クロアチアに敗れ本大会初出場を逃した。", "冰島國家足球隊是冰島的足球代表隊，由冰島足球協會管理。他們並未打入過任何國際性盃賽。他們最有名的比賽是於1996年4月24日在塔林對著愛沙尼亞，在這場比賽的下半賽，古德约翰森代替他父親Arnór後進球，協助冰島勝3-2。這時全世界首次有父子在國際賽同場比賽。冰島於2014年世界盃外圍賽取得小組次名，首次取得附加賽參賽資格，雖然最後在附加賽以總比數0-2敗給克羅地亞而無法晉身決賽周，但已是冰島在歷屆世界盃外圍賽中最好成績。冰島的球衣贊助商是errea。"], "comment":"The Iceland national football team is the national football team of Iceland and is controlled by the Football Association of Iceland. It has never advanced to the finals of any major international competition.While historically one of Europe's minnows, Iceland have enjoyed more success since 2000.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/IcelandvsSlovakia.jpg?width=300", "fifaTrigramme":"ISL", "homeStadium":"http://dbpedia.org/resource/Laugardalsv%C3%B6llur", "largestLoss":"14", "largestWin":["Iceland 5–0", "Iceland 9–0", "Official:", "Unofficial:"], "nickname":"Strákarnir okkar", "label":["Iceland national football team", "IJslands voetbalelftal", "Isländische Fußballnationalmannschaft", "Nazionale di calcio dell'Islanda", "Reprezentacja Islandii w piłce nożnej", "Selección de fútbol de Islandia", "Seleção Islandesa de Futebol", "Équipe d'Islande de football", "Сборная Исландии по футболу", "منتخب آيسلندا لكرة القدم", "サッカーアイスランド代表", "冰島國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Iceland_national_football_team"}