{"id":"http://dbpedia.org/resource/Iceland_national_football_team", "docUri":"/teams/Iceland_national_football_team.json", "abstract":[null, "The Iceland national football team is the national football team of Iceland and is controlled by the Football Association of Iceland. It has never advanced to the finals of any major international competition.While historically one of Europe's minnows, Iceland have enjoyed more success since 2000. For the Euro 2004 qualification, Iceland were led by Ásgeir Sigurvinsson, topping the group table for a while, with 4 wins and even held Germany to a 0–0 draw in Reykjavík, however they eventually finished third. In 2004 Icelandic football achieved its first win over a major nation, with a 2–0 upset victory over Italy in a friendly at Laugardalsvöllur, 18 August 2004 with 20,204 fans in attendance, an Icelandic record. In the qualifying for the 2014 FIFA World Cup Iceland went one better, and qualified for the final play-offs for the tournament. Prior to their 2014 qualifying campaign, perhaps the most notable match was a friendly against Estonia on 24 April 1996 in Tallinn. During the second half of this match, Eiður Guðjohnsen entered as a substitute for his father Arnór. This marked the first time that a father and son played in the same international match.", "Het IJslands voetbalelftal is een team van voetballers dat IJsland vertegenwoordigt in internationale wedstrijden en competities, zoals de voorrondes voor het WK en het EK.IJsland wist zich nog nooit voor een eindronde te plaatsen. Het niveau is de laatste tien jaar wel behoorlijk gestegen en IJsland is allang niet meer het lachertje dat het in de jaren zestig en zeventig van de 20ste eeuw nog was getuige de soms forse nederlagen in kwalificatie-wedstrijden in die periode. De meeste IJslandse internationals verdienen hun geld tegenwoordig in buitenlandse competities. Voor een land met slechts 300 000 inwoners presteert het bovengemiddeld. De thuiswedstrijden worden doorgaans in het Laugardalsvöllur te Reykjavik gespeeld.", "L'équipe d'Islande de football est constituée par une sélection des meilleurs joueurs islandais sous l'égide de la Fédération d'Islande de football.", "La Selección de fútbol de Islandia es el equipo representativo del país nórdico en las competiciones oficiales de dicho deporte. Su organización está a cargo de la Federación de Fútbol de Islandia, perteneciente a la UEFA.Es una selección del continente europeo que nunca ha participado en ninguna fase final de torneos internacionales. Quizás el único hecho notable en su historia fue el partido del 24 de abril de 1996 en Tallin, contra la selección de Estonia, ya que en el segundo tiempo, ingresó el delantero Eiður Smári Guðjohnsen en reemplazo de su padre Arnór, siendo la primera vez en la que padre e hijo han jugado un partido internacional.A pesar de esto, la selección islandesa viene cosechando buenos resultados y ha mejorado muchísimo desde el 2011 y hoy es un rival de respeto. Destacándose las victorias ante Noruega (2-0), ante Albania (1-2), y ante Eslovenia, estos tres últimos por eliminatorias a Brasil 2014, una digna derrota ante Francia (3-2) en la que estuvieron dos goles arriba en un amistoso, una derrota ante Suecia (3-2) en la que la selección dejó una buena imagen e hizo un buen partido y pudo empatar el encuentro, una derrota ante Portugal (5-3), pero lo destacado fue que Islandia pudo hacerle 3 goles a una de las mejores selecciones del mundo, y un vibrante empate 4-4 ante Suiza como visitante luego de ir perdiendo 4-1. Al finalizar en segunda posición en su grupo camino a Brasil 2014 jugará la repesca frente a Croacia para tratar de conseguir su primera clasificación a un mundial."], "comment":"The Iceland national football team is the national football team of Iceland and is controlled by the Football Association of Iceland. It has never advanced to the finals of any major international competition.While historically one of Europe's minnows, Iceland have enjoyed more success since 2000.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/IcelandvsSlovakia.jpg?width=300", "fifaTrigramme":"ISL", "homeStadium":"http://dbpedia.org/resource/Laugardalsv%C3%B6llur", "largestLoss":"14", "largestWin":["Iceland 5–0", "Iceland 9–0", "Official:", "Unofficial:"], "nickname":"Strákarnir okkar", "label":["Iceland national football team", "IJslands voetbalelftal", "Selección de fútbol de Islandia", "Équipe d'Islande de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Iceland_national_football_team", "name":"Iceland"}