{"id":"http://dbpedia.org/resource/India_national_football_team", "docUri":"/teams/India_national_football_team.json", "abstract":[null, "The India national football team is governed by the All India Football Federation (AIFF). Since 1948, the AIFF has been affiliated with FIFA, the international governing body for football. In 1954, the AIFF became one of the founding members of the Asian Football Confederation (AFC). At the peak of its success during the 1950s and 1960s, the team was automatically advanced to play in the 1950 FIFA World Cup (all the other Asian teams withdrew), but they did not go to the tournament in Brazil due to the cost of travel, lack of practice time, team selection issues and valuing the Olympics over the FIFA World Cup. They won gold medals at two Asian Games and one silver at the Asian Cup.", "Het Indiaas voetbalelftal is een team van voetballers dat India vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het Wereldkampioenschap voetbal en de Asian Cup.In 1950 kwalificeerde het land zich voor het WK omdat de andere landen uit hun groep zich terugtrokken. Decennia lang werd verondersteld dat India zich had teruggetrokken omdat de spelers door de FIFA verplicht waren voetbalschoenen te dragen en dat ze dat niet wilden. Financiële redenen en het hoger aanzien van de Olympische Spelen in de ogen van de Indiërs bleken echter de voornaamste redenen. Sindsdien is het hun niet meer gelukt om zelfs nog maar dicht bij kwalificatie te komen.", "L'équipe d'Inde de football est affiliée à la Fédération d'Inde de football et à la FIFA depuis 1948.", "La Selección de fútbol de la India es el equipo representativo del país en las competiciones oficiales. Está organizada por la Federación de Fútbol de la India y es miembro de FIFA desde 1948 y es uno de los miembros fundadores de la AFC. El equipo indio disfrutó de sus mejores años habiendo clasificado para la Copa Mundial de Fútbol de 1950, pero finalmente se declinó a participar debido a que la FIFA no permitió que sus jugadores jugaran descalzos. En cuanto a los Juegos Olímpicos, consiguió su mayor logro deportivo al conseguir la 4ª ubicación en los Juegos Olímpicos de 1956.En la Copa Federación Asia del Sur, India ha ganado 6 de los 9 torneos. El último trofeo de la India fue en 2011 al vencer por 4-0 a la selección afgana. Los otros cinco ocurrieron en las ediciones de 1993, 1997, 1999, 2005 y 2009. Por lo que la India es la gran favorita de este torneo debido a la debilidad de sus contrincantes.En estos últimos años, la apatía del gobierno, la preferencia de los indios por el Críquet y el pobre patrocinio han conducido a la carencia de jugadores de calidad en la India."], "comment":"The India national football team is governed by the All India Football Federation (AIFF). Since 1948, the AIFF has been affiliated with FIFA, the international governing body for football. In 1954, the AIFF became one of the founding members of the Asian Football Confederation (AFC).", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Jawaharlal_Nehru_Stadium_CWG_opening_ceremony.jpg?width=300", "fifaTrigramme":"IND", "largestLoss":"11", "largestWin":"7", "nickname":"Blue Tigers", "label":["India national football team", "Indiaas voetbalelftal", "Selección de fútbol de la India", "Équipe d'Inde de football"], "homepage":"http://www.the-aiff.com", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/India_national_football_team", "name":"India"}