{"id":"http://dbpedia.org/resource/India_national_football_team", "docUri":"/teams/India_national_football_team.json", "abstract":["The India national football team is governed by the All India Football Federation (AIFF). Since 1948, the AIFF has been affiliated with FIFA, the international governing body for football. In 1954, the AIFF became one of the founding members of the Asian Football Confederation (AFC). At the peak of its success during the 1950s and 1960s, the team was automatically advanced to play in the 1950 FIFA World Cup (all the other Asian teams withdrew), but they did not go to the tournament in Brazil due to the cost of travel, lack of practice time, team selection issues and valuing the Olympics over the FIFA World Cup. They won gold medals at two Asian Games and one silver at the Asian Cup.", "The India national football team is governed by the All India Football Federation (AIFF). Since 1948, the AIFF has been affiliated with FIFA, the international governing body for football. In 1954, the AIFF became one of the founding members of the Asian Football Confederation (AFC). At the peak of its success during the 1950s and 1960s, the team was automatically advanced to play in the 1950 FIFA World Cup (all the other Asian teams withdrew), but they did not go to the tournament in Brazil due to the cost of travel, lack of practice time, team selection issues and valuing the Olympics over the FIFA World Cup. They won gold medals at two Asian Games and one silver at the Asian Cup.", "A Seleção Indiana de Futebol representa a Índia nas competições de futebol da FIFA. Fundada em 1937, filiou-se à FIFA em 1948.", "Die indische Fußballnationalmannschaft vertritt die südasiatische Republik Indien im Fußballsport.", "Het Indiaas voetbalelftal is een team van voetballers dat India vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het Wereldkampioenschap voetbal en de Asian Cup.In 1950 kwalificeerde het land zich voor het WK omdat de andere landen uit hun groep zich terugtrokken. Decennia lang werd verondersteld dat India zich had teruggetrokken omdat de spelers door de FIFA verplicht waren voetbalschoenen te dragen en dat ze dat niet wilden. Financiële redenen en het hoger aanzien van de Olympische Spelen in de ogen van de Indiërs bleken echter de voornaamste redenen. Sindsdien is het hun niet meer gelukt om zelfs nog maar dicht bij kwalificatie te komen.", "L'équipe d'Inde de football est affiliée à la Fédération d'Inde de football et à la FIFA depuis 1948.", "La Nazionale di calcio indiana (भारत गणराज्य) è la squadra nazionale di calcio dell'India ed è controllata dalla All India Football Federation.A giugno 2013 si trovava al 147º posto nel Ranking mondiale FIFA.", "La Selección de fútbol de la India es el equipo representativo del país en las competiciones oficiales. Está organizada por la Federación de Fútbol de la India y es miembro de FIFA desde 1948 y es uno de los miembros fundadores de la AFC. El equipo indio disfrutó de sus mejores años habiendo clasificado para la Copa Mundial de Fútbol de 1950, pero finalmente se declinó a participar debido a que la FIFA no permitió que sus jugadores jugaran descalzos. En cuanto a los Juegos Olímpicos, consiguió su mayor logro deportivo al conseguir la 4ª ubicación en los Juegos Olímpicos de 1956.En la Copa Federación Asia del Sur, India ha ganado 6 de los 9 torneos. El último trofeo de la India fue en 2011 al vencer por 4-0 a la selección afgana. Los otros cinco ocurrieron en las ediciones de 1993, 1997, 1999, 2005 y 2009. Por lo que la India es la gran favorita de este torneo debido a la debilidad de sus contrincantes.En estos últimos años, la apatía del gobierno, la preferencia de los indios por el Críquet y el pobre patrocinio han conducido a la carencia de jugadores de calidad en la India.", "Reprezentacja Indii w piłce nożnej została powołana do życia w 1937 roku, gdy kraj ten był kolonią Wielkiej Brytanii, ale dopiero po uzyskaniu niepodległości w 1948 została przyjęta do FIFA i od tej chwili mecze Indii uważa się za oficjalne.W dwa lata po przyjęciu reprezentacja po raz pierwszy brała udział w eliminacjach do Mistrzostw Świata (1950). Co więcej, jej grupowi rywale – Mjanma, Indonezja i Filipiny – wycofali się z rozgrywek jeszcze przed rozpoczęciem eliminacji, co dawało Indiom automatyczny awans bez rozgrywania jakiegokolwiek meczu. Ostatecznie jednak Indie również zrezygnowały z udziału w mistrzostwach po nakazie FIFA, by wszyscy piłkarze nosili sportowe buty (niektórzy z indyjskich zawodników chcieli grać boso). Do Brazylii na finały MŚ nie pojechała więc żadna drużyna z Azji, a od tamtej pory Indie nigdy nie zdołały uzyskać kwalifikacji na mundial.Reprezentacja Indii zajęła czwarte miejsce na Igrzyskach olimpijskich w 1956 roku, brała także udział w olimpiadach w 1948, 1952 i ostatni raz w 1960.", "Сбо́рная И́ндии по футбо́лу — команда, представляющая Индию в международных встречах и турнирах по футболу.", "منتخب الهند لكرة القدم هو يمثل الهند في بطولات كرة القدم الدولية ويديره الاتحاد الهندي لكرة القدم الذي تأسس عام 1937. تأهلت الهند لكأس العالم في عام 1950، لاكنه انسحب منها لرفض الفيفا طلبه بللعب حفاه الأرجل وبدون حذاء كرة القدم.شاركت الهند مرتين في كأس أمم آسيا وهو مؤهل لكأس آسيا 2011 في قطر.", "サッカーインド代表は、インドサッカー連盟(AIFF)によって編成されるサッカーのナショナルチームである。2010年5月現在FIFAランキング133位に位置する。FIFAワールドカップ本大会出場は叶っていない。", "印度國家足球隊是印度官方的男子國家足球代表隊，由印度足球總會負責管轄，現時屬於國際足協及亞洲足協成員國之一。印度在國際賽事並不突出，至今從未參與世界盃足球賽決賽週，亦只曾經於1964年、1984年及2011年晉身過三屆亞洲盃足球賽的決賽周。2011年的亞洲杯，印度在分組賽三戰全敗小組末席出局。1950年世界盃足球賽外圍賽對手相繼退出，印度曾經有機會晉身1950年世界盃足球賽決賽週。可是，由於國際足協要求所有球員必須穿著足球鞋，而眾多印度足球員拒絕遵守該項守則，印度惟有退出世界盃。印度亦曾經在1956年夏季奧林匹克運動會奪得第四，又在1962年亞洲運動會奪得金牌，更在其後兩屆亞運會打進四強，當時可謂印度足球的黃金時代。印度近期的成績不好，只有在英藉教練Stephen Constantine領導下，在2002年LG盃氣走越南，及於其後的2005年南亞足球錦標賽奪標而回。從2006年6月至今印度由英藉教練鲍比·霍顿任教。他於過往30年曾執教非洲，亞洲，中東，北美及歐洲的球隊，並有不俗的成績。印度隊的球衣贊助商是耐克（Nike）。印度近代足球最成功的一位球員，肯定是中場球員兼隊長般迪亞( Bhutia, Baichung )，他父親是印度足球明宿聶威爾。般迪亞是印度錫金人，所以和一般印度人膚色不同，很多球迷誤以為他是中國人，甚至有人認錯他是香港流浪球員梁子成、日本國寶中田英壽。般迪亞是歷史上首位赴英效力的球員，1999-2002年他效力英乙球隊貝里，在首場賽事後備上陣便取得入球，其後往馬來西亞甲組球會沙巴隊效力，最後重回印度足球甲級聯賽東孟加拉。在香港仍有球迷為般迪亞製作簡介網頁。印度足球明星般迪亞簡介網頁般迪亞拍Nike廣告短片"], "comment":"The India national football team is governed by the All India Football Federation (AIFF). Since 1948, the AIFF has been affiliated with FIFA, the international governing body for football. In 1954, the AIFF became one of the founding members of the Asian Football Confederation (AFC).", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Jawaharlal_Nehru_Stadium_CWG_opening_ceremony.jpg?width=300", "fifaTrigramme":"IND", "largestLoss":"11", "largestWin":"7", "nickname":"Blue Tigers", "label":["India national football team", "Indiaas voetbalelftal", "Indische Fußballnationalmannschaft", "Nazionale di calcio dell'India", "Reprezentacja Indii w piłce nożnej", "Selección de fútbol de la India", "Seleção Indiana de Futebol", "Équipe d'Inde de football", "Сборная Индии по футболу", "منتخب الهند لكرة القدم", "サッカーインド代表", "印度國家足球隊"], "homepage":"http://www.the-aiff.com", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/India_national_football_team"}