{"id":"http://dbpedia.org/resource/Indonesia_national_football_team", "docUri":"/teams/Indonesia_national_football_team.json", "abstract":["The Indonesia national football team represents Indonesia in competitive international association football. The team is controlled by the Football Association of Indonesia (PSSI) and is a member of the Asian Football Confederation. Prior to independence in 1945, the team competed as the Dutch East Indies national football team. Under this name, Indonesia was the first Asian team to participate in the FIFA World Cup, at which time the team qualified for the 1938 FIFA World Cup tournament in France. The Indonesian team was eliminated by the Hungarian national football team in the first round and has not qualified for the World Cup since this defeat.The team's only Olympic appearance was in 1956 in Melbourne, Australia, where they held the Soviet Union national football team, the eventual gold medalists, to a nil-all draw, but lost 0–4 in the replay match. The Indonesian team qualified for the AFC Asian Cup on four occasions, but have never progressed beyond the group stage. Indonesia's best performance in Asia was at the 1958 Asian Games in Tokyo, when it achieved the bronze medal. The team has reached the ASEAN Football Championship final on four occasions, but has never won the tournament.", "The Indonesia national football team represents Indonesia in competitive international association football. The team is controlled by the Football Association of Indonesia (PSSI) and is a member of the Asian Football Confederation. Prior to independence in 1945, the team competed as the Dutch East Indies national football team. Under this name, Indonesia was the first Asian team to participate in the FIFA World Cup, at which time the team qualified for the 1938 FIFA World Cup tournament in France. The Indonesian team was eliminated by the Hungarian national football team in the first round and has not qualified for the World Cup since this defeat.The team's only Olympic appearance was in 1956 in Melbourne, Australia, where they held the Soviet Union national football team, the eventual gold medalists, to a nil-all draw, but lost 0–4 in the replay match. The Indonesian team qualified for the AFC Asian Cup on four occasions, but have never progressed beyond the group stage. Indonesia's best performance in Asia was at the 1958 Asian Games in Tokyo, when it achieved the bronze medal. The team has reached the ASEAN Football Championship final on four occasions, but has never won the tournament.", "A Seleção Indonésia de Futebol representa a Indonésia nas competições de futebol da FIFA. Foi fundada em 1930 quando ainda era uma colônia neerlandesa e foi a primeira seleção asiática a disputar uma Copa do Mundo, em 1938. Filiou-se à FIFA como Indonésia em 1952. Manda seus jogos no Bung Karno Stadium.Embora o futebol seja um esporte muito popular na Indonésia, após a Copa do Mundo de 1938 a seleção nunca mais conseguiu se firmar no cenário mundial. Mesmo na Copa da Ásia, o país não conseguiu resultados expressivos.Em 1958 disputaram Eliminatórias da Copa pela primeira vez como Indonésia, entretanto sofreram uma punição da FIFA devido à recusa da federação em jogar contra Israel, rival histórico no aspecto étnico e político. Os indonésios ficaram sem participar das eliminatórias até 1974, quando foram autorizados a retornarem.Devido à paixão dos indonésios pelo futebol e o desenvolvimento gradual do esporte, mesmo que longe das grandes potências futebolísticas asiáticas e acumulando resultados negativos nas eliminatórias, têm-se a esperança de dias melhores.", "Die indonesische Fußballnationalmannschaft (indonesisch: Tim nasional sepak bola Indonesia) vertritt die südostasiatische Republik Indonesien im Fußballsport. 1938 nahm die Mannschaft als Niederländisch-Indien zum ersten und einzigen Mal an der Fußball-Weltmeisterschaft teil. Die Mannschaft ist der Football Association of Indonesia (Persatuan Sepakbola Seluruh Indonesia, PSSI) unterstellt und gehört zu den stärkeren Mannschaften in Südostasien.Heimstätte der Merah Putih (zu deutsch: Rot und Weiß) ist das 1962 fertiggestellte Gelora-Bung-Karno-Stadion in der Hauptstadt Jakarta, mit über 100.000 Sitzplätzen gehört es auch zu den größten Stadien der Welt.Aktueller Nationaltrainer der Indonesier ist Alfred Riedl, der die Mannschaft bereits von 2010 bis 2011 betreute.", "Het Indonesisch voetbalelftal is een team van voetballers dat Indonesië vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal, de Asian Cup en het ASEAN voetbalkampioenschap.Als Nederlands-Indië was het land in 1938 het eerste Aziatische team op een WK, ze speelden er slechts één wedstrijd die ze met 6-0 verloren van Hongarije.Als Indonesië kon het land in de beginjaren niet veel presteren vanwege de onstabiele politieke situatie. In 1996 haalden ze de eerste keer de eindronde van de Asian Cup, ze werden in de eerste ronde uitgeschakeld, zo ook in de twee volgende edities. In 2007 was Indonesië één van de vier gastlanden voor de Asian Cup, maar kwam het opnieuw niet voorbij de eerste ronde.", "L'équipe d'Indonésie de football est une sélection des meilleurs joueurs d'Indonésie sous l'égide de la Fédération d'Indonésie de football. Avant 1949, elle portait le nom des Indes orientales néerlandaises.", "La Nazionale di calcio dell'Indonesia (Indonesiano: Tim nasional sepak bola Indonesia) è la rappresentativa maggiore calcistica dell'Indonesia. È posta sotto l'egida della Persatuan Sepakbola Seluruh Indonesia (PSSI) ed è affiliata alla FIFA è all'AFC.Antecedente l'indipendenza, ottenuta nel 1945, la squadra competeva come Indie Orientali Olandesi, essendo la prima Nazionale asiatica a prendere parte al campionato mondiale di calcio, dal momento in cui si qualificò per il torneo del 1938 in Francia. La squadra venne eliminata agli ottavi di finale per mano dell'Ungheria con un perentorio 0 - 6. Da questa partecipazione non è più riuscita a qualificarsi per il massimo torneo calcistico mondiale.L'unica apparizione dell'Indonesia ai Giochi olimpici risale all'edizione di Melbourne 1956, dove fu eliminata dall'Unione Sovietica (che alla fine del torneo iridato si aggiudicherà la medaglia d'oro), dopo il pareggio per 0 - 0 venne sconfitta per 0 - 4 nella partita di ripetizione.L'Indonesia si è qualificata per la Coppa d'Asia in quattro occasioni (1996, 2000, 2004 e 2007), ma non è mai riuscita ad andare oltre la fase a gironi.Il miglior risultato che la Nazionale indonesiana può vantare risale ai Giochi asiatici 1958 a Tokyo, quando ottenne la medaglia di bronzo.La squadra ha inoltre raggiunto la finale del campionato di calcio dell'ASEAN in quattro occasioni (2000, 2002, 2004 e 2010), non riuscendo tuttavia a vincere il torneo.", "La Selección de fútbol de Indonesia es el equipo representativo de Indonesia en las competiciones oficiales de fútbol. Su organización está a cargo de la Asociación de Fútbol de Indonesia, perteneciente a la AFC y a la FIFA.", "Reprezentacja Indonezji w piłce nożnej", "Сбо́рная Индоне́зии по футбо́лу (индонез. Tim nasional sepak bola Indonesia) представляет Индонезию в международных футбольных матчах. Управляется Футбольной Ассоциацией Индонезии (PSSI). Несмотря на то, что страна является одной из крупнейших в мире по размеру территории и населенности, сборная не входит в число ведущих команд АФК. В Юго-Восточной Азии сборная котируется высоко, наряду со сборными Таиланда, Вьетнама и Сингапура. Домашние матчи сборная играет на Бунг Карно Стэдиум, расположенном в Джакарте.", "サッカーインドネシア代表は、インドネシアサッカー協会（PSSI）によって編成されるサッカーのナショナルチームである。</br>アジアサッカー連盟およびASEANサッカー連盟所属。オランダ領東インドとして1938年のフランスW杯に出場、ハンガリーに0-6で敗れている。愛称は「メラ・プティ」。", "サッカーインドネシア代表は、インドネシアサッカー協会（PSSI）によって編成されるサッカーのナショナルチームである。アジアサッカー連盟およびASEANサッカー連盟所属。オランダ領東インドとして1938年のフランスW杯に出場、ハンガリーに0-6で敗れている。愛称は「メラ・プティ」。", "印度尼西亞國家足球隊是印度尼西亞的男子足球代表隊，由印度尼西亞足球協會（PSSI）負責管轄。儘管印尼的人口和國土面積在亞洲國家中都是數一數二的，但是印尼在亞洲足協的隊伍中仍稱不上一支強隊。無論如何，印尼在東南亞國家中仍稱得上是一支強隊，他們的實力在東南亞國家中，約可以和泰國、越南和新加坡等三國抗衡。印尼在1938年世界盃足球賽中，曾以荷蘭殖民地荷屬東印度代表隊的身份參加預賽，因為日本退出令印尼成為第一支打入世界盃足球賽會內賽的亞洲球隊，但是第一場比賽就以0:6敗給匈牙利隊，而遭到淘汰，自此之後未曾再進入過世界盃會內賽。2012年2月29日，在2014年世界盃外圍賽亞洲區第三輪中，印尼足協在賽前以非法聯賽的名義，將數名主力球員禁賽。另派出經驗不足的新球員對戰巴林隊，在上半場狂失4球，下半場再丟6球。最終以0:10的分數慘輸。事後引發國際足總懷疑有賭球嫌疑，派出調查員前往印尼、巴林調查。"], "comment":"The Indonesia national football team represents Indonesia in competitive international association football. The team is controlled by the Football Association of Indonesia (PSSI) and is a member of the Asian Football Confederation. Prior to independence in 1945, the team competed as the Dutch East Indies national football team.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/National_emblem_of_Indonesia_Garuda_Pancasila.svg?width=300", "fifaTrigramme":"IDN", "homeStadium":"http://dbpedia.org/resource/Gelora_Bung_Karno_Stadium", "largestLoss":"10", "largestWin":["Indonesia 12–0", "Indonesia 13–1"], "nickname":["Garuda", "Merah Putih"], "label":["Indonesia national football team", "Indonesisch voetbalelftal", "Indonesische Fußballnationalmannschaft", "Nazionale di calcio dell'Indonesia", "Reprezentacja Indonezji w piłce nożnej", "Selección de fútbol de Indonesia", "Seleção Indonésia de Futebol", "Équipe d'Indonésie de football", "Сборная Индонезии по футболу", "منتخب إندونيسيا لكرة القدم", "サッカーインドネシア代表", "印度尼西亞國家足球隊"], "homepage":"http://www.pssi.or.id/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Indonesia_national_football_team"}