{"id":"http://dbpedia.org/resource/Indonesia_national_football_team", "docUri":"/teams/Indonesia_national_football_team.json", "abstract":[null, "The Indonesia national football team represents Indonesia in competitive international association football. The team is controlled by the Football Association of Indonesia (PSSI) and is a member of the Asian Football Confederation. Prior to independence in 1945, the team competed as the Dutch East Indies national football team. Under this name, Indonesia was the first Asian team to participate in the FIFA World Cup, at which time the team qualified for the 1938 FIFA World Cup tournament in France. The Indonesian team was eliminated by the Hungarian national football team in the first round and has not qualified for the World Cup since this defeat.The team's only Olympic appearance was in 1956 in Melbourne, Australia, where they held the Soviet Union national football team, the eventual gold medalists, to a nil-all draw, but lost 0–4 in the replay match. The Indonesian team qualified for the AFC Asian Cup on four occasions, but have never progressed beyond the group stage. Indonesia's best performance in Asia was at the 1958 Asian Games in Tokyo, when it achieved the bronze medal. The team has reached the ASEAN Football Championship final on four occasions, but has never won the tournament.", "Het Indonesisch voetbalelftal is een team van voetballers dat Indonesië vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal, de Asian Cup en het ASEAN voetbalkampioenschap.Als Nederlands-Indië was het land in 1938 het eerste Aziatische team op een WK, ze speelden er slechts één wedstrijd die ze met 6-0 verloren van Hongarije.Als Indonesië kon het land in de beginjaren niet veel presteren vanwege de onstabiele politieke situatie. In 1996 haalden ze de eerste keer de eindronde van de Asian Cup, ze werden in de eerste ronde uitgeschakeld, zo ook in de twee volgende edities. In 2007 was Indonesië één van de vier gastlanden voor de Asian Cup, maar kwam het opnieuw niet voorbij de eerste ronde.", "L'équipe d'Indonésie de football est une sélection des meilleurs joueurs d'Indonésie sous l'égide de la Fédération d'Indonésie de football. Avant 1949, elle portait le nom des Indes orientales néerlandaises.", "La Selección de fútbol de Indonesia es el equipo representativo de Indonesia en las competiciones oficiales de fútbol. Su organización está a cargo de la Asociación de Fútbol de Indonesia, perteneciente a la AFC y a la FIFA."], "comment":"The Indonesia national football team represents Indonesia in competitive international association football. The team is controlled by the Football Association of Indonesia (PSSI) and is a member of the Asian Football Confederation. Prior to independence in 1945, the team competed as the Dutch East Indies national football team.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/National_emblem_of_Indonesia_Garuda_Pancasila.svg?width=300", "fifaTrigramme":"IDN", "homeStadium":"http://dbpedia.org/resource/Gelora_Bung_Karno_Stadium", "largestLoss":"10", "largestWin":["Indonesia 12–0", "Indonesia 13–1"], "nickname":["Garuda", "Merah Putih"], "label":["Indonesia national football team", "Indonesisch voetbalelftal", "Selección de fútbol de Indonesia", "Équipe d'Indonésie de football"], "homepage":"http://www.pssi.or.id/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Indonesia_national_football_team", "name":"Indonesia"}