{"id":"http://dbpedia.org/resource/Iran_national_football_team", "docUri":"/teams/Iran_national_football_team.json", "abstract":["The Iran national football team (Persian: تیم ملی فوتبال ایران‎) represents Iran in international football competitions and is controlled by the Iran Football Federation. The national football team of Iran, known as Team Melli, ranks 1st in Asia and 37th in the world according to the April 2014 FIFA World Rankings.", "The Iran national football team (Persian: تیم ملی فوتبال ایران‎) represents Iran in international football competitions and is controlled by the Iran Football Federation. The national football team of Iran, known as Team Melli, ranks 1st in Asia and 37th in the world according to the April 2014 FIFA World Rankings.", "A Sele(c)ção Iraniana de Futebol representa o Irã nas competições de futebol da FIFA e é controlada pela Federação de Futebol da República Islâmica do Irã e é um dos principais selecionados do esporte na Ásia. A Federação Iraniana foi fundada em 1920 e, desde 1945, é membro da Fifa. O Irã manda seus jogos no Estádio Azadi (Liberdade) que foi construído em meados dos anos 70 com uma capacidade para mais de 100.000 espectadores.Os torcedores iranianos são loucos por futebol e quase todos os expatriados estão sempre dispostos a viajar onde quer que seja para torcer com a amada \"Seleção Melli\".", "Die iranische Fußballnationalmannschaft (persisch ‏تیم ملی فوتبال ایران‎, Team Melli, deutsch Die Nationalmannschaft) gehört mit Japan, Südkorea und Saudi Arabien zu den stärksten und erfolgreichsten Fußballnationalmannschaften Asiens.Die Nationalelf kann vier WM-Teilnahmen (1978, 1998, 2006 und 2014) verzeichnen. Bei den ersten drei Weltmeisterschaften schied die Mannschaft bereits in der Vorrunde aus. Der Iran qualifizierte sich dreimal für die Olympischen Sommerspiele (1964, 1972, 1976). In Montréal gelang der Mannschaft der Einzug in das Viertelfinale, das sie gegen die Sowjetunion verlor.In Asien ist die Mannschaft eine Fußballmacht. Bereits dreimal stand sie im Endspiel einer Fußball-Asienmeisterschaft (1968, 1972, 1976), die sie alle gewann. Fünfmal (1980, 1984, 1988, 1996, 2004) zog Iran in das Halbfinale einer Fußball-Asienmeisterschaft ein, wovon er drei Begegnungen nach Elfmeterschießen verlor (1984, 1996, 2004). Team Melli gewann viermal das Spiel um Platz 3 bei einer Fußball-Asienmeisterschaft (1980, 1988, 1996, 2004).Auch bei Asienspielen war der Iran sehr erfolgreich. Die Mannschaft nahm bislang an 14 Endrunden teil, wobei sie viermal die Goldmedaille (1974, 1990, 1998, 2002), dreimal die Silbermedaille (1951, 1966) und einmal die Bronzemedaille (2006) gewann. Team Melli gewann bei bisher sieben ausgetragenen Fußball-Westasienmeisterschaften viermal das Endspiel (2000, 2002, 2007, 2008) und einmal das Spiel um Platz drei im Jahr (2004). 2010 sicherte man sich den zweiten Rang. Weitere Erfolge der iranischen Fußballnationalmannschaft sind drei Meistertitel (1965, 1970, 1993) und drei Vizemeistertitel (1967, 1969, 1974) bei den ECO-Cups, die insgesamt sechsmal ausgespielt wurden.", "Het Iraans voetbalelftal is een team van voetballers dat Iran vertegenwoordigt bij internationale wedstrijden en competities, zoals de (kwalificatie)wedstrijden voor het Wereldkampioenschap voetbal, de strijd om de Asian Cup en het West Asian Football Federation Championship. Het land behoort in Azië tot een van de vier grootmachten, samen met Australië, Zuid-Korea en Japan.De eerste keer dat Iran meedeed aan een WK-eindronde was in 1978. Bij dat toernooi in Argentinië werd onder andere met 3-0 verloren van het Nederlands elftal. Op het WK 1998 in Frankrijk versloegen de Iraniers de Amerikanen met 2-1, en daardoor volgde een groot volksfeest in het thuisland.Na een gemakkelijke kwalificatie reeks op weg naar het Wereldkampioenschap 2006 in Duitsland stelde de ploeg teleur ondanks de hoge verwachtingen. De wedstrijden tegen Mexico,(3-1) en Portugal,(2-0) werden verloren. De laatste wedstrijd speelden de Iraniërs met 1-1 gelijk tegen Angola en de Iraniërs keerden terug naar Iran met 1 punt uit 3 wedstrijden. Direct na het toernooi heeft de destijds 36-jarige legende Ali Daei bekendgemaakt te stoppen met voetbal en zich te richten op een carrière als coach. In 2008 is hij een korte periode zelf bondscoach geweest van Iran maar was ontslagen vanwege teleurstellende resultaten. Na een lange reeks van onderhandelingen is de Portugese leermeester Carlos Queiroz op 4 april 2011 aangesteld, met als doel Iran naar het WK-eindronde te loodsen. De voormalige assistent van Manchester United en bondscoach van Portugal had een zware last op zijn schouders door naar zijn eigen zeggen het hele Iraanse volk op zijn schouders te hebben elke keer wanneer Iran een wedstrijd speelt. De Portugees heeft zich in zijn eerste drie jaar als bondscoach ontpopt tot volksheld daar waar hij sterspelers als Ashkan Dejagah, Reza Ghoochannejad en Daniel Davari haalde, alle drie spelend in topcompetities van Europa (Premier League, en Bundesliga). Met dank aan Carlos Queiroz staat Iran bovendien voor de vierde keer op het WK, dit maal in Brazilië. Na absentie op het Wereldkampioenschap in 2010 Iran heeft zich op 18 juni 2013 voor de vierde keer weten te kwalificeren voor het mondiale eindtoernooi dat gehouden wordt in Brazilië, door Zuid-Korea in Ulsan met 0-1 te verslaan met een goal van de spits Reza Ghoochannejad. Iran zit in groep F met respectievelijk Argentinië, Bosnië-Herzegovina en Nigeria. Iran wordt beschouwd als een van de underdogs.", "L'équipe d'Iran de football (en persan : تیم ملی فوتبال ایران, Tim-e melli-e footbāll-e Irān) est la sélection de joueurs iraniens représentant le pays lors des compétitions internationales de football masculin, sous l'égide de la Fédération d'Iran de football (en persan : فدراسیون فوتبال ایران).L'Iran a remporté la Coupe d'Asie des nations à trois reprises, en 1968, 1972 et 1976. Il honore en 2011 sa 12e participation en quinze éditions, un record qu'il partage avec la Corée du Sud.La Tim melli, comme elle est surnommée en Iran, a participé à trois phases finales de la Coupe du monde, en 1978, 1998 et 2006, sans dépasser le stade du 1er tour. Elle se qualifie pour une 4e Coupe du monde en 2014. Régulièrement placée au premier rang des sélections de la Confédération asiatique de football au classement mondial de la FIFA, elle en atteint la 15e place en juillet 2005, son record.Parmi les joueurs de football ayant marqué l'histoire de la sélection, Ali Daei détient le record mondial du nombre de buts en compétitions internationales (109) et compte le plus grand nombre de sélections avec l'Iran.", "La Nazionale di calcio iraniana (in persiano تیم ملّی فوتبال ایران), soprannominata Tim Mellì (in anglo-iraniano Squadra Nazionale), è la squadra nazionale di calcio che rappresenta l'Iran ed è posta sotto l'egida della Federazione calcistica della Repubblica Islamica dell'Iran.È una delle Nazionali asiatiche più forti. Nella sua bacheca figurano 3 Coppe d'Asia vinte consecutivamente (1968, 1972, 1976), oltre a quattro terzi posti nella competizione.", "La Selección de fútbol de Irán es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de la República Islámica de Irán, perteneciente a la AFC.Irán es uno de los mejores equipos de Asia. En junio de 2005, Irán logró posicionarse como el 15º equipo del mundo en la clasificación mundial de la FIFA. Irán ganó tres Copas Asiáticas en forma consecutiva, entre 1968 y 1978. A nivel internacional, participó por primera vez en la Copa Mundial de Fútbol de 1978, siendo derrotada por los Países Bajos y Perú, pero obteniendo un importante empate ante Escocia.Los conflictos de Irán posteriores a esa fecha (la Revolución iraní de 1979 y la Guerra Irán-Iraq) afectaron el desarrollo del fútbol en este país. Desde los años 1990, éste ha comenzado una lenta recuperación entre ellas clasificación en mundiales de categorías menores como sub 20 y sub 17, siendo su punto cumbre la clasificación a la Copa Mundial de Fútbol de 1998, donde jugó uno de los partidos más importantes en la historia de este deporte, al derrotar por 2 a 1 a uno de sus principales enemigos políticos, los Estados Unidos. Para la Copa Mundial de Fútbol de 2002, participó en el repechaje con el representante de la UEFA, Irlanda, que finalmente derrotó al conjunto persa y evitó su clasificación. El 8 de junio de 2005, sin embargo, Irán se convirtió en el primer clasificado para la Copa Mundial de Fútbol de 2006.", "Reprezentacja Iranu w piłce nożnej największe sukcesy odnosiła w latach 70. Od 1968 do 1976 roku trzy razy z rzędu triumfowała w Pucharze Azji, a dwa lata po ostatnim zwycięstwie pierwszy raz w historii udało jej się dostać do finałów mistrzostw świata. Na boiskach Argentyny podopieczni znanego irańskiego szkoleniowca Heshmata Mohajeraniego po dwóch porażkach (z Holandią i Peru) i remisie ze Szkocją zajęli ostatecznie ostatnie miejsce w grupie.Na kolejny awans do Mundialu Irańczycy musieli czekać dwadzieścia lat. W 1998 roku odnieśli także swoje pierwsze zwycięstwo na światowym czempionacie, w prestiżowym spotkaniu ze Stanami Zjednoczonymi. Wygrali wówczas 2:1, a strzelcami goli byli Hamid Reza Estili i Mehdi Mahdavikia. W pozostałych meczach ulegli jednak Niemcom i Jugosłowianom i po raz drugi żegnali się z turniejem już po fazie grupowej.W Iranie piłka nożna cieszy się ogromną popularnością. Na mecze pierwszej i drugiej ligi przychodzi nawet 80 tysięcy kibiców. Futbolowa infrastruktura jest jedną z najlepszych na świecie, a pierwsze selekcje odbywają się już na początku nauki w szkołach podstawowych.Reprezentanci kraju grają w większości w rodzimych klubach. Jedynie kilka największych gwiazd występowało na co dzień w Bundeslidze, ale większość z nich zakończyło reprezentacyjne kariery po Mundialu 2006. Właśnie z Niemiec przyjeżdżali na zgrupowania kadry – pomocnicy Ali Karimi (Bayern Monachium), Mehdi Mahdavikia (Hamburger SV) i Ferydoon Zandi z 1. FC Kaiserslautern oraz napastnik Vahid Hashemian, gracz Hannoveru. Zupełnie osobną postacią w historii irańskiego futbolu jest niedawny kapitan i lider drużyny 39-letni Ali Daei, z Bayernem finalista Pucharu Mistrzów 1999, rekordzista pod względem liczby meczów i strzelonych goli w reprezentacji.Od października 2003 do czerwca 2006 roku po raz drugi (wcześniej w 2002 roku) selekcjonerem drużyny narodowej był 52-letni Chorwat Branko Ivanković, uczeń słynnego Miroslava Blaževicia. Ivanković awansował z nią do Mundialu 2006. W Niemczech Irańczyli zdobyli tylko jeden punkt i po turnieju zdymisjonowany został nie tylko selekcjoner, ale i prezes Irańskiego Związku Piłki Nożnej.", "Сбо́рная Ира́на по футбо́лу — представляет Иран на международных футбольных турнирах и матчах. Управляется Федерацией Футбола Исламской Республики Иран (ФФИРИ). Футбольная федерация основана в 1920 году. Вошла в ФИФА в 1945 году.Домашний стадион — Азади. «Мелли» — официальное прозвище иранской команды.", "منتخب إيران لكرة القدم هو ممثل إيران الرسمي في رياضة كرة القدم. تأسس الاتحاد الإيراني لكرة القدم في العام 1920، وانضم إلى الفيفا في العام 1945. تأهلت إيران للنهائيات بعد اعتلائها قمة مجموعتها بسهولة في التصفيات الأولية. لكنها جاءت خلف اليابان في المجموعة الثانية بالتصفيات النهائية بفارق نقطتين. يشارك منتخب إيران لكرة القدم للمرة الرابعة في نهائيات كأس العالم لكرة القدم بعد مشاركاتها السابقة في 2006,1978، 1998. كانت أول مباراة دولية لأيران عام 1941 ضد أفغانستان وانتهت بالتعادل 0 - 0 وأكبر فوز لها كان في عام 2000 على گوام بنتيجة 19 - 0 واقسى خسارة عام 1950 على يد تركيا بنتيجة 1 - 6. وصلت إيران إلى نهائيات كأس آسيا لكرة القدم 10 مرات وفازت بالكاس 1968، 1972، 1976.مدرب الفريق هو برانكو إيفانكوفيتش: كرواتي من مواليد 1954، درب عدة أندية محلية وساعد المدرب الشهير شيرو بلازيفيتش في نهائيات كأس العالم، حيث حصل المنتخب الكرواتي آنذاك على المركز الثالث وفي عام 1999 انتقل لتدريب نادي هانوفر الألماني، قبل أن يعود مجدداً إلى بلاده ليساعد المدرب يوزيتش، ثم انتقل لتدريب منتخب إيران خلفاً لرفيقه بلازيفيتش.من ابرز اللاعبين في الفريق علی دائي ومحمد علی کريمي الذي كان أفضل لاعب آسيوي عام 2004 ويلعب في صفوف نادي بايرن ميونخ ووحيد هاشميان الذي يلعب لنادي Hannover في ألمانيا وفريدون زندي الذي يلعب في صفوف نادي FC Kaiserslautern في ألمانياوكريم باقري. يعتبر علي كريمي: من مواليد 1978 في رشت بإيران من النجوم الواعدة وهو أحد أبرز لاعبي نادي بايرن ميونيخ الألماني. لاعب وسط، ومهاجم صاحب لياقة ممتازة، وحركة دؤوبة على الميدان، ومهارات فنية عالية. قضى أغلب سنوات مسيرته الرياضية ضمن صفوف نادي أهلي دبي الإماراتي ونال بفضل أدائه المتميز جائزة أفضل لاعب كرة قدم آسيوي في عام 2004. قائد الفريق هو المهاجم علي دائي الذي سجل تسعة أهداف في مشوار التصفيات.يوجد في إيران ملعب آزادي التي تعني الحرية والذي بني في السبعينيات ويتسع لأكثر من 100،000 متفرج.أول فوز لأيران في بطولة كأس العالم لكرة القدم كان في عام 1998 على منتخب الولايات المتحدة لكرة القدم 2 - 1 وأتسمت تلك المباراة بروح رياضية عالية من كلا الفريقين رغم التوتر في العلاقات السياسية بين البلدين.", "サッカーイラン代表は、イラン・イスラム共和国サッカー連盟によって編成されるサッカーのナショナルチームである。西アジアサッカー連盟所属。愛称のTeam Melli(チーム・メッリ)のメッリとはペルシア語で国民を意味する。愛称の「Team Melli」は「国民チーム(ナショナルチーム)」の意である。", "伊朗國家足球隊（波斯語：تیم ملی فوتبال ایران‎）是伊朗的足球代表隊，由伊朗足球協會管理。伊朗是亞洲的強隊之一，他們的主場是阿薩迪體育場，容量超過10萬個。截至2014年2月的FIFA世界排名是第38名，亞洲排名第1名。"], "comment":"The Iran national football team (Persian: تیم ملی فوتبال ایران‎) represents Iran in international football competitions and is controlled by the Iran Football Federation. The national football team of Iran, known as Team Melli, ranks 1st in Asia and 37th in the world according to the April 2014 FIFA World Rankings.", "thumbnail":"http://en.wikipedia.org/wiki/Special:FilePath/Iran_Football_Logo.png?width=300", "fifaTrigramme":"IRN", "homeStadium":"http://dbpedia.org/resource/Azadi_Stadium", "largestLoss":["5", 6], "largestWin":"Iran 19 – 0", "nickname":["تیم ملی", "ستارگان پارسی", "شاهزادگان پارسی", "شیران ایران"], "years":["1965", 1968, 1970, 1972, 1974, 1976, 1990, 1993, 1998, 2000, 2002, 2004, 2007, 2008], "label":["Iran national football team", "Iraans voetbalelftal", "Iranische Fußballnationalmannschaft", "Nazionale di calcio dell'Iran", "Reprezentacja Iranu w piłce nożnej", "Selección de fútbol de Irán", "Seleção Iraniana de Futebol", "Équipe d'Iran de football", "Сборная Ирана по футболу", "منتخب إيران لكرة القدم", "サッカーイラン代表", "伊朗國家男子足球隊"], "homepage":"http://www.ffiri.ir/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Iran_national_football_team"}