{"id":"http://dbpedia.org/resource/Iran_national_football_team", "docUri":"/teams/Iran_national_football_team.json", "abstract":[null, "The Iran national football team (Persian: تیم ملی فوتبال ایران‎) represents Iran in international football competitions and is controlled by the Iran Football Federation. The national football team of Iran, known as Team Melli, ranks 1st in Asia and 37th in the world according to the April 2014 FIFA World Rankings.", "Het Iraans voetbalelftal is een team van voetballers dat Iran vertegenwoordigt bij internationale wedstrijden en competities, zoals de (kwalificatie)wedstrijden voor het Wereldkampioenschap voetbal, de strijd om de Asian Cup en het West Asian Football Federation Championship. Het land behoort in Azië tot een van de vier grootmachten, samen met Australië, Zuid-Korea en Japan.De eerste keer dat Iran meedeed aan een WK-eindronde was in 1978. Bij dat toernooi in Argentinië werd onder andere met 3-0 verloren van het Nederlands elftal. Op het WK 1998 in Frankrijk versloegen de Iraniers de Amerikanen met 2-1, en daardoor volgde een groot volksfeest in het thuisland.Na een gemakkelijke kwalificatie reeks op weg naar het Wereldkampioenschap 2006 in Duitsland stelde de ploeg teleur ondanks de hoge verwachtingen. De wedstrijden tegen Mexico,(3-1) en Portugal,(2-0) werden verloren. De laatste wedstrijd speelden de Iraniërs met 1-1 gelijk tegen Angola en de Iraniërs keerden terug naar Iran met 1 punt uit 3 wedstrijden. Direct na het toernooi heeft de destijds 36-jarige legende Ali Daei bekendgemaakt te stoppen met voetbal en zich te richten op een carrière als coach. In 2008 is hij een korte periode zelf bondscoach geweest van Iran maar was ontslagen vanwege teleurstellende resultaten. Na een lange reeks van onderhandelingen is de Portugese leermeester Carlos Queiroz op 4 april 2011 aangesteld, met als doel Iran naar het WK-eindronde te loodsen. De voormalige assistent van Manchester United en bondscoach van Portugal had een zware last op zijn schouders door naar zijn eigen zeggen het hele Iraanse volk op zijn schouders te hebben elke keer wanneer Iran een wedstrijd speelt. De Portugees heeft zich in zijn eerste drie jaar als bondscoach ontpopt tot volksheld daar waar hij sterspelers als Ashkan Dejagah, Reza Ghoochannejad en Daniel Davari haalde, alle drie spelend in topcompetities van Europa (Premier League, en Bundesliga). Met dank aan Carlos Queiroz staat Iran bovendien voor de vierde keer op het WK, dit maal in Brazilië. Na absentie op het Wereldkampioenschap in 2010 Iran heeft zich op 18 juni 2013 voor de vierde keer weten te kwalificeren voor het mondiale eindtoernooi dat gehouden wordt in Brazilië, door Zuid-Korea in Ulsan met 0-1 te verslaan met een goal van de spits Reza Ghoochannejad. Iran zit in groep F met respectievelijk Argentinië, Bosnië-Herzegovina en Nigeria. Iran wordt beschouwd als een van de underdogs.", "L'équipe d'Iran de football (en persan : تیم ملی فوتبال ایران, Tim-e melli-e footbāll-e Irān) est la sélection de joueurs iraniens représentant le pays lors des compétitions internationales de football masculin, sous l'égide de la Fédération d'Iran de football (en persan : فدراسیون فوتبال ایران).L'Iran a remporté la Coupe d'Asie des nations à trois reprises, en 1968, 1972 et 1976. Il honore en 2011 sa 12e participation en quinze éditions, un record qu'il partage avec la Corée du Sud.La Tim melli, comme elle est surnommée en Iran, a participé à trois phases finales de la Coupe du monde, en 1978, 1998 et 2006, sans dépasser le stade du 1er tour. Elle se qualifie pour une 4e Coupe du monde en 2014. Régulièrement placée au premier rang des sélections de la Confédération asiatique de football au classement mondial de la FIFA, elle en atteint la 15e place en juillet 2005, son record.Parmi les joueurs de football ayant marqué l'histoire de la sélection, Ali Daei détient le record mondial du nombre de buts en compétitions internationales (109) et compte le plus grand nombre de sélections avec l'Iran.", "La Selección de fútbol de Irán es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de la República Islámica de Irán, perteneciente a la AFC.Irán es uno de los mejores equipos de Asia. En junio de 2005, Irán logró posicionarse como el 15º equipo del mundo en la clasificación mundial de la FIFA. Irán ganó tres Copas Asiáticas en forma consecutiva, entre 1968 y 1978. A nivel internacional, participó por primera vez en la Copa Mundial de Fútbol de 1978, siendo derrotada por los Países Bajos y Perú, pero obteniendo un importante empate ante Escocia.Los conflictos de Irán posteriores a esa fecha (la Revolución iraní de 1979 y la Guerra Irán-Iraq) afectaron el desarrollo del fútbol en este país. Desde los años 1990, éste ha comenzado una lenta recuperación entre ellas clasificación en mundiales de categorías menores como sub 20 y sub 17, siendo su punto cumbre la clasificación a la Copa Mundial de Fútbol de 1998, donde jugó uno de los partidos más importantes en la historia de este deporte, al derrotar por 2 a 1 a uno de sus principales enemigos políticos, los Estados Unidos. Para la Copa Mundial de Fútbol de 2002, participó en el repechaje con el representante de la UEFA, Irlanda, que finalmente derrotó al conjunto persa y evitó su clasificación. El 8 de junio de 2005, sin embargo, Irán se convirtió en el primer clasificado para la Copa Mundial de Fútbol de 2006."], "comment":"The Iran national football team (Persian: تیم ملی فوتبال ایران‎) represents Iran in international football competitions and is controlled by the Iran Football Federation. The national football team of Iran, known as Team Melli, ranks 1st in Asia and 37th in the world according to the April 2014 FIFA World Rankings.", "thumbnail":"http://en.wikipedia.org/wiki/Special:FilePath/Iran_Football_Logo.png?width=300", "fifaTrigramme":"IRN", "homeStadium":"http://dbpedia.org/resource/Azadi_Stadium", "largestLoss":["5", "6"], "largestWin":"Iran 19 – 0", "nickname":["تیم ملی", "ستارگان پارسی", "شاهزادگان پارسی", "شیران ایران"], "years":["1965", "1968", "1970", "1972", "1974", "1976", "1990", "1993", "1998", "2000", "2002", "2004", "2007", "2008"], "label":["Iran national football team", "Iraans voetbalelftal", "Selección de fútbol de Irán", "Équipe d'Iran de football"], "homepage":"http://www.ffiri.ir/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Iran_national_football_team", "name":"Iran"}