{"id":"http://dbpedia.org/resource/Iraqi_Kurdistan_national_football_team", "docUri":"/teams/Iraqi_Kurdistan_national_football_team.json", "abstract":[null, "The Iraqi Kurdistan National Football Team (Kurdish: Helbijardey Topî pêy Kurdistan ; ھەڵبژاردەی تۆپی پێی كوردستان ‎‎), is the national team of Iraqi Kurdistan. They are not affiliated with FIFA or Asian Football Confederation (AFC), and therefore cannot compete for the FIFA World Cup or the AFC Asian Cup. The Iraqi FA attended a meeting held by the NF-Board in June 2006.The team played in the 2008 VIVA World Cup for the first time, finishing in the 4th place after a 3–1 loss to Sápmi. Their first and only win in the 2008 tournament came against Provence.In December 2008, during the 5th General Meeting, Iraqi Kurdistan was granted full membership to the NF Board and was a failed candidate to host the 2010 VIVA World Cup. After losing in the final in both the 2009 and 2010 tournaments Kurdistan eventually became champions on home turf in 2012, defeating Northern Cyprus 2-1 in front of 22,000 fans.", "Het Koerdisch voetbalelftal is een team van voetballers dat Koerdistan vertegenwoordigt bij internationale wedstrijden. Omdat de Koerden niet officieus over een eigen staat beschikken, is Koerdistan lid van de NF-Board, een voetbalfederatie die bestemd is voor de landen die geen lid zijn van de FIFA en de AFC. Onder auspiciën van deze voetbalbond werd Koerdistan in 2012 eenmaal wereldkampioen voetbal en bereikte het tweemaal de WK-finale. Het hoofdkwartier van de Koerdische voetbalbond staat in Iraaks Koerdistan.", "La selección de fútbol de Kurdistán es el equipo que representa a nivel internacional a la zona de Kurdistán en Asia occidental.No pertenecen ni a la FIFA ni a la AFC, por lo que no pueden participar en los torneos que estos organizan. El equipo se ha asociado a la NF-Board en busca de reconocimiento internacional.El equipo jugó por primera vez en la Copa Mundial VIVA 2008, terminando en el 4 º lugar después de una derrota por 3-1 ante Laponia. Su primera victoria fue en el torneo en un partido contra Provenza."], "comment":"The Iraqi Kurdistan National Football Team (Kurdish: Helbijardey Topî pêy Kurdistan ; ھەڵبژاردەی تۆپی پێی كوردستان ‎‎), is the national team of Iraqi Kurdistan. They are not affiliated with FIFA or Asian Football Confederation (AFC), and therefore cannot compete for the FIFA World Cup or the AFC Asian Cup. The Iraqi FA attended a meeting held by the NF-Board in June 2006.The team played in the 2008 VIVA World Cup for the first time, finishing in the 4th place after a 3–1 loss to Sápmi.", "thumbnail":"http://en.wikipedia.org/wiki/Special:FilePath/KURDISTAN_FOOTBALL_ASSOCIATION_LOGO.jpg?width=300", "homeStadium":["http://dbpedia.org/resource/Erbil", "http://dbpedia.org/resource/Franso_Hariri_Stadium", "http://dbpedia.org/resource/Iraq"], "largestLoss":"3", "largestWin":"0", "label":["Iraqi Kurdistan national football team", "Koerdisch voetbalelftal", "Selección de fútbol de Kurdistán"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Iraqi_Kurdistan_national_football_team", "name":"Iraqi Kurdistan"}