{"id":"http://dbpedia.org/resource/Iraq_national_football_team", "docUri":"/teams/Iraq_national_football_team.json", "abstract":["The Iraqi national football team (Arabic: منتخب العراق لكرة القدم‎) represents Iraq in international football since 1948 and It is governed by the Iraq Football Association (IFA). The Iraqi Football Association was founded in 1948 and has been a member of FIFA since 1950, the Asian Football Confederation since 1970, and the sub-confederation regional body West Asian Football Federation since 2000. Iraq also is part of the Union of Arab Football Associations and has been a member since 1974. The Iraqi team is commonly known as (Usood Al-Rafidain, Arabic: اسود الرافدين‎) which literally meaning Lions of Mesopotamia.Iraq is one of the most successful national teams in the Arab League, having a record won of a total of four Arab Nations Cup (1964, 1966, 1985, 1988). On the Asian level Iraq is one of the powerhouses having won the AFC Asian Cup once (2007), the Gold Medal of the Asian Games (1982), Three Gulf Cups of Nations (1979, 1984, 1988), and West Asia Championship (2002).Iraq have been awarded the AFC National Team of the Year award two times (2003 and 2007), being the only team from West Asia to win this award.", "The Iraqi national football team (Arabic: منتخب العراق لكرة القدم‎) represents Iraq in international football since 1948 and It is governed by the Iraq Football Association (IFA). The Iraqi Football Association was founded in 1948 and has been a member of FIFA since 1950, the Asian Football Confederation since 1970, and the sub-confederation regional body West Asian Football Federation since 2000. Iraq also is part of the Union of Arab Football Associations and has been a member since 1974. The Iraqi team is commonly known as (Usood Al-Rafidain, Arabic: اسود الرافدين‎) which literally meaning Lions of Mesopotamia.Iraq is one of the most successful national teams in the Arab League, having a record won of a total of four Arab Nations Cup (1964, 1966, 1985, 1988). On the Asian level Iraq is one of the powerhouses having won the AFC Asian Cup once (2007), the Gold Medal of the Asian Games (1982), Three Gulf Cups of Nations (1979, 1984, 1988), and West Asia Championship (2002).Iraq have been awarded the AFC National Team of the Year award two times (2003 and 2007), being the only team from West Asia to win this award.", "A Seleção Iraquiana de Futebol representa o Iraque nas competições de futebol da FIFA. Fundada em 1940, filiou-se à FIFA em 1950. É uma das seleções mais tradicionais do Oriente Médio e disputou uma Copa do Mundo.Mandam seus jogos no Franso Hariri Stadium e também no Al-Shaab Stadium.", "Die Irakische Fußballnationalmannschaft ist eine vom Nationaltrainer getroffene Auswahl irakischer Fußballspieler. Sie repräsentiert die Iraq Football Association (IFA) auf internationaler Ebene, zum Beispiel in Freundschaftsspielen gegen die Auswahlmannschaften anderer nationaler Verbände, aber auch bei der Asienmeisterschaft des asiatischen Kontinentalverbandes AFC oder der Fußball-Weltmeisterschaft der FIFA. Organisiert wird die irakische Mannschaft von der Iraq Football Association. Diese wurde 1948 gegründet und trat im selben Jahr der FIFA bei. 1971 wurde sie dann auch Mitglied des AFC.Die größten Erfolge der Mannschaft aus dem Nahen Osten waren der Gewinn der Asienmeisterschaft 2007 sowie die Teilnahme an der Fußball-Weltmeisterschaft 1986 in Mexiko und am Konföderationen-Pokal 2009 in Südafrika.Bekannteste Spieler aus dem aktuellen Kader sind neben Kapitän Yunis Mahmud auch Nasch'at Akram, Emad Mohammed und Hawar Mulla Mohammed. Wie die meisten Spieler sind sie nicht in der heimischen Liga, sondern im Ausland tätig.", "Het Iraaks voetbalelftal is een team van voetballers dat Irak vertegenwoordigt bij internationale wedstrijden en competities, zoals de (kwalificatie)wedstrijden voor het Wereldkampioenschap voetbal,de Asian Cup en het West Asian Football Federation Championship.In de jaren zeventig en tachtig was Irak een van de betere voetballanden in Azië. Het team kwalificeerde zich voor het Wereldkampioenschap 1986 en voor de Olympische Spelen in Moskou, Los Angeles en Seoel. Verder won het de Asian Games, de Arab Nations Cup vier keer, the Gulf Cup of Nations drie keer, en de 1985 Pan Arab Games.Na de Golfoorlog van 1991 ging het beduidend minder met het voetbalteam. Oedai Hoessein, zoon van leider Saddam Hoessein, was voorzitter van het Iraaks Olympisch comité, en had als zodanig ook het nationale voetbalteam onder zijn hoede. Hoewel hij vrijwel niets van het spel wist, bemoeide hij zich toch intensief met het team. Het verhaal gaat dat hij met het dreigen en het martelen van spelers de resultaten positief probeerde te beïnvloeden en slecht presterende spelers strafte.Sjabloon:Bron? De FIFA onderzocht de incidenten in 1997 maar vond geen bewijs. Het Iraaks elftal daalde naar plaats 139 op de FIFA-ranglijst, een dieptepunt.Na de val van Saddam Hoessein trad een nieuwe generatie voetballers aan en verbeterden de resultaten. In 2004 kwalificeerde Irak voor de Olympische Zomerspelen van 2004, werd het 4e op dat toernooi en won het de Fair Play Award. In 2007 won Irak de Asian Cup 2007. Het voetbalelftal werd door het tijdschrift World Soccer verkozen tot Wereldteam van het Jaar.", "L'équipe d'Irak de football (arabe : منتخب العراق لكرة القدم) est l'équipe nationale de football de l'Irak, constituée par une sélection des meilleurs joueurs irakiens sous l’égide de la Fédération d'Irak de football.", "La Nazionale di calcio irachena è la squadra nazionale di calcio dell'Iraq ed è controllata dalla federazione calcistica dell'Iraq. Sono soprannominati i \"Leoni di Babilonia\".Nel 2007 ha conquistato la Coppa d'Asia.", "La Selección de fútbol de Irak (en árabe: منتخب العراق لكرة القدم) es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Irak, perteneciente a la Confederación Asiática de Fútbol.", "Reprezentacja Iraku w piłce nożnej założona została w 1948, członkiem FIFA stała się w 1950 roku. Do tej pory w Mistrzostwach Świata brała udział tylko raz, w 1986. Przegrała jednak wszystkie mecze, zdobyła tylko jedną bramkę.Za rządów Saddama Husajna, jego syn Udaj stał na czele Irackiego Komitetu Olimpijskiego, jak również reprezentacji piłkarskiej. Źle grających zawodników nakazywał torturować, groził obcięciem nóg, za nieobecność na treningach karał kilkutygodniowym więzieniem. Dopiero po ataku na Irak i obaleniu Husajna praktyki te wyszły na jaw. Obecnie, mimo napiętej sytuacji w kraju, Irak rozgrywa mecze. W Pucharze Azji 2004 dotarł do ćwierćfinału, powtarzając osiągnięcie z 1996 i 2000. Drużyna Iraku brała też udział w Igrzyskach Olimpijskich w 2004, gdzie zajęła 4. miejsce przegrywając mecz z reprezentacją Włoch 1:0. 29 lipca 2007 r. pokonując Arabię Saudyjską 1:0 Irak po raz pierwszy w historii zdobył mistrzostwo Azji, czym zapewnił sobie udział w Pucharze Konfederacji.Rekordzistą zarówno pod względem ilości bramek jak i występów jest jak na razie Husajn Said. Rozegrał on 126 spotkań strzelając przy tym połowę mniej bramek.", "Сборная Ирака по футболу (араб. منتخب العراق لكرة القدم‎‎) представляет Ирак в международных соревнованиях по футболу и контролируется Футбольной ассоциацией Ирака. Обладатель Кубка Азии (2007).", "منتخب العراق لكرة القدم يمثل العراق في كرة القدم الدولية منذ عام 1948 وعضو من قبل اتحاد كرة القدم في العراق (IFA). تأسست جمعية العراقي لكرة القدم في عام 1948 واصبح عضوا في الفيفا منذ عام 1950، والاتحاد الآسيوي لكرة القدم منذ عام 1970، والهيئة الكونفدرالية الإقليمية الفرعية اتحاد غرب آسيا لكرة القدم منذ عام 2000. العراق أيضا جزء من الاتحاد العربي لكرة القدم منذ عام 1974. المنتخب العراقي معروف باسم ( اسود الرافدين ) الذي يعني حرفيا بلاد ما بين النهرين.العراق هو واحد من أنجح المنتخبات الوطنية في جامعة الدول العربية، شارك العراق خمس مرات بكأس العرب (1964 ، 1966 ، 1985 ، 1988 ، 2012). فاز بأربع منها (1964 ، 1966 ، 1985 ، 1988) على المستوى الآسيوي العراق هو واحد من اقوى المنتخبات الأسيوية بعد أن فاز في كأس آسيا مرة واحدة (2007)، والميدالية الذهبية لدورة الألعاب الآسيوية (1982)،وثلاثة كؤوس خليج الأمم (1979 ، 1984 ، 1988)، وبطولة اتحاد غرب آسيا لكرة القدم (2002).منح الأتحاد الأسيوي منتخب العراق جائزة الفريق الوطني للاتحاد الآسيوي ثلاث مرات (2003 و 2007 و 2013)، وهو الفريق الوحيد من غرب آسيا الفائز بهذه الجائزة.", "サッカーイラク代表(منتخب العراق لكرة القدم)は、イラクサッカー協会 (IFA) によって編成されるサッカーのナショナルチームである。西アジアサッカー連盟所属。西アジアサッカー選手権優勝1回。AFCアジアカップ優勝1回。", "伊拉克國家足球隊是為中東國家伊拉克的足球代表隊，它是由伊拉克足球協會負責管理。伊拉克擁有自己的足球聯賽—伊拉克足球聯賽。伊拉克曾經在1986年時晉身世界盃的決賽周，是其中一支最早晉身世界杯決賽周的阿拉伯國家球隊，卻在該屆在首圈出局。在萨达姆·侯赛因政權統治伊拉克 期間(1979年至2003年)，伊拉克的體育部曾一度由侯賽因之子乌代·侯赛因所掌管，他曾恐嚇及規定若球隊被對手擊敗的話，球員以及教練都會受到如鞭打、刖足或踢有刺的足球等的刑罰，但烏代的恐嚇手段反而令伊拉克隊在國際賽上取不到更好的成績。後來經過伊拉克戰爭後侯賽因政權倒台，烏代掌管伊拉克足球的時代亦告結束。雖然伊拉克被美軍進駐，民族和宗教衝突持續發生，伊拉克足球隊的主場賽事更因安全問題需要安排在其他國家舉行，但伊拉克足球隊反而在國際性賽事中比侯賽因時代有更良好的表現，如在雅典奧運中，他們先後擊敗葡萄牙、澳洲等國家隊，最終取得第四；而在2007年的亞洲盃，他們在被看淡的情況下，先在分組賽擊敗奪標熱門澳洲，以小組首名出線，之後又在準決賽戰勝另一支熱門韩国，首次晉身至決賽之中。於決賽又以1比0戰勝三屆冠軍沙特阿拉伯，傳奇地第一次奪得亞洲盃冠軍。奪取亞洲杯的伊拉克沒法將好成績延續到2010年世界杯外圍賽中，他們在首輪分組賽不敵澳洲及卡塔爾黯然出局，至2011年亞洲杯，衛冕冠軍的伊拉克雖能以分組賽次名晉級次圈淘汰賽，但再次以0-1敗給澳洲出局。2014年世界杯外圍賽首輪分組賽，伊拉克力壓約旦及中國，以小組首名出線次輪分組賽。但是10强赛伊拉克队在2012年11月教练济科辞职后成绩在度下滑，在多哈以0-1敗给日本後，提早一輪比賽宣告出局。"], "comment":"The Iraqi national football team (Arabic: منتخب العراق لكرة القدم‎) represents Iraq in international football since 1948 and It is governed by the Iraq Football Association (IFA). The Iraqi Football Association was founded in 1948 and has been a member of FIFA since 1950, the Asian Football Confederation since 1970, and the sub-confederation regional body West Asian Football Federation since 2000. Iraq also is part of the Union of Arab Football Associations and has been a member since 1974.", "fifaTrigramme":"IRQ", "homeStadium":"http://dbpedia.org/resource/Al-Shaab_Stadium", "largestLoss":"6", "largestWin":"Iraq 13–0", "nickname":"Lions of Mesopotamia", "label":["Iraq national football team", "Iraaks voetbalelftal", "Irakische Fußballnationalmannschaft", "Nazionale di calcio dell'Iraq", "Reprezentacja Iraku w piłce nożnej", "Selección de fútbol de Irak", "Seleção Iraquiana de Futebol", "Équipe d'Irak de football", "Сборная Ирака по футболу", "منتخب العراق لكرة القدم", "サッカーイラク代表", "伊拉克國家男子足球隊"], "homepage":"http://www.fifa.com/associations/association=irq/index.html", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Iraq_national_football_team"}