{"id":"http://dbpedia.org/resource/Iraqi_Kurdistan_national_football_team", "docUri":"/teams/Iraqi_Kurdistan_national_football_team.json", "abstract":["The Iraqi Kurdistan National Football Team (Kurdish: Helbijardey Topî pêy Kurdistan ; ھەڵبژاردەی تۆپی پێی كوردستان ‎‎), is the national team of Iraqi Kurdistan. They are not affiliated with FIFA or Asian Football Confederation (AFC), and therefore cannot compete for the FIFA World Cup or the AFC Asian Cup. The Iraqi FA attended a meeting held by the NF-Board in June 2006.The team played in the 2008 VIVA World Cup for the first time, finishing in the 4th place after a 3–1 loss to Sápmi. Their first and only win in the 2008 tournament came against Provence.In December 2008, during the 5th General Meeting, Iraqi Kurdistan was granted full membership to the NF Board and was a failed candidate to host the 2010 VIVA World Cup. After losing in the final in both the 2009 and 2010 tournaments Kurdistan eventually became champions on home turf in 2012, defeating Northern Cyprus 2-1 in front of 22,000 fans.", "The Iraqi Kurdistan National Football Team (Kurdish: Helbijardey Topî pêy Kurdistan ; ھەڵبژاردەی تۆپی پێی كوردستان ‎‎), is the national team of Iraqi Kurdistan. They are not affiliated with FIFA or Asian Football Confederation (AFC), and therefore cannot compete for the FIFA World Cup or the AFC Asian Cup. The Iraqi FA attended a meeting held by the NF-Board in June 2006.The team played in the 2008 VIVA World Cup for the first time, finishing in the 4th place after a 3–1 loss to Sápmi. Their first and only win in the 2008 tournament came against Provence.In December 2008, during the 5th General Meeting, Iraqi Kurdistan was granted full membership to the NF Board and was a failed candidate to host the 2010 VIVA World Cup. After losing in the final in both the 2009 and 2010 tournaments Kurdistan eventually became champions on home turf in 2012, defeating Northern Cyprus 2-1 in front of 22,000 fans.", "Die Kurdische Fußballauswahl ist eine von den internationalen Fußballverbänden AFC und FIFA nicht anerkannte Fußballauswahl. Die kurdische Fußballauswahl ist die offizielle Fußballnationalmannschaft der Autonomen Region Kurdistan. Da Kurdistan kein AFC- und FIFA-Mitglied ist, kann sie nicht an den Asienmeisterschaften und Weltmeisterschaften teilnehmen.", "Het Koerdisch voetbalelftal is een team van voetballers dat Koerdistan vertegenwoordigt bij internationale wedstrijden. Omdat de Koerden niet officieus over een eigen staat beschikken, is Koerdistan lid van de NF-Board, een voetbalfederatie die bestemd is voor de landen die geen lid zijn van de FIFA en de AFC. Onder auspiciën van deze voetbalbond werd Koerdistan in 2012 eenmaal wereldkampioen voetbal en bereikte het tweemaal de WK-finale. Het hoofdkwartier van de Koerdische voetbalbond staat in Iraaks Koerdistan.", "La Selezione di calcio del Kurdistan è una selezione calcistica, che rappresenta il popolo curdo.La federazione ha sede a Erbil.Non è affiliata alla FIFA né all'AFC, mentre lo è alla NF-Board e partecipa alle competizioni da questi ultimi organizzate, come la Coppa del mondo VIVA.Ha partecipato a due edizioni della suddetta Coppa del Mondo; i migliori risultati sono stati il secondo posto conseguito in Padania nel 2009 e il primo nella nel 2012 giocato in casa. Vanta un quarto posto nell'edizione 2008. Nel 2014 parteciperà alla Coppa del mondo VIVA 2014 in Lapponia.", "La selección de fútbol de Kurdistán es el equipo que representa a nivel internacional a la zona de Kurdistán en Asia occidental.No pertenecen ni a la FIFA ni a la AFC, por lo que no pueden participar en los torneos que estos organizan. El equipo se ha asociado a la NF-Board en busca de reconocimiento internacional.El equipo jugó por primera vez en la Copa Mundial VIVA 2008, terminando en el 4 º lugar después de una derrota por 3-1 ante Laponia. Su primera victoria fue en el torneo en un partido contra Provenza.", "Reprezentacja Irackiego Kurdystanu w piłce nożnej – drużyna piłkarska reprezentująca Iracki Kurdystan. Zespół nie jest członkiem FIFA ani AFC, ale jest członkiem organu NF-Board.Zespół uczestniczył w finałach VIVA World Cup 2008 i ostatecznie zajął 4. miejsce. W roku 2011 r. Iracki Kurdystan będzie gospodarzem VIVA World Cup.", "Первая футбольная сборная Курдистана была основана в 1960 году, однако из-за политической ситуации и безопасности, её участие в соревнованиях было ограничено. Даже с вступлением в NF-Board у неё возникли некоторые проблемы, которые были в итоге успешно решены. И в итоге Иракский Курдистан состоит в этой организации с 2008 года. Первый матч курды провели 7 июля 2008 года против команды Лапландии в рамках второго Чемпионата Мира под эгидой NF-Board (Viva World Cup). Этот матч закончился вничью 2-2. Именно Лапландия нанесла курдам их крупнейшее поражение, выиграв 15 июля того же года со счетом 1-3. А крупнейшая победа пришла к курдам 25 июня 2009 года. В этот день со счетом 6-0 была разгромлена команда Прованса. Сборная Иракского Курдистана трижды участвовала в Чемпионате Мира NF-Board. В 2008 году курды остались на 4 месте, а в 2009 году в шаге от победы их остановила сборная Падании. В 2010 история повторилась. Курдистан подал заявку на проведение VIVA World Cup 2012, и победил. Несмотря на все проблемы и трудности сборная является одной из лучших на своем уровне. Команда взяла бронзовые медали на проводившемся в Палестине кубке Al Nakba Cup 2012. Roonba Non Fifa World Ranking : № 4", "منتخب كردستان العراق لكرة القدم (بالكردية: یەکێتی ناوەندی تۆپی پێی کوردستان) هو الممثل لإقليم كردستان العراق الرسمي في رياضة كرة القدم. الفريق لا ينتمي لأي اتحاد سواء الفيفا أو الاتحاد الآسيوي لكرة القدم ما يعني عدم قدتره على المشاركة في كأس العالم لكرة القدم أو كأس آسيا. يشرف على المنتخب اتحاد كردستان العراق لكرة القدم. أول مباراة خاضها المنتخب كانت أمام منتخب سابمي وأنتهت بالتعادل الايجابي بهدفين.", "サッカークルディスタン代表は、クルディスタン地域のサッカーのナショナルチームである。クルディスタン代表は、FIFA及び、AFCに加盟していないため、ワールドカップ、AFCアジアカップに参加できない。クルディスタンサッカー協会は、2006年6月にNF-Boardの会議に客員参加し、NF-Boardのメンバーになっている。クルディスタン代表は、イラクのU-23代表と親善試合を行ったが、0-3で敗れた。2012年のパレスチナインターナショナルカップ（2012 Nakba Cup）でA代表と初めて試合を行い、モーリタニアに3-1で初勝利を挙げ、共にW杯出場経験のあるインドネシアに1-1、チュニジアに1-2と大健闘した。"], "comment":"The Iraqi Kurdistan National Football Team (Kurdish: Helbijardey Topî pêy Kurdistan ; ھەڵبژاردەی تۆپی پێی كوردستان ‎‎), is the national team of Iraqi Kurdistan. They are not affiliated with FIFA or Asian Football Confederation (AFC), and therefore cannot compete for the FIFA World Cup or the AFC Asian Cup. The Iraqi FA attended a meeting held by the NF-Board in June 2006.The team played in the 2008 VIVA World Cup for the first time, finishing in the 4th place after a 3–1 loss to Sápmi.", "thumbnail":"http://en.wikipedia.org/wiki/Special:FilePath/KURDISTAN_FOOTBALL_ASSOCIATION_LOGO.jpg?width=300", "homeStadium":["http://dbpedia.org/resource/Erbil", "http://dbpedia.org/resource/Franso_Hariri_Stadium", "http://dbpedia.org/resource/Iraq"], "largestLoss":"3", "largestWin":"0", "label":["Iraqi Kurdistan national football team", "Koerdisch voetbalelftal", "Kurdische Fußballauswahl", "Reprezentacja Irackiego Kurdystanu w piłce nożnej", "Selección de fútbol de Kurdistán", "Selezione di calcio del Kurdistan", "Сборная Иракского Курдистана по футболу", "منتخب كردستان العراق لكرة القدم", "サッカークルディスタン代表"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Iraqi_Kurdistan_national_football_team"}