{"id":"http://dbpedia.org/resource/Iraq_national_football_team", "docUri":"/teams/Iraq_national_football_team.json", "abstract":[null, "The Iraqi national football team (Arabic: منتخب العراق لكرة القدم‎) represents Iraq in international football since 1948 and It is governed by the Iraq Football Association (IFA). The Iraqi Football Association was founded in 1948 and has been a member of FIFA since 1950, the Asian Football Confederation since 1970, and the sub-confederation regional body West Asian Football Federation since 2000. Iraq also is part of the Union of Arab Football Associations and has been a member since 1974. The Iraqi team is commonly known as (Usood Al-Rafidain, Arabic: اسود الرافدين‎) which literally meaning Lions of Mesopotamia.Iraq is one of the most successful national teams in the Arab League, having a record won of a total of four Arab Nations Cup (1964, 1966, 1985, 1988). On the Asian level Iraq is one of the powerhouses having won the AFC Asian Cup once (2007), the Gold Medal of the Asian Games (1982), Three Gulf Cups of Nations (1979, 1984, 1988), and West Asia Championship (2002).Iraq have been awarded the AFC National Team of the Year award two times (2003 and 2007), being the only team from West Asia to win this award.", "Het Iraaks voetbalelftal is een team van voetballers dat Irak vertegenwoordigt bij internationale wedstrijden en competities, zoals de (kwalificatie)wedstrijden voor het Wereldkampioenschap voetbal,de Asian Cup en het West Asian Football Federation Championship.In de jaren zeventig en tachtig was Irak een van de betere voetballanden in Azië. Het team kwalificeerde zich voor het Wereldkampioenschap 1986 en voor de Olympische Spelen in Moskou, Los Angeles en Seoel. Verder won het de Asian Games, de Arab Nations Cup vier keer, the Gulf Cup of Nations drie keer, en de 1985 Pan Arab Games.Na de Golfoorlog van 1991 ging het beduidend minder met het voetbalteam. Oedai Hoessein, zoon van leider Saddam Hoessein, was voorzitter van het Iraaks Olympisch comité, en had als zodanig ook het nationale voetbalteam onder zijn hoede. Hoewel hij vrijwel niets van het spel wist, bemoeide hij zich toch intensief met het team. Het verhaal gaat dat hij met het dreigen en het martelen van spelers de resultaten positief probeerde te beïnvloeden en slecht presterende spelers strafte.Sjabloon:Bron? De FIFA onderzocht de incidenten in 1997 maar vond geen bewijs. Het Iraaks elftal daalde naar plaats 139 op de FIFA-ranglijst, een dieptepunt.Na de val van Saddam Hoessein trad een nieuwe generatie voetballers aan en verbeterden de resultaten. In 2004 kwalificeerde Irak voor de Olympische Zomerspelen van 2004, werd het 4e op dat toernooi en won het de Fair Play Award. In 2007 won Irak de Asian Cup 2007. Het voetbalelftal werd door het tijdschrift World Soccer verkozen tot Wereldteam van het Jaar.", "L'équipe d'Irak de football (arabe : منتخب العراق لكرة القدم) est l'équipe nationale de football de l'Irak, constituée par une sélection des meilleurs joueurs irakiens sous l’égide de la Fédération d'Irak de football.", "La Selección de fútbol de Irak (en árabe: منتخب العراق لكرة القدم) es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Irak, perteneciente a la Confederación Asiática de Fútbol."], "comment":"The Iraqi national football team (Arabic: منتخب العراق لكرة القدم‎) represents Iraq in international football since 1948 and It is governed by the Iraq Football Association (IFA). The Iraqi Football Association was founded in 1948 and has been a member of FIFA since 1950, the Asian Football Confederation since 1970, and the sub-confederation regional body West Asian Football Federation since 2000. Iraq also is part of the Union of Arab Football Associations and has been a member since 1974.", "fifaTrigramme":"IRQ", "homeStadium":"http://dbpedia.org/resource/Al-Shaab_Stadium", "largestLoss":"6", "largestWin":"Iraq 13–0", "nickname":"Lions of Mesopotamia", "label":["Iraq national football team", "Iraaks voetbalelftal", "Selección de fútbol de Irak", "Équipe d'Irak de football"], "homepage":"http://www.fifa.com/associations/association=irq/index.html", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Iraq_national_football_team", "name":"Iraq"}