{"id":"http://dbpedia.org/resource/Ireland_national_football_team_(1882%E2%80%931950)", "docUri":"/teams/Ireland_national_football_team_(1882%E2%80%931950).json", "abstract":[null, "This article deals with the Irish Football Association team up to 1950, when it last picked players from outside Northern Ireland. The current IFA team, which played as Ireland up to 1973, is described in Northern Ireland national football team.The Ireland national football team represented Ireland at association football from 1882 until 1950. It was organised by the Irish Football Association (IFA), and is the fourth oldest international team in the world. It mainly played in the British Home Championship against England, Scotland and Wales. Though often vying with Wales to avoid the wooden spoon, Ireland did win the Championship in 1914, and shared it with England and Scotland in 1903.After the partition of Ireland in the 1920s, although the IFA's administration of club football was restricted to Northern Ireland, the IFA national team continued to select players from the whole of Ireland until 1950, and did not adopt the name \"Northern Ireland\" until 1954 in FIFA competition, and the 1970s in the British Home Championship. The IFA's modern Northern Ireland national football team is recognised as the successor to the original Ireland national team. During this era a separate international team, organised by the separate Football Association of Ireland (the F.A.I.), had briefly fielded a team called Ireland, and this team now represents the Republic of Ireland.", "La Selección de fútbol de la Isla de Irlanda (denominada como Irlanda) fue el equipo representativo del país entre los años 1882 a 1950 y controlada por la Asociación Irlandesa de Fútbol (IFA). La selección ha participado en torneos a nivel de amistoso en la British Home Championship con los equipos de Inglaterra, Gales y Escocia, en 1914 logró la primera copa.Tras la partición de Irlanda, en los años 20, a pesar de que la IFA, se limitó a los clubes de Irlanda del Norte, esta selección siguió funcionando hasta 1950, y no adoptó el nombre de \"Irlanda del Norte\" hasta 1954 para la FIFA y más tarde para el campeonato británico. La selección actual de Irlanda del Norte se considera la sucesora de la original selección irlandesa. Durante la época de separación, un grupo alternativo a la IFA, creó una selección llamada \"Irlanda\", y éste equipo representa actualmente a la República de Irlanda (Eire).", "L’équipe d'Irlande de football représente l'Irlande dans les compétitions internationale de football de 1882 à 1950. Elle est organisée par l'IFA, l'Association irlandaise de football basée à Belfast. L'équipe a principalement joué les matchs du British Home Championship contre les autres nations britanniques (Angleterre, Écosse et Pays de Galles). La plupart du temps contrainte de se contenter de la cuillère de bois, elle a néanmoins remporté l’édition de 1914 et a partagé la victoire de l’édition de 1903 avec l’Angleterre et l’Écosse.Après la partition de l’Irlande, bien que le rôle de l’IFA soit exclusivement restreint à l’administration du football en Irlande du Nord, la fédération nord-irlandaise continue à sélectionner des joueurs de l’ensemble de l’île d’Irlande jusqu’en 1954 pour les compétitions de la FIFA et plus tard encore pour les éditions du British Home Championship. À cette équipe d’Irlande a succédé dans les textes et quant au palmarès, l’équipe actuelle de l’IFA, c'est-à-dire l’équipe d’Irlande du Nord de football.À la suite de l'indépendance de l'État d'Irlande, l'équipe à continué à exister parallèlement à l'Équipe de la République d'Irlande de football en sélectionnant des joueurs de l'Irlande dans son ensemble. Cette équipe n'existe plus, du fait de sa transformation en Équipe d'Irlande du Nord de football, ne sélectionnant que les joueurs nord-irlandais."], "comment":"This article deals with the Irish Football Association team up to 1950, when it last picked players from outside Northern Ireland. The current IFA team, which played as Ireland up to 1973, is described in Northern Ireland national football team.The Ireland national football team represented Ireland at association football from 1882 until 1950. It was organised by the Irish Football Association (IFA), and is the fourth oldest international team in the world.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Ireland_smaller.svg?width=300", "fifaTrigramme":"EIR", "homeStadium":"Various", "largestLoss":"Ireland 0–13", "largestWin":"Ireland 7–0", "label":["Ireland national football team (1882–1950)", "Selección de fútbol de la Isla de Irlanda", "Équipe d'Irlande de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Ireland_national_football_team_(1882–1950)", "name":"Ireland"}