{"id":"http://dbpedia.org/resource/Israel_national_football_team", "docUri":"/teams/Israel_national_football_team.json", "abstract":["The Israel national football team (Hebrew: נבחרת ישראל בכדורגל‎, Nivḥeret Yisra'el BeKhaduregel) is the national football team of Israel, governed by the Israel Football Association (IFA).Israel National Football is the direct successor of the Mandatory Palestine National Team, during the British Mandate. Israel has competed in FIFA World Cup qualifiers in three different confederations, competing in the Asian Football Confederation and the Oceania Football Confederation before settling in Europe as a member of the Union of European Football Associations in 1994.The Israeli side qualified for their only FIFA World Cup to date in 1970. Israel also hosted and won the AFC Asian Cup in 1964, and was finalist in 1956 and 1960.", "The Israel national football team (Hebrew: נבחרת ישראל בכדורגל‎, Nivḥeret Yisra'el BeKhaduregel) is the national football team of Israel, governed by the Israel Football Association (IFA).Israel National Football is the direct successor of the Mandatory Palestine National Team, during the British Mandate. Israel has competed in FIFA World Cup qualifiers in three different confederations, competing in the Asian Football Confederation and the Oceania Football Confederation before settling in Europe as a member of the Union of European Football Associations in 1994.The Israeli side qualified for their only FIFA World Cup to date in 1970. Israel also hosted and won the AFC Asian Cup in 1964, and was finalist in 1956 and 1960.", "A Seleção Israelense de Futebol (português brasileiro) ou Seleção Israelita de Futebol (português europeu) (AO 1945: Selecção Israelita de Futebol) representa Israel nas competições de futebol da FIFA.", "Die Israelische Fußballnationalmannschaft ist die Mannschaft des Israelischen Fußballbundes (IFA).In der aktuellen FIFA-Weltrangliste belegt sie Platz 66 (Stand: 17. Oktober 2013).", "Het Israëlisch voetbalelftal is een team van voetballers dat Israël vertegenwoordigt in internationale wedstrijden en competities.", "L'équipe d'Israël de football (hébreu : נבחרת ישראל בכדורגל) est constituée par une sélection des meilleurs joueurs israéliens sous l'égide de la Fédération d'Israël de football.", "La Nazionale di calcio israeliana in ebraico: נבחרת ישראל בכדורגל‎[?] è la rappresentativa calcistica di Israele. Sebbene la nazione faccia parte dell'Asia, la sua Nazionale è iscritta all'UEFA e, in quanto tale, compete nelle manifestazioni sportive relative all'Europa. Aderisce alla federcalcio israeliana, la IFA, fondata con il nome di Associazione calcio della Palestina/Eretz Israele nel 1928, 20 anni prima della nascita dello Stato di Israele.Ha partecipato ai gironi di qualificazione alla Coppa del mondo di calcio in due differenti continenti (Asia e Oceania), prima di diventare un membro titolare dell'UEFA in qualità di nazionale europea. Vanta una partecipazione ai Mondiali nell'edizione di Messico 1970, dove fu eliminata alla prima fase.Il capitano della squadra è il centrocampista del Chelsea Yossi Benayoun. Altri elementi di spicco sono il difensore del West Ham Tal Ben Haim e l'attaccante argentino naturalizzato israeliano Roberto Colautti.La sua migliore posizione nella classifica FIFA delle nazionali è il 15º posto, raggiunto per la prima volta nel novembre 2008, mentre la peggiore è l'81º posto, toccato a giugno 2012. Occupa attualmente il 62º posto.", "La selección de fútbol de Israel es el equipo formado por jugadores de nacionalidad israelí que representa desde 1934 a la Asociación de Fútbol de Israel (en hebreo: ההתאחדות לכדורגל בישראל‎ HaHitakhdut leKaduregel beYisrael IFA), anterior Asociación de Fútbol de Palestina (en hebreo: התאחדות ארץ ישראלית למשחק כדור רגל‎), en las competiciones oficiales organizadas por la Unión Europea de Asociaciones de Fútbol y la Federación Internacional de Asociaciones de Fútbol. La IFA fue creada en 1928 en el antiguo territorio del Mandato británico de Palestina, la cual fue aceptada por la FIFA en 1929. El equipo de Israel de esos años participó en las clasificatorias para las Copas Mundiales de Fútbol de 1934 y 1938 bajo el nombre de Palestina. Sin embargo, en la actualidad se utiliza el término Palestina/Eretz Israel (Tierra de Israel) para diferenciarlo de la actual selección palestina árabe.En 1948, tras la fundación del Estado de Israel (מדינת ישראל Medinat Yisra’el), la selección asumió su nombre actual. Como miembro de la AFC, primera a la que perteneció, Israel albergó la Copa Asiática de 1964, obteniendo el primer lugar, y su primer y único gran éxito internacional. Sin embargo, el conflicto árabe-israelí provocó que Israel fuese expulsado de la AFC en 1974, circunstancia que daría con una de las particularidades más curiosas de la historia FIFA, como es la de que Israel haya participado como miembro asociado de la OFC y la CAF (aunque no estaba adscrita oficialmente) hasta que fue integrada, ya sí de manera legal en 1994 por la UEFA, y empezase pues a disputar la Eurocopa como Estado miembro. Esto la convierte en la única selección que ha participado y disputado partidos de clasificación mundialista en casi todas las confederaciones, pudiendo convertirse en la primera selección que posee más de un título continental distinto en caso de vencer la máxima competición europea de selecciones, y en el de selecciones que han disputado dos o más competiciones continentales distintas, si logra clasificarse para la fase final del torneo, que no ha podido conseguir hasta la actualidad.Pese a optar a disputar numerosas competiciones, solo ha conseguido clasificarse una vez a la fase final de la máxima competición futbolística de selecciones, la Copa Mundial de Fútbol. El hecho se produjo mientras aún formaba parte de la asociación asiática, para la edición de 1970 celebrada en México. En ella fueron eliminados en la primera fase, pero tuvieron una destacada actuación consiguiendo dos empates. En el torneo, Mordejai Spiegler se convirtió en el primer jugador israelí en anotar un gol en la Copa Mundial. Es considerado por la IFA como el mejor futbolista de Israel de los últimos 50 años.La controversia del país hebreo desde su expulsión asiática por el conflicto árabe-israelí por el que muchos equipos asiáticos se negaron a enfrentarse a los equipos israelíes de cualquier disciplina deportiva, aún sigue candente en la actualidad, debido a aspectos puramente extradeportivos. Su conflicto con Palestina, aún vigente, no hizo sino agravar los acontecimientos y la simpatía internacional por el pueblo israelí siendo una de las naciones que más controversia suscita en la actualidad. Pese a la acogida en el seno de la UEFA, la selección ha visto como sus conflictos han estado a punto de costarle también la expulsión de las competiciones europeas, mientras que la opinión especuló con su salida de la FIFA.Actualmente continúa como miembro UEFA.", "Reprezentacja Izraela w piłce nożnej od 1929 roku jest członkiem FIFA. Do 1972 roku należała do AFC, później do OFC, CAF, nawet CONMEBOL, a w 1994 roku została przyjęta do UEFA.", "Сборная Израиля по футболу — национальная футбольная команда Израиля. Управляющей организацией сборной выступает Израильская футбольная ассоциация.", "منتخب إسرائيل لكرة القدم (بالعبرية: נבחרת ישראל בכדורגל) هو الفريق الوطني لإسرائيل وتحت رعاية اتحاد إسرائيل لكرة القدم.", "サッカーイスラエル代表（ヘブライ語: נבחרת ישראל בכדורגל‎、アラビア語: منتخب إسرائيل لكرة القدم‎）はイスラエルサッカー協会(IFA)によって編成されるイスラエルのサッカーのナショナルチームである。", "以色列国家足球队（希伯来语：נבחרת ישראל בכדורגל‎，Nivkheret Yisra'el BeKaduregel）由以色列足协负责管理。于1994年加入欧洲足协。"], "comment":"The Israel national football team (Hebrew: נבחרת ישראל בכדורגל‎, Nivḥeret Yisra'el BeKhaduregel) is the national football team of Israel, governed by the Israel Football Association (IFA).Israel National Football is the direct successor of the Mandatory Palestine National Team, during the British Mandate.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/PikiWiki_Israel_7321_football_game.jpg?width=300", "fifaTrigramme":"ISR", "homeStadium":"http://dbpedia.org/resource/Ramat_Gan_Stadium", "largestLoss":"7", "largestWin":"Israel 9–0", "nickname":"הכחולים-לבנים", "label":["Israel national football team", "Israelische Fußballnationalmannschaft", "Israëlisch voetbalelftal", "Nazionale di calcio d'Israele", "Reprezentacja Izraela w piłce nożnej", "Selección de fútbol de Israel", "Seleção Israelense de Futebol", "Équipe d'Israël de football", "Сборная Израиля по футболу", "منتخب إسرائيل لكرة القدم", "サッカーイスラエル代表", "以色列國家男子足球隊"], "homepage":"http://football.org.il/Pages/default.aspx", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Israel_national_football_team"}