{"id":"http://dbpedia.org/resource/Italy_national_football_team", "docUri":"/teams/Italy_national_football_team.json", "abstract":["The Italian national football team (Italian: Nazionale italiana di calcio) represents Italy in association football and is controlled by the Italian Football Federation (FIGC), the governing body for football in Italy. Italy is considered to be one of the best national teams in the world. It is the second most successful national team in the history of the World Cup behind Brazil (5), having won 4 titles (1934, 1938, 1982, 2006), also appearing in two finals (1970, 1994), reaching a third place (1990) and a fourth place (1978). They have also won a European championship (1968), as well as appearing in two other finals (2000, 2012), one Olympic football tournament (1936) and two Central European International Cups. Italy's highest finish at the Confederations Cup was in 2013, when the squad achieved a third place finish.The national football team is known as the from the traditional color of Italian national teams and athletes representing Italy. blue was the color of the Kingdom of Italy. In its first two matches, the Italian national team wore white shirts with shorts from the club of each player; the azure shirts were introduced in the third match; (azzurro, in Italian) comes from the \"Azzurro Savoia\" (Savoy Blue), the colour traditionally linked to the royal dynasty which unified Italy in 1861, and maintained in the official standard of the Italian President.The team does not have a designated \"home stadium\" like certain national teams. The primary training ground is at the FIGC headquarters in Coverciano, Florence and the team plays their home matches at various stadiums throughout Italy.", "The Italian national football team (Italian: Nazionale italiana di calcio) represents Italy in association football and is controlled by the Italian Football Federation (FIGC), the governing body for football in Italy. Italy is considered to be one of the best national teams in the world. It is the second most successful national team in the history of the World Cup behind Brazil (5), having won 4 titles (1934, 1938, 1982, 2006), also appearing in two finals (1970, 1994), reaching a third place (1990) and a fourth place (1978). They have also won a European championship (1968), as well as appearing in two other finals (2000, 2012), one Olympic football tournament (1936) and two Central European International Cups. Italy's highest finish at the Confederations Cup was in 2013, when the squad achieved a third place finish.The national football team is known as the from the traditional color of Italian national teams and athletes representing Italy. blue was the color of the Kingdom of Italy. In its first two matches, the Italian national team wore white shirts with shorts from the club of each player; the azure shirts were introduced in the third match; (azzurro, in Italian) comes from the \"Azzurro Savoia\" (Savoy Blue), the colour traditionally linked to the royal dynasty which unified Italy in 1861, and maintained in the official standard of the Italian President.The team does not have a designated \"home stadium\" like certain national teams. The primary training ground is at the FIGC headquarters in Coverciano, Florence and the team plays their home matches at various stadiums throughout Italy.", "A Seleção Italiana de Futebol é a segunda mais bem sucedida seleção de futebol em Copas do Mundo, tendo saído vitoriosa em quatro. Venceu também uma Eurocopa e ganhou uma medalha olímpica de ouro.A cor tradicional da camisa da seleção é em homenagem à antiga casa real italiana de Saboia, cuja família reinou o país de 1861 até 1946 e tinha como o brasão imperial a cor predominante azul claro (azzurro em italiano) e, portanto, os membros da seleção são apelidados Azzurri e a seleção, de Squadra Azzurra. Os calções são tradicionalmente brancos, e tradicionalmente também a combinação contrária (camisas e meias brancas e calções azuis) constituem o uniforme reserva. Uma triste lembrança em meio ao título na Copa do Mundo de 1938, entretanto, foi em relação ao segundo uniforme utilizado: totalmente preto, a cor do fascismo, tendo sido utilizado nas semifinais contra os anfitriões franceses. Calções pretos também foram utilizados na Copa do Mundo de 1966, no jogo contra a União Soviética.A Itália foi a primeira seleção a conquistar duas copas do mundo consecutivamente e, a segunda a conquistar quatro títulos da Copa do Mundo (\"tetracampeonato\"). Em todos eles, contou com jogadores de origem italiana (considerados cidadãos italianos), nascidos em outros países: o brasileiro Anfilogino Guarisi, os argentinos Luis Monti, Attilio Demaría, Raimundo Orsi e Enrique Guaita (1934); o uruguaio Michele Andreolo (1938); o líbio de nascimento Claudio Gentile (1982); o argentino Mauro Camoranesi e o inglês de nascimento Simone Perrotta (2006).Outros oriundi famosos foram os brasileiros José \"Mazzola\" Altafini, Angelo Sormani, Dino da Costa e recentemente Thiago Motta; os uruguaios carrascos do Brasil na Copa de 1950, Juan Alberto Schiaffino e Alcides Ghiggia; os argentinos Humberto Maschio e Omar Sívori; o suíço Roberto di Matteo; e o norte-americano de nascimento Giuseppe Rossi.", "Die italienische Fußballnationalmannschaft, die so genannte Squadra Azzurra („azurblaue Mannschaft“, kurz Gli Azzurri – „die Azurblauen“), ist eine der erfolgreichsten Nationalmannschaften im Fußball. Italien gewann viermal die Fußball-Weltmeisterschaft und einmal die Fußball-Europameisterschaft.", "Het Italiaans voetbalelftal is een team van voetballers dat Italië vertegenwoordigt in internationale wedstrijden. De bijnaam is La Squadra Azzurra (Het blauwe team) of het daarvan afgeleide Azzurri (Blauwen).Italië werd viermaal wereldkampioen (1934, 1938, 1982 en 2006) en eenmaal Europees kampioen (1968). Een traditie binnen het Italiaans voetbalelftal is dat de speler met de meeste gespeelde wedstrijden voor het team, automatisch de aanvoerder is.", "L'équipe d'Italie de football (Nazionale di calcio dell'Italia) est la sélection de joueurs italiens représentant le pays lors des compétitions internationales de football masculin, sous l'égide de la Fédération italienne de football. La sélection italienne est, après l'équipe du Brésil, la formation nationale qui compte le plus grand nombre de victoires en Coupe du monde : quatre, en 1934, 1938, 1982 et 2006. Elle en a également atteint la finale en 1970 et en 1994, où elle est deux fois battue par le Brésil. L'Italie a par ailleurs remporté les Jeux olympiques en 1936 et le Championnat d'Europe en 1968, à domicile. Elle a perdu deux autres finales européennes en 2000 et 2012. Elle est classée au 1re rang du classement mondial de la FIFA en novembre 1993 puis à plusieurs reprises pendant l'année 2007.La sélection italienne est surnommée en France la Squadra Azzurra, en référence à la couleur bleue de son maillot, en Italie la Nazionale ou gli Azzurri. Parmi ses joueurs les plus emblématiques on compte Giuseppe Meazza dans les années 1930, et depuis la guerre Giacinto Facchetti, Dino Zoff, Franco Baresi, Roberto Baggio ou encore Paolo Maldini.", "La Nazionale di calcio dell'Italia è la selezione maggiore maschile di calcio della Federazione Italiana Giuoco Calcio, il cui nome ufficiale è Nazionale A, che rappresenta l'Italia nelle varie competizioni ufficiali o amichevoli riservate a squadre nazionali.È una delle Nazionali di calcio più titolate del mondo: annovera nel suo palmarès quattro campionati mondiali (1934, 1938, 1982 e 2006, record europeo e seconda al mondo dopo il Brasile) e un campionato europeo (1968). È inoltre una delle cinque nazionali maggiori (assieme a quelle di Belgio, Svezia, Uruguay e Regno Unito) a potersi fregiare del titolo di \"olimpionica\", essendosi aggiudicata il torneo a cinque cerchi del 1936 (uno dei sette riservati alle nazionali maggiori e disputati dal 1908 al 1948), mentre nella Confederations Cup, ultimo trofeo internazionale riconosciuto dalla FIFA, vanta un terzo posto come miglior risultato, nel 2013. In bacheca, infine, annovera anche due Coppe Internazionali, competizione continentale antesignana dell'attuale campionato d'Europa. Al mondiale è arrivata tra le prime quattro classificate in otto edizioni (sei le finali) e cinque volte all'europeo (tre le finali); dopo la Germania, è la Nazionale europea con il maggior numero di piazzamenti nei primi quattro posti nelle due competizioni.Nella graduatoria FIFA in vigore da agosto 1993 ha occupato più volte il 1º posto, la prima volta a novembre dello stesso anno, mentre il peggior posizionamento è stato il 16º posto raggiunto a ottobre 2010; al momento occupa il 9º posto della graduatoria all'aprile 2014.", "La selección de fútbol de Italia es el equipo formado por jugadores de nacionalidad italiana que representa desde 1910 a la Federación Italiana de Fútbol (Federazione Italiana Gioco Calcio) en las competiciones oficiales organizadas por la Unión Europea de Asociaciones de Fútbol y la Federación Internacional de Asociaciones de Fútbol.La escuadra es conocida como «La Azzurra» debido a su color principal del uniforme, de camiseta azul, que tomó a los pocos años de su nacimiento y que ya no abandonaría hasta la actualidad.El combinado italiano se afilió a la FIFA en 1905, pero no disputó su primer encuentro hasta 1910 cuando debutó ante Francia, con un resultado favorable de 6-2. Desde entonces compite por ser una de las selecciones más laureadas del fútbol.Es el segundo equipo nacional más exitoso en la historia de la Copa Mundial, por detrás de Brasil, después de conquistar cuatro títulos en las ediciones de 1934, 1938, 1982 y 2006, siendo además el tercer equipo que ha disputado más finales, incluyendo los subcampeonatos de 1970 y 1994. Es también la segunda selección que más ediciones ha disputado, faltando a la cita solamente en 2 ocasiones de 19 posibles.Sin embargo, no ha conseguido igualar tales logros en el Campeonato de Europa de selecciones o Eurocopa, máximo título de selecciones en el viejo continente. En ella ha salido vencedor únicamente en la edición de 1968 celebrada en su propio país, y consiguió dos subcampeonatos, en las ediciones de 2000 y 2012. Tres finales que la colocan como la quinta selección en palmarés de la competición.,El combinado italiano ha participado en 6 de las 7 ediciones de fútbol de que dispuso los Juegos Olímpicos para selecciones absolutas, antes de modificar el COI y la FIFA la normativa referente a las condiciones de los equipos participantes. En ellos, su mayor logro fue la medalla de oro conquistada en los Juegos Olímpicos de 1936 de Berlín.", "Reprezentacja Włoch w piłce nożnej (wł. Nazionale italiana di calcio) – zespół piłkarski, reprezentujący Włochy w meczach i sportowych imprezach międzynarodowych, powoływany przez selekcjonera, w którym mogą występować zawodnicy posiadający obywatelstwo włoskie. Za jego funkcjonowanie odpowiedzialny jest Federazione Italiana Giuoco Calcio.", "Сбо́рная Ита́лии по футбо́лу (итал. Nazionale di calcio dell'Italia) представляет Италию в международных матчах и турнирах по футболу. Управляется и контролируется Итальянской федерацией футбола — главным руководящим футбольным органом страны. Федерация является членом ФИФА с 1905 года, членом УЕФА с 1954 года.Сборная Италии — одна из сильнейших мировых футбольных сборных, по количеству титулов чемпионов мира уступающая только сборной Бразилии: в активе итальянце 4 победы на чемпионатах мира (1934, 1938, 1982 и 2006). Италия — первая европейская команда, победившая на чемпионате мира и первая команда, которой удалось защитить титул (впоследствии это удалось повторить только бразильцам в 1958 и 1962 годах). Также в активе итальянцев на чемпионатах мира два серебра и одна бронза.В промежутках между первыми триумфальными чемпионствами сборная Италии сумела выиграть олимпийский футбольный турнир в Берлине, а после единственной победы на европейском первенстве в 1968 году итальянцы стали первой европейской сборной, выигравшей три самых престижных трофея (чемпионат мира, чемпионат Европы и Олимпийские игры).Прозвище итальянской сборной — «Скуа́дра Адзу́рра» (что в переводе с итальянского значит «голубая команда»), которое пошло от традиционного цвета формы итальянской национальной команды и вообще всех спортсменов, представлявших Италию. А сам голубой цвет («азурри») традиционно связан с домом Савойи, глава которого в 1861 году стал королём объединённой Италии.Наибольшее количество матчей за сборную сыграл Джанлуиджи Буффон — 137; лучший бомбардир сборной — Луиджи Рива (35 мячей).По состоянию на 19 декабря 2013 года сборная Италии в рейтинге ФИФА занимает 7-е место, в континентальном — 4-е.Главный тренер команды — Чезаре Пранделли, назначенный на эту должность после чемпионата мира 2010 года; действующий капитан сборной — вратарь туринского «Ювентуса» Джанлуиджи Буффон.", "منتخب إيطاليا لكرة القدم (بالإيطالية: La Nazionale di calcio dell’Italia) أو الأتزوري (بالإنجليزية: Azzurri) (بالإيطالية: azzurro) هو ممثل إيطاليا الرسمي في رياضة كرة القدم، وتقع إدارته على عاتق الاتحاد الإيطالي لكرة القدم الذي تأسس في 1898 و انضم إلى الاتحاد الدولي لكرة القدم في عام 1905. كانت أول مباراة دولية لإيطاليا في عام 1910 في مدينة ميلانو الإيطالية وفازت فيها إيطاليا على فرنسا بنتيجة 6 - 2. بنما كان أكبر فوز لها كان في عام 1948 على حساب منتخب الولايات المتحدة بنتيجة 9 - 0، كانت اقسى خسارة عام 1924 على يد منتخب هنغاريا بنتيجة 1 - 7.شاركت إيطاليا في جميع نهائيات كأس العالم لكرة القدم باستثناء عامي 1930، 1958. يعتبر المنتخب الإيطالي أول منتخب أوروبي استطاع الفوز بلقب بطولة كأس عالم لكرة القدم، ففازت بها أربعة مرات كانت في أعوام (1934، 1938، 1982، 2006). بينما حلت وصيفاً عامي (1970، 1994)، و حلت في المركز الثالث في بطولة 1990. لم يكن مشوار المنتخب الإيطالي في كأس الأمم الأوروبية حافلاً مثلما كان في بطولة كأس العالم لكرة القدم، فشاركت 8 مرات من أصل 16 بطولة. و فازت خلال مشاركتها بلقب وحيد كان في بطولة 1968، و احتلت الوصافة مرتين أعوام (2000، 2012). أما في مسابقة كأس العالم للقارات شاركت إيطاليا مرتين في 2009 و 2013، و احتلت المركز الثالث في نسخة كأس القارات 2013. المشاركة. أيضا شاركت إيطاليا في دورة الألعاب الأولمبية الصيفية في عدة مناسبات، حصدت خلال مشاركتها على الميدالية الذهبية في الألعاب الأولمبية الصيفية 1936، و احتلت المركز الثالث مرتين في الألعاب الأولمبية الصيفية 1928, الألعاب الأولمبية الصيفية 2004.انبعثت من المدرسة الإيطالية أسماء مثل جياني ريفيرا وفرانكو باريزي وجاشينتو فاكيتي قائد الفريق الحاصل على البطولة الأوربية الوحيدة عام 1968 وباولو روسي هداف كأس العالم 1982 وروبيرتو باجيو أفضل لاعب في العالم لعام 1993 ودينو زوف ووالتر زينغا وألساندرو ألتوبيلي وروبيرتو دونادوني ولويجي ريفا الهداف التاريخي في منتخب إيطاليا لكرة القدم وباولو مالديني، فيليبو إنزاغي،ألساندرو دل بييرو، ألساندرو نيستا، كريستيان فييري ،وفرانشيسكو توتي، و أندريا بيرلو ، وغيرهم الكثير.", "サッカーイタリア代表 (Nazionale di calcio italiana) はイタリアサッカー連盟 (FIGC) によって編成されるイタリアのサッカーのナショナルチームである。通称はアズーリ（“青”の意）である。", "意大利國家足球隊（意大利语：Nazionale di calcio dell'Italia）是最成功的國家足球隊之一，曾贏得四屆世界盃冠軍，只比巴西少一次。其傳統球衣是藍衫白褲藍襪，因此其綽號是「Azzurri」（藍色，義大利語），中文綽號“蓝衣军团”、“藍戰士”。此種藍色通常會令人連結到在1861統一義大利的王朝，也是現今民主義大利的基礎。意大利國家足球隊是世界足壇中最為成功的以防守反擊擅長戰術的球隊，在現代足球歷史中其後防線有多次被譽為有“鋼筋混凝土”般的堅固；然而意大利國家足球隊亦從不缺乏進攻線上的天才球員，是一隻名副其實的傳統頂級強隊。意大利國家足球隊迄今獲得了四次世界盃冠軍（1934年、1938年、1982年及2006年），一次奧運足球賽冠軍（1936）及兩次中歐世界杯冠軍（已停辦），而在歐洲國家盃中則僅贏得一屆冠軍（1968年）。現時該國代表隊成員大多數效力意大利甲組聯賽。"], "comment":"The Italian national football team (Italian: Nazionale italiana di calcio) represents Italy in association football and is controlled by the Italian Football Federation (FIGC), the governing body for football in Italy. Italy is considered to be one of the best national teams in the world.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Giuseppe_Meazza_1930-1933.jpg?width=300", "fifaTrigramme":"ITA", "largestLoss":"7", "largestWin":"9", "years":["1934", 1938, 1968, 1982, 2006], "label":["Italy national football team", "Italiaans voetbalelftal", "Italienische Fußballnationalmannschaft", "Nazionale di calcio dell'Italia", "Reprezentacja Włoch w piłce nożnej", "Selección de fútbol de Italia", "Seleção Italiana de Futebol", "Équipe d'Italie de football", "Сборная Италии по футболу", "منتخب إيطاليا لكرة القدم", "サッカーイタリア代表", "意大利國家足球隊"], "homepage":"http://www.figc.it/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Italy_national_football_team"}