{"id":"http://dbpedia.org/resource/Italy_national_football_team", "docUri":"/teams/Italy_national_football_team.json", "abstract":[null, "The Italian national football team (Italian: Nazionale italiana di calcio) represents Italy in association football and is controlled by the Italian Football Federation (FIGC), the governing body for football in Italy. Italy is considered to be one of the best national teams in the world. It is the second most successful national team in the history of the World Cup behind Brazil (5), having won 4 titles (1934, 1938, 1982, 2006), also appearing in two finals (1970, 1994), reaching a third place (1990) and a fourth place (1978). They have also won a European championship (1968), as well as appearing in two other finals (2000, 2012), one Olympic football tournament (1936) and two Central European International Cups. Italy's highest finish at the Confederations Cup was in 2013, when the squad achieved a third place finish.The national football team is known as the from the traditional color of Italian national teams and athletes representing Italy. blue was the color of the Kingdom of Italy. In its first two matches, the Italian national team wore white shirts with shorts from the club of each player; the azure shirts were introduced in the third match; (azzurro, in Italian) comes from the \"Azzurro Savoia\" (Savoy Blue), the colour traditionally linked to the royal dynasty which unified Italy in 1861, and maintained in the official standard of the Italian President.The team does not have a designated \"home stadium\" like certain national teams. The primary training ground is at the FIGC headquarters in Coverciano, Florence and the team plays their home matches at various stadiums throughout Italy.", "Het Italiaans voetbalelftal is een team van voetballers dat Italië vertegenwoordigt in internationale wedstrijden. De bijnaam is La Squadra Azzurra (Het blauwe team) of het daarvan afgeleide Azzurri (Blauwen).Italië werd viermaal wereldkampioen (1934, 1938, 1982 en 2006) en eenmaal Europees kampioen (1968). Een traditie binnen het Italiaans voetbalelftal is dat de speler met de meeste gespeelde wedstrijden voor het team, automatisch de aanvoerder is.", "L'équipe d'Italie de football (Nazionale di calcio dell'Italia) est la sélection de joueurs italiens représentant le pays lors des compétitions internationales de football masculin, sous l'égide de la Fédération italienne de football. La sélection italienne est, après l'équipe du Brésil, la formation nationale qui compte le plus grand nombre de victoires en Coupe du monde : quatre, en 1934, 1938, 1982 et 2006. Elle en a également atteint la finale en 1970 et en 1994, où elle est deux fois battue par le Brésil. L'Italie a par ailleurs remporté les Jeux olympiques en 1936 et le Championnat d'Europe en 1968, à domicile. Elle a perdu deux autres finales européennes en 2000 et 2012. Elle est classée au 1re rang du classement mondial de la FIFA en novembre 1993 puis à plusieurs reprises pendant l'année 2007.La sélection italienne est surnommée en France la Squadra Azzurra, en référence à la couleur bleue de son maillot, en Italie la Nazionale ou gli Azzurri. Parmi ses joueurs les plus emblématiques on compte Giuseppe Meazza dans les années 1930, et depuis la guerre Giacinto Facchetti, Dino Zoff, Franco Baresi, Roberto Baggio ou encore Paolo Maldini.", "La selección de fútbol de Italia es el equipo formado por jugadores de nacionalidad italiana que representa desde 1910 a la Federación Italiana de Fútbol (Federazione Italiana Gioco Calcio) en las competiciones oficiales organizadas por la Unión Europea de Asociaciones de Fútbol y la Federación Internacional de Asociaciones de Fútbol.La escuadra es conocida como «La Azzurra» debido a su color principal del uniforme, de camiseta azul, que tomó a los pocos años de su nacimiento y que ya no abandonaría hasta la actualidad.El combinado italiano se afilió a la FIFA en 1905, pero no disputó su primer encuentro hasta 1910 cuando debutó ante Francia, con un resultado favorable de 6-2. Desde entonces compite por ser una de las selecciones más laureadas del fútbol.Es el segundo equipo nacional más exitoso en la historia de la Copa Mundial, por detrás de Brasil, después de conquistar cuatro títulos en las ediciones de 1934, 1938, 1982 y 2006, siendo además el tercer equipo que ha disputado más finales, incluyendo los subcampeonatos de 1970 y 1994. Es también la segunda selección que más ediciones ha disputado, faltando a la cita solamente en 2 ocasiones de 19 posibles.Sin embargo, no ha conseguido igualar tales logros en el Campeonato de Europa de selecciones o Eurocopa, máximo título de selecciones en el viejo continente. En ella ha salido vencedor únicamente en la edición de 1968 celebrada en su propio país, y consiguió dos subcampeonatos, en las ediciones de 2000 y 2012. Tres finales que la colocan como la quinta selección en palmarés de la competición.,El combinado italiano ha participado en 6 de las 7 ediciones de fútbol de que dispuso los Juegos Olímpicos para selecciones absolutas, antes de modificar el COI y la FIFA la normativa referente a las condiciones de los equipos participantes. En ellos, su mayor logro fue la medalla de oro conquistada en los Juegos Olímpicos de 1936 de Berlín."], "comment":"The Italian national football team (Italian: Nazionale italiana di calcio) represents Italy in association football and is controlled by the Italian Football Federation (FIGC), the governing body for football in Italy. Italy is considered to be one of the best national teams in the world.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Giuseppe_Meazza_1930-1933.jpg?width=300", "fifaTrigramme":"ITA", "largestLoss":"7", "largestWin":"9", "years":["1934", "1938", "1968", "1982", "2006"], "label":["Italy national football team", "Italiaans voetbalelftal", "Selección de fútbol de Italia", "Équipe d'Italie de football"], "homepage":"http://www.figc.it/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Italy_national_football_team", "name":"Italy"}