{"id":"http://dbpedia.org/resource/Ivory_Coast_national_football_team", "docUri":"/teams/Ivory_Coast_national_football_team.json", "abstract":[null, "The Ivory Coast national football team (French: Équipe de Côte d'Ivoire de football) nicknamed Les Éléphants (The Elephants), represents Ivory Coast in international football and is controlled by the Fédération Ivoirienne de Football (FIF). Until 2005, their greatest accomplishment was winning the 1992 African Cup of Nations against Ghana on penalties at the Stade Leopold Senghor in Dakar, Senegal.They have qualified for three consecutive World Cups, first in Germany in 2006, losing to Argentina and the Netherlands and beating Serbia and Montenegro as they failed to progress beyond the group stage. They qualified again for South Africa in 2010 and did not get through the group stage again.FIFA currently ranks Ivory Coast first among African nations.", "Het Ivoriaans voetbalelftal is een team van voetballers dat Ivoorkust vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Fédération Ivoirienne de Football werd in 1960 opgericht en is aangesloten de CAF en de FIFA (sinds 1964). Het grootste sportieve succes werd behaald in 1992 toen het land de Afrika Cup won.", "L'équipe du Côte d'Ivoire de football est la sélection de joueurs ivoiriens représentant le pays lors des compétitions internationales de football masculin, sous l'égide de la Fédération ivoirienne de football (FIF). La Côte d'Ivoire a remporté la Coupe d'Afrique des nations en 1992. Elle compte en 2013 vingt qualifications pour la phase finale de la compétition continentale (seule l'Égypte fait mieux) et sept podiums. Les « Éléphants » ont participé par ailleurs à deux phases finales de la Coupe du monde, en 2006 et 2010. Ils se qualifient pour une 3e Coupe du monde d'affilée en 2014.Parmi les joueurs de football ayant marqué l'histoire de la sélection, deux ont remporté le trophée du Joueur africain de l'année : Didier Drogba et Yaya Touré, respectivement deux et trois fois.Les joueurs de la sélection s'entraînent au Centre technique national de Bingerville et jouent au stade Félix-Houphouët-Boigny situé à Abidjan.", "La selección de fútbol de Costa de Marfil es el equipo representativo del país en las competiciones oficiales. Es dirigida por la Fédération Ivoirienne de Football, perteneciente a la Confederación Africana de FútbolCon un total de 16 participaciones, Los Elefantes alzaron la Copa Africana de Naciones por primera vez en 1992."], "comment":"The Ivory Coast national football team (French: Équipe de Côte d'Ivoire de football) nicknamed Les Éléphants (The Elephants), represents Ivory Coast in international football and is controlled by the Fédération Ivoirienne de Football (FIF).", "fifaTrigramme":"CIV", "homeStadium":"http://dbpedia.org/resource/Stade_F%C3%A9lix_Houphou%C3%ABt-Boigny", "largestLoss":["2", "4", "5"], "largestWin":"11", "label":["Ivory Coast national football team", "Ivoriaans voetbalelftal", "Selección de fútbol de Costa de Marfil", "Équipe de Côte d'Ivoire de football"], "homepage":"http://www.fif-ci.com/CI/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Ivory_Coast_national_football_team", "name":"Ivory Coast"}