{"id":"http://dbpedia.org/resource/Jamaica_national_football_team", "docUri":"/teams/Jamaica_national_football_team.json", "abstract":[null, "The Jamaica national football team is controlled by the Jamaica Football Federation. Jamaica is typically one of the top ranked teams in CONCACAF and has won the Caribbean Cup five times.Jamaica is the smallest nation to score and win a game in the FIFA World Cup finals — two feats previously held by Northern Ireland since 1958 — when Robbie Earle scored the side's only goal in a 3–1 defeat against Croatia and then beat Japan 2–1 at the 1998 World Cup, respectively. Jamaica are also, along with United States and Costa Rica, one of the rare teams from the CONCACAF region to draw against Mexico in the Estadio Azteca in a World Cup qualifier match.", "Het Jamaicaans voetbalelftal is een team van voetballers dat Jamaica vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK, de Caribbean Cup, en de CONCACAF Gold Cup.De Jamaica Football Federation werd in 1910 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1962). Het Jamaicaans voetbalelftal behaalde in augustus 1998 met de 27e plaats de hoogste positie op de FIFA-wereldranglijst, in oktober 2008 werd met de 116e plaats de laagste positie bereikt.", "L'équipe de Jamaïque de football, surnommée les « Reggae Boyz », est constituée par une sélection des meilleurs footballeurs jamaïcains sous l'égide de la Fédération de Jamaïque de football et représente le pays lors des compétitions régionales, continentales et internationales.L'équipe nationale dispute la première rencontre de son histoire le 22 mars 1925 face à Haïti, match remporté sur le score de deux buts à un. À la suite de l'indépendance du pays en 1962, la sélection jamaïcaine dispute ses premières qualifications à une phase finale de Coupe du monde en 1966. Elle ne remporte son premier trophée qu'en 1991 lors de la Coupe caribéenne des nations. Elle compte cinq victoires dans cette compétition, la dernière en 2010. En Gold Cup, le championnat continental, la sélection obtient son meilleur résultat en 1993 en se classant troisième de la compétition. En Coupe du monde, la Jamaïque s'est qualifiée à une seule occasion pour un tournoi final en 1998, devenant ainsi la troisième nation de la Caraïbe à atteindre ce niveau.Les Jamaïcains disputent depuis 1962 leurs rencontres à domicile à l'Independence Park, stade de 35 000 places situé dans la capitale, Kingston. Les « Reggae Boyz » ont terminé l'année 2013 au 80e rang mondial selon le classement FIFA et au 8e rang de la CONCACAF. L'équipe est entraînée depuis juillet 2013 par l'Allemand Winfried Schäfer.", "La Selección de fútbol de Jamaica es el representativo nacional de este país. Es controlada por la Federación de Fútbol de Jamaica, perteneciente a la CONCACAF. Sus juegos de local los efectúa habitualmente en el Estadio Nacional de Jamaica, ubicado en las instalaciones de Independence Park.Los Reggae Boyz, han ganado el título de la Copa del Caribe en cinco oportunidades (1991, 1998, 2005, 2008 y 2010) y han logrado el subcampeonato en dos ocasiones (1992 y 1993). Además, la Selección Sub-20 ganó la medalla de plata en los Juegos Panamericanos de 2007 y la de bronce en los XVII Juegos Centroamericanos y del Caribe de 1993."], "comment":"The Jamaica national football team is controlled by the Jamaica Football Federation. Jamaica is typically one of the top ranked teams in CONCACAF and has won the Caribbean Cup five times.Jamaica is the smallest nation to score and win a game in the FIFA World Cup finals — two feats previously held by Northern Ireland since 1958 — when Robbie Earle scored the side's only goal in a 3–1 defeat against Croatia and then beat Japan 2–1 at the 1998 World Cup, respectively.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Jamaica_FA.gif?width=300", "fifaTrigramme":"JAM", "homeStadium":"http://dbpedia.org/resource/Independence_Park_(Jamaica)", "largestLoss":"Costa Rica 9–0 Jamaica", "largestWin":"12", "nickname":"The Reggae Boyz", "label":["Jamaica national football team", "Jamaicaans voetbalelftal", "Selección de fútbol de Jamaica", "Équipe de Jamaïque de football"], "homepage":"http://www.reggaeboyzsc.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Jamaica_national_football_team", "name":"Jamaica"}