{"id":"http://dbpedia.org/resource/Jamaica_national_football_team", "docUri":"/teams/Jamaica_national_football_team.json", "abstract":["The Jamaica national football team is controlled by the Jamaica Football Federation. Jamaica is typically one of the top ranked teams in CONCACAF and has won the Caribbean Cup five times.Jamaica is the smallest nation to score and win a game in the FIFA World Cup finals — two feats previously held by Northern Ireland since 1958 — when Robbie Earle scored the side's only goal in a 3–1 defeat against Croatia and then beat Japan 2–1 at the 1998 World Cup, respectively. Jamaica are also, along with United States and Costa Rica, one of the rare teams from the CONCACAF region to draw against Mexico in the Estadio Azteca in a World Cup qualifier match.", "The Jamaica national football team is controlled by the Jamaica Football Federation. Jamaica is typically one of the top ranked teams in CONCACAF and has won the Caribbean Cup five times.Jamaica is the smallest nation to score and win a game in the FIFA World Cup finals — two feats previously held by Northern Ireland since 1958 — when Robbie Earle scored the side's only goal in a 3–1 defeat against Croatia and then beat Japan 2–1 at the 1998 World Cup, respectively. Jamaica are also, along with United States and Costa Rica, one of the rare teams from the CONCACAF region to draw against Mexico in the Estadio Azteca in a World Cup qualifier match.", "A Seleção Jamaicana de Futebol representa a Jamaica nas competições da FIFA", "Die jamaikanische Fußballnationalmannschaft, auch The Reggae Boyz genannt, ist die Auswahlmannschaft der Jamaica Football Federation, dem Fußballverband des karibischen Inselstaates Jamaika. Den bislang größten Erfolg erreichte der jamaikanische Fußball mit der Teilnahme an der Endrunde der Fußball-Weltmeisterschaft 1998 in Frankreich, nach deren Vorrunde das jamaikanische Team jedoch ausschied; es hatte Niederlagen gegen Argentinien (0:5) und Kroatien (1:3) erlitten und nur einen Sieg gegen Japan (2:1) errungen. Darüber hinaus gewann Jamaika die Fußball-Karibikmeisterschaft in den Jahren 1991, 1998, 2005, 2008 und 2010.", "Het Jamaicaans voetbalelftal is een team van voetballers dat Jamaica vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK, de Caribbean Cup, en de CONCACAF Gold Cup.De Jamaica Football Federation werd in 1910 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1962). Het Jamaicaans voetbalelftal behaalde in augustus 1998 met de 27e plaats de hoogste positie op de FIFA-wereldranglijst, in oktober 2008 werd met de 116e plaats de laagste positie bereikt.", "L'équipe de Jamaïque de football, surnommée les « Reggae Boyz », est constituée par une sélection des meilleurs footballeurs jamaïcains sous l'égide de la Fédération de Jamaïque de football et représente le pays lors des compétitions régionales, continentales et internationales.L'équipe nationale dispute la première rencontre de son histoire le 22 mars 1925 face à Haïti, match remporté sur le score de deux buts à un. À la suite de l'indépendance du pays en 1962, la sélection jamaïcaine dispute ses premières qualifications à une phase finale de Coupe du monde en 1966. Elle ne remporte son premier trophée qu'en 1991 lors de la Coupe caribéenne des nations. Elle compte cinq victoires dans cette compétition, la dernière en 2010. En Gold Cup, le championnat continental, la sélection obtient son meilleur résultat en 1993 en se classant troisième de la compétition. En Coupe du monde, la Jamaïque s'est qualifiée à une seule occasion pour un tournoi final en 1998, devenant ainsi la troisième nation de la Caraïbe à atteindre ce niveau.Les Jamaïcains disputent depuis 1962 leurs rencontres à domicile à l'Independence Park, stade de 35 000 places situé dans la capitale, Kingston. Les « Reggae Boyz » ont terminé l'année 2013 au 80e rang mondial selon le classement FIFA et au 8e rang de la CONCACAF. L'équipe est entraînée depuis juillet 2013 par l'Allemand Winfried Schäfer.", "La Nazionale di calcio giamaicana è la nazionale calcistica della Giamaica ed è controllata dalla Jamaica Football Federation. Dopo decenni di anonimato in CONCACAF, guadagnò la simpatia di molti fan, facendosi conoscere a Francia 1998 con il soprannome di Reggae Boyz, coniato dai giornalisti. In quell'edizione dei Mondiali riuscì a vincere una partita sconfiggendo il Giappone. Molti giocatori giamaicani vengono dall'Inghilterra e sono, o nati in Inghilterra, o hanno antenati di origine giamaicana.La Giamaica vanta la conquista di 5 edizioni della Coppa dei Caraibi: nel 1991, nel 1998, nel 2005, nel 2008 e nel 2010. Inoltre è giunta al secondo posto in due edizioni, quella del 1992 e quella del 1993.", "La Selección de fútbol de Jamaica es el representativo nacional de este país. Es controlada por la Federación de Fútbol de Jamaica, perteneciente a la CONCACAF. Sus juegos de local los efectúa habitualmente en el Estadio Nacional de Jamaica, ubicado en las instalaciones de Independence Park.Los Reggae Boyz, han ganado el título de la Copa del Caribe en cinco oportunidades (1991, 1998, 2005, 2008 y 2010) y han logrado el subcampeonato en dos ocasiones (1992 y 1993). Además, la Selección Sub-20 ganó la medalla de plata en los Juegos Panamericanos de 2007 y la de bronce en los XVII Juegos Centroamericanos y del Caribe de 1993.", "Reprezentacja Jamajki – kadra Jamajki w piłce nożnej mężczyzn. Dotychczas Jamajka tylko raz grała w finałach mistrzostw świata. W 1998 roku podopieczni brazylijskiego szkoleniowca René Simõesa przegrali z Argentyną (0:5) oraz Chorwacją (1:3), ale w ostatnim meczu pokonali Japonię 2:1, po dwóch golach Theodore'a Whitmore'a. Ostatecznie zajęli w grupie trzecie miejsce. Jamajscy piłkarze trzykrotnie triumfowali w Pucharze Karaibów – w 1991, 1998 oraz 2005.Reprezentacja Jamajki zajmuje obecnie (18. maja 2011) 4. miejsce w Federacji CONCACAF.", "Сборная Ямайки по футболу (англ. Jamaica national football team) — команда, представляющая Ямайку в международных матчах и турнирах по футболу. Контролируется и управляется Футбольной федерацией Ямайки. Команда всего один раз участвовала в Чемпионате мира (в 1998 году), но благодаря этому выступлению приобрела множество болельщиков по всему миру. Сборная Ямайки трижды выигрывала Карибский кубок (в 1991, 1998 и 2005), дважды финишировала в этом соревновании второй и ещё дважды — третьей. В настоящее время команда переживает кризис — Ямайка не смогла преодолеть рубеж первого раунда розыгрыша Карибского Кубка в 2007 году, хотя являлась хозяином этапа, упустив тем самым шанс участвовать в Золотом Кубке КОНКАКАФ, заняла последнее место в отборочной группе к Летней Олимпиаде 2008 года, проиграв Багамским островам 0-1 и Гаити 1-2 и не попала на чемпионат мира в ЮАР.", "منتخب جامايكا لكرة القدم هو المنتخب الذي يمثل جامايكا في كرة القدم العالمية. تأهل المنتخب لكأس العالم مرة واحدة سنة 1998، فكان أول منتخب كاريبي يتحدث الأنجليزية يتأهل لكأس العالم. وربح المنتخب كأس الكاريبي أربع مرات (1991, 1998, 2005, و 2008).", "サッカージャマイカ代表（Jamaica national football team）は、ジャマイカサッカー連盟により構成されるジャマイカのサッカーのナショナルチームである。1998年のフランスW杯に初出場を果たし、日本からW杯初勝利を挙げている。", "牙買加國家足球隊是牙買加的國家足球代表隊，由牙買加足球協會管理，現時屬於國際足協及中北美洲及加勒比海足球協會成員國之一。牙買加在世界盃的歷史上僅有1998年進入會內賽，與阿根廷、克羅埃西亞和日本分在H組，他們以5:0負阿根廷、1:3負克羅埃西亞、2:1勝日本，最後以第三名止步於分組預賽。"], "comment":"The Jamaica national football team is controlled by the Jamaica Football Federation. Jamaica is typically one of the top ranked teams in CONCACAF and has won the Caribbean Cup five times.Jamaica is the smallest nation to score and win a game in the FIFA World Cup finals — two feats previously held by Northern Ireland since 1958 — when Robbie Earle scored the side's only goal in a 3–1 defeat against Croatia and then beat Japan 2–1 at the 1998 World Cup, respectively.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Jamaica_FA.gif?width=300", "fifaTrigramme":"JAM", "homeStadium":"http://dbpedia.org/resource/Independence_Park_(Jamaica)", "largestLoss":"Costa Rica 9–0 Jamaica", "largestWin":"12", "nickname":"The Reggae Boyz", "label":["Jamaica national football team", "Jamaicaans voetbalelftal", "Jamaikanische Fußballnationalmannschaft", "Nazionale di calcio della Giamaica", "Reprezentacja Jamajki w piłce nożnej", "Selección de fútbol de Jamaica", "Seleção Jamaicana de Futebol", "Équipe de Jamaïque de football", "Сборная Ямайки по футболу", "منتخب جامايكا لكرة القدم", "サッカージャマイカ代表", "牙買加國家足球隊"], "homepage":"http://www.reggaeboyzsc.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Jamaica_national_football_team"}