{"id":"http://dbpedia.org/resource/Japan_national_football_team", "docUri":"/teams/Japan_national_football_team.json", "abstract":["The Japan national football team (サッカー日本代表, Soccer Nippon Daihyō) represents Japan in association football and is operated by the Japan Football Association (JFA), the governing body for association football in Japan. Their head coach is Alberto Zaccheroni.Japan is considered one of the most successful football teams in Asia, having qualified for the last five consecutive FIFA World Cups with second round advancements in 2002 & 2010, and having won the AFC Asian Cup a record four times in 1992, 2000, 2004 & 2011. To this, they add a 2001 FIFA Confederations Cup second place.The Japanese team is commonly known by the fans and media as Soccer Nippon Daihyō (サッカー日本代表), Nippon Daihyō (日本代表), or Daihyō (代表) as abbreviated expressions. Although the team does not have an official nickname as such, it is often known by the name of the manager. For example, under Takeshi Okada, the team was known as Okada Japan (岡田ジャパン, Okada Japan). Recently the team has been known or nicknamed as the \"Samurai Blue\", while news media still refer it to by manager's last name, as \"Zaccheroni Japan\" (ザッケローニジャパン, Zakkerōni Japan), or \"Zac Japan\" (ザックジャパン, Zakku Japan) in short.", "The Japan national football team (サッカー日本代表, Soccer Nippon Daihyō) represents Japan in association football and is operated by the Japan Football Association (JFA), the governing body for association football in Japan. Their head coach is Alberto Zaccheroni.Japan is considered one of the most successful football teams in Asia, having qualified for the last five consecutive FIFA World Cups with second round advancements in 2002 & 2010, and having won the AFC Asian Cup a record four times in 1992, 2000, 2004 & 2011. To this, they add a 2001 FIFA Confederations Cup second place.The Japanese team is commonly known by the fans and media as Soccer Nippon Daihyō (サッカー日本代表), Nippon Daihyō (日本代表), or Daihyō (代表) as abbreviated expressions. Although the team does not have an official nickname as such, it is often known by the name of the manager. For example, under Takeshi Okada, the team was known as Okada Japan (岡田ジャパン, Okada Japan). Recently the team has been known or nicknamed as the \"Samurai Blue\", while news media still refer it to by manager's last name, as \"Zaccheroni Japan\" (ザッケローニジャパン, Zakkerōni Japan), or \"Zac Japan\" (ザックジャパン, Zakku Japan) in short.", "A Seleção Japonesa de Futebol representa o Japão nas competições de futebol da FIFA. É filiada à instituição desde 1920. Já disputaram quatro Copas do Mundo, sendo uma das mais bem sucedidas seleções asiáticas dos últimos tempos.", "Die japanische Fußballnationalmannschaft ist die nationale Fußballauswahl von Japan. Sie wird von der Japan Football Association (JFA) kontrolliert und seit 2010 von Alberto Zaccheroni trainiert. Sie zählt seit Beginn der 1990er Jahre zu den stärksten Mannschaften Asiens. Sie gewann bisher viermal die Asienmeisterschaft und ist damit Rekordmeister Asiens.1998, 2002, 2006 und 2010 nahm die Mannschaft auch an der Endrunde der Fußballweltmeisterschaft teil.", "Het Japans voetbalelftal (Japans: サッカー日本代表, Sakkā Nihon Daihyo) is een team van voetballers dat Japan vertegenwoordigt bij internationale wedstrijden en competities, zoals de (kwalificatie)wedstrijden voor het wereldkampioenschap voetbal en de strijd om de Asian Cup.", "L'équipe du Japon de football (サッカー日本代表, sakkā nihon daihyō?) est la sélection de joueurs de football japonais représentant le pays lors des compétitions régionales, continentales et internationales sous l'égide de la Fédération du Japon de football.La sélection du Japon est considérée comme une des équipes les plus importantes d'Asie. Elle se qualifie en 2014 pour sa 5e Coupe du monde d'affilée, dont elle a atteint en 2002 et 2010 les huitièmes de finale. Le Japon remporte la Coupe d'Asie des nations à quatre reprises, le record en la matière, en 1992, 2000, 2004 et 2011. À ce palmarès on doit ajouter une place d'honneur en Coupe des confédérations, le Japon ayant atteint la finale de l'édition 2001.", "La Nazionale di calcio giapponese (サッカー日本代表, Sakkā Nippon Daiyō?) è la compagine rappresentativa del Giappone ed è posta sotto l'egida della Federazione calcistica giapponese. A giugno 2013 occupa il 32º posto nella classifica mondiale della FIFA ed il primo fra le nazioni dell'AFC.Dopo essere stato eclissato per anni da sumo, wrestling e baseball, il calcio e la rispettiva nazionale hanno acquisito una certa popolarità, specialmente dopo il lancio della J League nel 1992.", "La selección de fútbol de Japón (サッカー日本代表, Sakka Nippon Daihyō?) es el equipo formado por jugadores de nacionalidad japonesa que representa desde 1921 a la Asociación Japonesa de Fútbol (日本サッカー協会, Nippon Sakkā Kyōkai?) en las competiciones oficiales organizadas por la Confederación Asiática de Fútbol y la Federación Internacional de Asociaciones de Fútbol.Formada la Asociación Japonesa en 1921, e integrada a la FIFA en 1929, la abandonaría en la Segunda Guerra Mundial, y no volvería a afiliarse a ella hasta 1950, para unos años más tarde afiliarse también a la Confederación Asiática. Motivo por el cual, su primer partido jugado en 1917 frente a la selección china no es considerado como oficial, al no estar auspiciado bajo ningún organismo. Así pues, su primer enfrentamiento oficial, data del 23 de mayo de 1923 frente a la selección filipina, ante la que caería derrotada por 1-2 en Osaka durante los Juegos del Lejano Oriente.En las últimas décadas, el equipo japonés, se ha convertido en uno de los más fuertes de la confederación asiática, tras ganar cuatro veces la Copa Asiática y al clasificarse consecutivamente a las recientes cinco últimas copas mundiales, en 1998 (Francia), 2002 (Corea y Japón), 2006 (Alemania), 2010 (Sudáfrica) y 2014 (Brasil). Como mayores logros, destacan sus actuaciones en la Copa FIFA Confederaciones de 2001, donde como co-anfitriones llegaron a ser subcampeones, mientras que en los Juegos Olímpicos de 1968 celebrados en México lograron la medalla de bronce.En su debut en la Copa Mundial, perdieron sus primeros tres partidos para caer eliminados en la primera fase y finalizando penúltimos de los treinta y dos participantes. Sin embargo, en la edición de Corea y Japón 2002 hicieron historia en su propio territorio, en el primer Mundial organizado en Asia, al clasificarse para la fase final eliminatoria como campeones de un grupo que también incluía a la selección rusa, la selección belga y la selección tunecina. Así llegaron a los octavos de final, donde cayeron ante la selección turca, que finalizaría tercera del certamen, por un solitario gol. En la cita de Alemania 2006 volvieron a caer en primera fase, tras vencer un único partido y finalizar en la decimoctava posición.De nuevo en Sudáfrica 2010, igualarían su mejor participación a expensas de selecciones como la danesa y la camerunesa. Estuvieron cerca de sorprender a la selección paraguaya en el duelo de octavos de final, pero los sudamericanos acabaron inclinando la igualada balanza a su favor en la tanda de penaltis, después del empate a cero goles final.A las órdenes del anterior seleccionador, Takeshi Okada, numerosos jóvenes talentos anunciaron su llegada a la escena internacional durante el deslumbrante desfile de Japón por la última Copa Mundial de la FIFA. La nueva generación ha continuado progresando al cuidado del italiano Alberto Zaccheroni, que tomó las riendas del combinado nipón tras su campaña en Sudáfrica 2010. A una serie de victorias en partidos amistosos, entre las que destaca su triunfo por 1-0 sobre una selección argentina, siguió su gran actuación en la Copa Asiática 2011, donde venció a la selección australiana en la final para conquistar su cuarto título continental. El fútbol de Japón ya se caracterizaba desde hace tiempo por su imaginación y juego combinativo, que cobró un nuevo impulso con su éxito continental. En la Copa Kirin, Zaccheroni ha puesto a prueba por primera vez su esquema 3-4-3, que pretende asentar en la selección nipona.El equipo japonés es conocido generalmente por la afición y la prensa como Nippon Daihyō (日本代表, 'Nippon Daihyō'?) o Daihyō (代表, 'Daihyō'?). Otro apodo que también es utilizado comúnmente es el de Los Samuráis Azules (サムライ・ブル, Samurai buru?), el cuál, luego de una votación por parte de los hinchas, fue adoptado por la Federación de Fútbol de Japón antes de la Copa Mundial de Fútbol de 2006 como una frase para apoyar al equipo. La selección japonesa también es conocida dentro de Japón por el nombre de su técnico. Por ejemplo, la selección japonesa dirigida por Takeshi Okada fue apodada Okada Japan (岡田ジャパン, 'Okada Japan'?), y actualmente se les conoce como Zac Japan (ザックジャパン, Zakku Japan?), en referencia a su seleccionador, Alberto Zaccheroni.", "Reprezentacja Japonii w piłce nożnej – podlegająca Japońskiemu Związkowi Piłki Nożnej (jap.:日本サッカー協会, Nihon Sakkā Kyōkai) narodowa drużyna piłkarska Japonii.Japonia grała na ostatnich czterech mundialach oraz czterokrotnie sięgała po Puchar Azji.W Azji Japonia zajmuje obecnie (1 grudnia 2013) 2. miejsce.", "Сбо́рная Япо́нии по футбо́лу — национальная футбольная сборная, которая представляет Японию на международных матчах и турнирах по футболу. Контролируется и управляется Футбольной Ассоциацией Японии. Главный тренер команды — Альберто Дзаккерони.", "منتخب اليابان لكرة القدم هو ممثل اليابان الرسمي في رياضة كرة القدم، تأسـس الاتحاد الياباني لكرة القدم في العام 1921، وانضم إلى الفيفا في العام 1929.تشارك اليابان للمرة الرابعة على التوالي في نهائيات كأس العالم لكرة القدم بعد مشاركاتها السابقة في 1998، 2002 2006 و2010. كانت أول مباراة دولية لليابان عام 1917 وخسرت فيها امام الصين بنتيجة 0 - 5 وأكبر فوز لها كان على فلبين عام 1967 بنتيجة 15 - 0 واقسى خسارة كانت امام الفلبين أيضا في عام 1917 بنتيجة 0 - 19. أفضل نتيجة لليابان في نهائيات كأس العالم لكرة القدم هي الوصول إلى الدور الثاني عام 2002. وصلت اليابان إلى نهائيات كأس آسيا لكرة القدم 5 مرات وفازت بالكاس 1992,2000,2004,2011ومن أشهر من درب المنتخب الياباني الأسطورة البرازيلي زيكو الفريق بين عامي 2002 و2006 حيث قادهم إلى الفوز بكأس آسيا 2004، أما مدرب الفريق الحالي فهو المدرب الإيطالي البرتو زاكيروني.ويعتبر شونسوكي ناكامورا من أشهر لاعبي اليابان عبر تاريخه وحارس المرمى يوشي كاواغوتشي.", "サッカー日本代表（サッカーにっぽんだいひょう、サッカーにほんだいひょう）は、公益財団法人日本サッカー協会 (JFA) によって編成される日本のサッカー国家代表チームである。一般的に「サッカー日本代表」と呼称する場合は、「男子Aナショナルチーム」（年齢制限のないベストメンバーによる代表）を指すことが多い。FIFAワールドカップには4回出場しており、最高成績は2002年大会と2010年大会のベスト16。AFCアジアカップでは最多となる4回の優勝を記録している。アジアサッカー連盟および東アジアサッカー連盟所属。", "日本國家足球隊是日本的足球代表隊，亞洲最具實力的國家足球隊之一，由日本足協負責管轄。多年來相扑及棒球才是在最受日本國內大眾欢迎的体育项目，日本足球在上世紀九十年代之前不太受日本人重視，而日本足球那時只屬亞洲二流水平，實力不如韓國、中國等東亞鄰國。但日本在1990年代初期開始廣泛發展足球運動，日本足球的受到大眾关注和喜愛。自1992年日本隊首奪亚洲杯足球赛錦標開始，漸成為亞洲一支實力非凡的國家足球隊。1998年首次晉升世界盃決賽周，4年後與南韓主辦2002年世界盃，並在分組賽壓倒比利時及俄羅斯兩支歐洲球隊晉級次圈，可惜在第二圈被土耳其淘汰出局。至2010年世界盃，日本隊在首圈分組賽戰勝喀麥隆及丹麥，繼2002年之後再次晉級決賽周次圈，但被巴拉圭以互射十二碼淘汰。日本在近年來的亚洲杯足球赛取得優異的成績，7次参加比赛4次奪得冠軍，是奪冠最多的球队。日本四次在亞洲杯奪冠都是近二十年的事，分別在1992年及2000年擊敗沙特阿拉伯，2004年擊敗中國，以及2011年擊敗澳洲。2014年世界杯外圍賽首輪分組賽，日本與烏茲別克及北韓兩支勁旅同組，日本取得小組次名出線次輪分組賽，與澳洲、伊拉克、約旦及阿曼爭逐出線決賽周資格，最終以小組首名，並提早一輪比賽取得出線權，亦成為首支透過外圍賽晉身2014年世界杯的國家隊。"], "comment":"The Japan national football team (サッカー日本代表, Soccer Nippon Daihyō) represents Japan in association football and is operated by the Japan Football Association (JFA), the governing body for association football in Japan.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/WM2006_BRA-JPN2.JPG?width=300", "fifaTrigramme":"JPN", "homeStadium":"http://dbpedia.org/resource/Saitama_Stadium_2002", "largestLoss":"2", "largestWin":"15", "label":["Japan national football team", "Japanische Fußballnationalmannschaft", "Japans voetbalelftal", "Nazionale di calcio del Giappone", "Reprezentacja Japonii w piłce nożnej", "Selección de fútbol de Japón", "Seleção Japonesa de Futebol", "Équipe du Japon de football", "Сборная Японии по футболу", "منتخب اليابان لكرة القدم", "サッカー日本代表", "日本國家男子足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Japan_national_football_team"}