{"id":"http://dbpedia.org/resource/Japan_national_football_team", "docUri":"/teams/Japan_national_football_team.json", "abstract":[null, "The Japan national football team (サッカー日本代表, Soccer Nippon Daihyō) represents Japan in association football and is operated by the Japan Football Association (JFA), the governing body for association football in Japan. Their head coach is Alberto Zaccheroni.Japan is considered one of the most successful football teams in Asia, having qualified for the last five consecutive FIFA World Cups with second round advancements in 2002 & 2010, and having won the AFC Asian Cup a record four times in 1992, 2000, 2004 & 2011. To this, they add a 2001 FIFA Confederations Cup second place.The Japanese team is commonly known by the fans and media as Soccer Nippon Daihyō (サッカー日本代表), Nippon Daihyō (日本代表), or Daihyō (代表) as abbreviated expressions. Although the team does not have an official nickname as such, it is often known by the name of the manager. For example, under Takeshi Okada, the team was known as Okada Japan (岡田ジャパン, Okada Japan). Recently the team has been known or nicknamed as the \"Samurai Blue\", while news media still refer it to by manager's last name, as \"Zaccheroni Japan\" (ザッケローニジャパン, Zakkerōni Japan), or \"Zac Japan\" (ザックジャパン, Zakku Japan) in short.", "Het Japans voetbalelftal (Japans: サッカー日本代表, Sakkā Nihon Daihyo) is een team van voetballers dat Japan vertegenwoordigt bij internationale wedstrijden en competities, zoals de (kwalificatie)wedstrijden voor het wereldkampioenschap voetbal en de strijd om de Asian Cup.", "L'équipe du Japon de football (サッカー日本代表, sakkā nihon daihyō?) est la sélection de joueurs de football japonais représentant le pays lors des compétitions régionales, continentales et internationales sous l'égide de la Fédération du Japon de football.La sélection du Japon est considérée comme une des équipes les plus importantes d'Asie. Elle se qualifie en 2014 pour sa 5e Coupe du monde d'affilée, dont elle a atteint en 2002 et 2010 les huitièmes de finale. Le Japon remporte la Coupe d'Asie des nations à quatre reprises, le record en la matière, en 1992, 2000, 2004 et 2011. À ce palmarès on doit ajouter une place d'honneur en Coupe des confédérations, le Japon ayant atteint la finale de l'édition 2001.", "La selección de fútbol de Japón (サッカー日本代表, Sakka Nippon Daihyō?) es el equipo formado por jugadores de nacionalidad japonesa que representa desde 1921 a la Asociación Japonesa de Fútbol (日本サッカー協会, Nippon Sakkā Kyōkai?) en las competiciones oficiales organizadas por la Confederación Asiática de Fútbol y la Federación Internacional de Asociaciones de Fútbol.Formada la Asociación Japonesa en 1921, e integrada a la FIFA en 1929, la abandonaría en la Segunda Guerra Mundial, y no volvería a afiliarse a ella hasta 1950, para unos años más tarde afiliarse también a la Confederación Asiática. Motivo por el cual, su primer partido jugado en 1917 frente a la selección china no es considerado como oficial, al no estar auspiciado bajo ningún organismo. Así pues, su primer enfrentamiento oficial, data del 23 de mayo de 1923 frente a la selección filipina, ante la que caería derrotada por 1-2 en Osaka durante los Juegos del Lejano Oriente.En las últimas décadas, el equipo japonés, se ha convertido en uno de los más fuertes de la confederación asiática, tras ganar cuatro veces la Copa Asiática y al clasificarse consecutivamente a las recientes cinco últimas copas mundiales, en 1998 (Francia), 2002 (Corea y Japón), 2006 (Alemania), 2010 (Sudáfrica) y 2014 (Brasil). Como mayores logros, destacan sus actuaciones en la Copa FIFA Confederaciones de 2001, donde como co-anfitriones llegaron a ser subcampeones, mientras que en los Juegos Olímpicos de 1968 celebrados en México lograron la medalla de bronce.En su debut en la Copa Mundial, perdieron sus primeros tres partidos para caer eliminados en la primera fase y finalizando penúltimos de los treinta y dos participantes. Sin embargo, en la edición de Corea y Japón 2002 hicieron historia en su propio territorio, en el primer Mundial organizado en Asia, al clasificarse para la fase final eliminatoria como campeones de un grupo que también incluía a la selección rusa, la selección belga y la selección tunecina. Así llegaron a los octavos de final, donde cayeron ante la selección turca, que finalizaría tercera del certamen, por un solitario gol. En la cita de Alemania 2006 volvieron a caer en primera fase, tras vencer un único partido y finalizar en la decimoctava posición.De nuevo en Sudáfrica 2010, igualarían su mejor participación a expensas de selecciones como la danesa y la camerunesa. Estuvieron cerca de sorprender a la selección paraguaya en el duelo de octavos de final, pero los sudamericanos acabaron inclinando la igualada balanza a su favor en la tanda de penaltis, después del empate a cero goles final.A las órdenes del anterior seleccionador, Takeshi Okada, numerosos jóvenes talentos anunciaron su llegada a la escena internacional durante el deslumbrante desfile de Japón por la última Copa Mundial de la FIFA. La nueva generación ha continuado progresando al cuidado del italiano Alberto Zaccheroni, que tomó las riendas del combinado nipón tras su campaña en Sudáfrica 2010. A una serie de victorias en partidos amistosos, entre las que destaca su triunfo por 1-0 sobre una selección argentina, siguió su gran actuación en la Copa Asiática 2011, donde venció a la selección australiana en la final para conquistar su cuarto título continental. El fútbol de Japón ya se caracterizaba desde hace tiempo por su imaginación y juego combinativo, que cobró un nuevo impulso con su éxito continental. En la Copa Kirin, Zaccheroni ha puesto a prueba por primera vez su esquema 3-4-3, que pretende asentar en la selección nipona.El equipo japonés es conocido generalmente por la afición y la prensa como Nippon Daihyō (日本代表, 'Nippon Daihyō'?) o Daihyō (代表, 'Daihyō'?). Otro apodo que también es utilizado comúnmente es el de Los Samuráis Azules (サムライ・ブル, Samurai buru?), el cuál, luego de una votación por parte de los hinchas, fue adoptado por la Federación de Fútbol de Japón antes de la Copa Mundial de Fútbol de 2006 como una frase para apoyar al equipo. La selección japonesa también es conocida dentro de Japón por el nombre de su técnico. Por ejemplo, la selección japonesa dirigida por Takeshi Okada fue apodada Okada Japan (岡田ジャパン, 'Okada Japan'?), y actualmente se les conoce como Zac Japan (ザックジャパン, Zakku Japan?), en referencia a su seleccionador, Alberto Zaccheroni."], "comment":"The Japan national football team (サッカー日本代表, Soccer Nippon Daihyō) represents Japan in association football and is operated by the Japan Football Association (JFA), the governing body for association football in Japan.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/WM2006_BRA-JPN2.JPG?width=300", "fifaTrigramme":"JPN", "homeStadium":"http://dbpedia.org/resource/Saitama_Stadium_2002", "largestLoss":"2", "largestWin":"15", "label":["Japan national football team", "Japans voetbalelftal", "Selección de fútbol de Japón", "Équipe du Japon de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Japan_national_football_team"}