{"id":"http://dbpedia.org/resource/Jordan_national_football_team", "docUri":"/teams/Jordan_national_football_team.json", "abstract":[null, "The Jordan national football team (Arabic: المنتخب الأردني لكرة القدم‎) known by its fans as Al-Nashama \"The Chivalrous\", is the national team of Jordan and is controlled by the Jordan Football Association, the governing body for football in Jordan. Jordan's home ground/stadium is the Amman International Stadium, and their current head coach is the Egyptian Hossam Hassan. Jordan have never qualified for the World Cup finals, but have appeared twice in the Asian Cup, once in 2004 and again in 2011, both times reaching the quarter-final stage.Jordan is a two-time champion of the Pan Arab Games, having won the 1997 and 1999 editions of the tournament. So far, Jordan has hosted the West Asian Football Federation Championship 3 times in (2000, 2007 and 2010), the Arab Nations Cup once in 1988, and the Pan Arab Games once in 1999.", "Het Jordaans voetbalelftal is een team van voetballers dat Jordanië vertegenwoordigt bij internationale wedstrijden en competities, zoals de (kwalificatie)wedstrijden voor het Wereldkampioenschap voetbal,de Asian Cup en het West Asian Football Federation Championship.", "L'équipe de Jordanie de football est une sélection des meilleurs joueurs jordaniens sous l'égide de la Fédération de Jordanie de football.", "La Selección de fútbol de Jordania (en árabe: المنتخب الأردني لكرة القدم), conocida por sus fans como Al-Nashama, es el equipo nacional de Jordania y está controlado por la Federación de Fútbol de Jordania. Nunca se ha clasificado a una fase final de Copa del mundo aunque en las clasificatorias al Mundial de 2014 logró disputar una repesca intercontinental ante el 5° de la CONMEBOL, Uruguay. El equipo ha mejorado desde que llegó el entrenador Mahmoud El-Gohary (de origen egipcio) en 2002, con el que jugó su primera Copa Asiática en 2004 llegando a cuartos de final. Jordania también se clasificó, 7 años después, a la Copa Asiática 2011 llegando de igual modo a cuartos de final. En agosto de 2004, Jordania alcanzó su mejor posición en el ránking FIFA al ascender al 37° lugar.El 6 de diciembre de 2006, la selección jordana sub-20 hizo historia al alcanzar la fase final de la Copa Mundial de Fútbol Sub-20, celebrada en Canadá. Se impusieron a sus rivales en el campeonato sub-20 de la AFC celebrado en la India (el cual computaba para la Copa del Mundo Sub-20). En este torneo, una derrota 3-0 contra Corea del Sur, seguida de una victoria 3-2 contra los anfitriones y un empate sin goles contra Kirguistán, llevó a Jordania a la ronda final.En cuartos de final, una victoria 2-1 sobre China aseguró a la selección jordana un puesto en la Copa Mundial. En la siguiente ronda, el combinado perdió 1-0 contra la selección de Corea del Norte y 2-0 contra Corea del Sur, quedando en 4° lugar."], "comment":"The Jordan national football team (Arabic: المنتخب الأردني لكرة القدم‎) known by its fans as Al-Nashama \"The Chivalrous\", is the national team of Jordan and is controlled by the Jordan Football Association, the governing body for football in Jordan. Jordan's home ground/stadium is the Amman International Stadium, and their current head coach is the Egyptian Hossam Hassan.", "fifaTrigramme":"JOR", "homeStadium":"http://dbpedia.org/resource/Amman_International_Stadium", "largestLoss":"6", "largestWin":"Jordan 9–0", "nickname":["Al-Nashāmā", "النشامى"], "label":["Jordan national football team", "Jordaans voetbalelftal", "Selección de fútbol de Jordania", "Équipe de Jordanie de football"], "homepage":"http://www.jfa.com.jo", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Jordan_national_football_team", "name":"Jordan"}