{"id":"http://dbpedia.org/resource/Jordan_national_football_team", "docUri":"/teams/Jordan_national_football_team.json", "abstract":["The Jordan national football team (Arabic: المنتخب الأردني لكرة القدم‎) known by its fans as Al-Nashama \"The Chivalrous\", is the national team of Jordan and is controlled by the Jordan Football Association, the governing body for football in Jordan. Jordan's home ground/stadium is the Amman International Stadium, and their current head coach is the Egyptian Hossam Hassan. Jordan have never qualified for the World Cup finals, but have appeared twice in the Asian Cup, once in 2004 and again in 2011, both times reaching the quarter-final stage.Jordan is a two-time champion of the Pan Arab Games, having won the 1997 and 1999 editions of the tournament. So far, Jordan has hosted the West Asian Football Federation Championship 3 times in (2000, 2007 and 2010), the Arab Nations Cup once in 1988, and the Pan Arab Games once in 1999.", "The Jordan national football team (Arabic: المنتخب الأردني لكرة القدم‎) known by its fans as Al-Nashama \"The Chivalrous\", is the national team of Jordan and is controlled by the Jordan Football Association, the governing body for football in Jordan. Jordan's home ground/stadium is the Amman International Stadium, and their current head coach is the Egyptian Hossam Hassan. Jordan have never qualified for the World Cup finals, but have appeared twice in the Asian Cup, once in 2004 and again in 2011, both times reaching the quarter-final stage.Jordan is a two-time champion of the Pan Arab Games, having won the 1997 and 1999 editions of the tournament. So far, Jordan has hosted the West Asian Football Federation Championship 3 times in (2000, 2007 and 2010), the Arab Nations Cup once in 1988, and the Pan Arab Games once in 1999.", "A Seleção Jordana de Futebol representa a Jordânia nas competições de futebol da FIFA. Filiou-se à instituição em 1958. Mandam seus jogos no Estádio Internacional de Amã.Seu maior feito foi o de ter alcançado as quartas-de-final da Copa da Ásia em 2004, quando participavam da competição pela primeira vez, e 2011. O material esportivo da seleção é a Jako, empresa alemã de materiais esportivos.Esteve perto de obter uma inédita vaga para uma Copa do Mundo após se classificar para a repescagem intercontinental contra o Uruguai, mas uma goleada por 5 a 0 sofrida em Amã e um empate sem gols em Montevidéu selaram o destino dos \"Nashama\", que acabaram sendo eliminados.", "Die jordanische Fußballnationalmannschaft ist die Nationalmannschaft des haschemitischen Königreichs Jordanien in Vorderasien.", "Het Jordaans voetbalelftal is een team van voetballers dat Jordanië vertegenwoordigt bij internationale wedstrijden en competities, zoals de (kwalificatie)wedstrijden voor het Wereldkampioenschap voetbal,de Asian Cup en het West Asian Football Federation Championship.", "L'équipe de Jordanie de football est une sélection des meilleurs joueurs jordaniens sous l'égide de la Fédération de Jordanie de football.", "La Nazionale di calcio giordana è la rappresentativa calcistica nazionale della Giordania, posta sotto l'egida della Federazione calcistica della Giordania ed affiliata all'AFC.Non è una squadra di grande tradizione, ma negli ultimi anni ha avuto una notevole crescita riuscendo a qualificarsi per la prima volta nella storia alla Coppa d'Asia del 2004. Nell'agosto di quell'anno la Giordania è arrivata a piazzarsi al 37º posto nel ranking FIFA, miglior piazzamento di sempre.Nell'ultima edizione della Coppa d'Asia, Qatar 2011, ha nuovamente confermato i progressi degli ultimi anni, riuscendo a superare la fase a gironi e venendo eliminata ai quarti di finale dall'Uzbekistan per 2-1.Il 23 luglio 2011 arriva la sua più larga vittoria per 9-0 ai danni del Nepal in una gara valida per la qualificazione al mondiale brasiliano del 2014.La crescita del calcio giordano è confermata ulteriormente nel 2012 da una prestigiosa vittoria ottenuta l'11 settembre in casa contro la più titolata Australia, per 2-1, al fischio finale sono stati anche sparati fuochi d'artificio nei pressi dello stadio. La partita era valida per la fase finale delle qualificazioni a Brasile 2014; sempre per quanto riguarda la Qualificazioni al campionato mondiale di calcio 2014 la nazionale giordana, giunta terza nel suo girone e avendo vinto lo spareggio della zona asiatica disputerà lo spareggio interzona con l'Uruguay per l'accesso ai mondiali.", "La Selección de fútbol de Jordania (en árabe: المنتخب الأردني لكرة القدم), conocida por sus fans como Al-Nashama, es el equipo nacional de Jordania y está controlado por la Federación de Fútbol de Jordania. Nunca se ha clasificado a una fase final de Copa del mundo aunque en las clasificatorias al Mundial de 2014 logró disputar una repesca intercontinental ante el 5° de la CONMEBOL, Uruguay. El equipo ha mejorado desde que llegó el entrenador Mahmoud El-Gohary (de origen egipcio) en 2002, con el que jugó su primera Copa Asiática en 2004 llegando a cuartos de final. Jordania también se clasificó, 7 años después, a la Copa Asiática 2011 llegando de igual modo a cuartos de final. En agosto de 2004, Jordania alcanzó su mejor posición en el ránking FIFA al ascender al 37° lugar.El 6 de diciembre de 2006, la selección jordana sub-20 hizo historia al alcanzar la fase final de la Copa Mundial de Fútbol Sub-20, celebrada en Canadá. Se impusieron a sus rivales en el campeonato sub-20 de la AFC celebrado en la India (el cual computaba para la Copa del Mundo Sub-20). En este torneo, una derrota 3-0 contra Corea del Sur, seguida de una victoria 3-2 contra los anfitriones y un empate sin goles contra Kirguistán, llevó a Jordania a la ronda final.En cuartos de final, una victoria 2-1 sobre China aseguró a la selección jordana un puesto en la Copa Mundial. En la siguiente ronda, el combinado perdió 1-0 contra la selección de Corea del Norte y 2-0 contra Corea del Sur, quedando en 4° lugar.", "Reprezentacja Jordanii w piłce nożnej – reprezentacja gra pod egidą Jordańskiego Związku Piłki Nożnej założonego w 1949. Członkiem FIFA została w 1949, AFC w 1974. Pierwszy raz zagrała w Pucharze Azji w 2004, gdy Jordańczycy dotarli do ćwierćfinału. W Mistrzostwach Świata nigdy nie uczestniczyła. Przez fanów nazywana jest Naszama.", "Сборная Иордании по футболу — национальная футбольная команда Иордании. Сборная управляется Футбольной ассоциацией Иордании. Сборная ни разу не участвовала в финальной стадии чемпионата Мира. Наивысшим достижением команды считается выход в четвертьфинал Кубка Азии в 2004 и 2011 году. По состоянию на 2 февраля 2011 года, команда занимает 84 место в рейтинге ФИФА.", "المنتخب الوطني الأردني لكرة القدم (المعروف من قبل المشجعين \"النشامى\") هو ممثل الاردن الرسمي في رياضة كرة القدم, استاد عمان الدولي هو ملعب المنتخب الاردني، والمدير الفني الحالي المصري حسام حسن. لم يتأهل المنتخب الوطني لبطولة كأس العالم أبدا، ولكن ظهر مرتين في كأس آسيا، المرة الاولى في عام 2004 ومرة أخرى في عام 2011، في كل مرة وصل إلى مرحلة ربع النهائي. الأردن هو بطل اثنين من مرة من دورة الألعاب العربية، بعد أن فاز في النسختين 1997 و 1999 من البطولة. وقد استضاف الأردن بطولة اتحاد غرب آسيا لكرة القدم 3 مرات في بطولة (2000 و 2007 و 2010)، وكأس العرب لكرة القدم مرة واحدة في عام 1988، ودورة الألعاب العربية في مرة واحدة عام 1999, و قد وصل المنتخب الأردني الى الملحق السيوي والملحق العالمي في تصفيات كأس العالم لكرة القدم 2014.", "サッカーヨルダン代表（サッカーヨルダンだいひょう）は、ヨルダンサッカー協会（JFA。日本と同じ略称）によって編成されるサッカーのナショナルチームである。FIFAワールドカップ本大会出場はまだないものの、AFCアジアカップでは出場した2大会いずれも決勝トーナメント進出を果たすなど、近年急速に実力を上げているアジアの国のひとつである。初出場となった2004年大会では、準々決勝で前回優勝の日本とPK戦にまでもつれる接戦を演じたほか、2011年大会でも最終的に優勝する日本とグループリーグ初戦で対戦し終了直前までリードを守り（結果は引き分け）、前回大会準優勝のサウジアラビアに勝利している。2014年W杯アジア予選では4次予選を終えB組3位の成績で、A組3位のウズベキスタンとアジア第5代表の座を争う5次予選に進出した。PK戦の結果勝利し、2013年11月、南米予選5位・ウルグアイとの大陸間プレーオフに進出したが1敗1分けで本大会出場はならなかった。", "約旦國家足球代表隊是約旦的國家足球代表隊，由約旦足球協會管理，現時屬於國際足協及亞洲足協成員國之一。1986年約旦首次參加世界盃外圍賽，不過至今仍未成功晉身世界盃決賽週。約旦於2004年首次晉身亞洲盃決賽週，他們於分組賽遇上南韓、科威特及阿聯酋，約旦首場與南韓打成平手後，次場比賽以2比0擊敗科威特，而最後一場再與阿聯酋打和0比0，以小組次名成績晉身八強。八強階段遇上東亞強旅日本，雙方在法定時間打成1比1，在互射十二碼階段日本以4比3擊敗約旦。約旦雖然被淘汰出局，但他們在國際足協世界排名升上37位，錄得有史以來最高的世界排名。近年約旦足球不斷進步，2011年亞洲杯，約旦再次打進決賽周，首場分組賽與後來取得冠軍的日本打和，第二場更擊敗三屆亞洲杯冠軍沙地阿拉伯，令沙地阿拉伯成為首支出局的球隊，最後一場以2-1打敗敘利亞，以兩勝一和的成績與日本一同晉級。可惜在八強賽以1-2敗給烏茲別克，沒法再晉一級打破2004年的成績。2014年世界杯外圍賽，約旦創下前所未有的佳績，先在首輪分組賽壓倒同組中國，以小組次名首次晉級外圍賽最後十強，之後更在十強分組賽中取得小組第三名，取與附加賽資格。在附加賽中與烏茲別克主客兩回合皆打成1-1平手，最後要以互射十二碼決定勝負，結果約旦在作客環境下，勝9-8，歷史性地取得跨洲附加賽資格。但最終總比分0-5敗給南美洲區外圍賽第五名球隊烏拉圭，未獲得2014年世界杯參賽資格。"], "comment":"The Jordan national football team (Arabic: المنتخب الأردني لكرة القدم‎) known by its fans as Al-Nashama \"The Chivalrous\", is the national team of Jordan and is controlled by the Jordan Football Association, the governing body for football in Jordan. Jordan's home ground/stadium is the Amman International Stadium, and their current head coach is the Egyptian Hossam Hassan.", "fifaTrigramme":"JOR", "homeStadium":"http://dbpedia.org/resource/Amman_International_Stadium", "largestLoss":"6", "largestWin":"Jordan 9–0", "nickname":["Al-Nashāmā", "النشامى"], "label":["Jordan national football team", "Jordaans voetbalelftal", "Jordanische Fußballnationalmannschaft", "Nazionale di calcio della Giordania", "Reprezentacja Jordanii w piłce nożnej", "Selección de fútbol de Jordania", "Seleção Jordana de Futebol", "Équipe de Jordanie de football", "Сборная Иордании по футболу", "منتخب الأردن لكرة القدم", "サッカーヨルダン代表", "約旦國家足球隊"], "homepage":"http://www.jfa.com.jo", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Jordan_national_football_team"}