{"id":"http://dbpedia.org/resource/Kazakhstan_national_football_team", "docUri":"/teams/Kazakhstan_national_football_team.json", "abstract":["The Kazakhstan national football team (Kazakh: Футболдан Қазақстан Ұлттық құрамасы; Russian: Сборная Казахстана по футболу) represents Kazakhstan in international men's association football and is directed by Football Federation of Kazakhstan. They split from the Soviet Union national football team after independence in 1991 and joined the Asian Football Confederation's Central and South Asian Football Federation. After failing to qualify for the 1998 and 2002 FIFA World Cup they joined UEFA, but are yet to qualify for a World Cup or UEFA European Championship.", "The Kazakhstan national football team (Kazakh: Футболдан Қазақстан Ұлттық құрамасы; Russian: Сборная Казахстана по футболу) represents Kazakhstan in international men's association football and is directed by Football Federation of Kazakhstan. They split from the Soviet Union national football team after independence in 1991 and joined the Asian Football Confederation's Central and South Asian Football Federation. After failing to qualify for the 1998 and 2002 FIFA World Cup they joined UEFA, but are yet to qualify for a World Cup or UEFA European Championship.", "A Seleção Cazaque de Futebol representa o Cazaquistão nas competições de futebol da FIFA.A eliminatória para a Copa de 2006 foi a primeira do Cazaquistão na Europa, já que o país disputava as eliminatórias asiáticas anteriormente.", "Die Kasachische Fußballnationalmannschaft ist die Auswahlmannschaft des zentralasiatischen Staates Kasachstan. Der Fußballverband ist die Qasaqstannyng Futbol Federazijassy. Kasachstan war 1992 bis 2002 Mitglied des AFC, wechselte danach in die UEFA. Das Team belegt derzeit den Rang 132 der FIFA-Weltrangliste (Stand: 16. Oktober 2013).", "Het Kazachs voetbalelftal is een team van voetballers dat Kazachstan vertegenwoordigt in internationale wedstrijden en competities, zoals de voorrondes voor het WK en het EK. Kazachstan, sedert 1991 onafhankelijk, was tot 2002 lid van de Aziatische voetbalbond (AFC) en is sinds 2002 lid van de Europese voetbalbond (UEFA).", "La Nazionale di calcio kazaka (kazako: Футболдан Қазақстан Ұлттық құрамасы) è la rappresentativa calcistica del Kazakistan ed è posta sotto l'egida della Federazione calcistica kazaka.Gioca in tenuta celeste e gialla, colori propri anche della bandiera. Ha esordito in una partita contro il Turkmenistan il 1º giugno 1992. Dopo un periodo nell'AFC, dal 2002 è affiliata alla UEFA.Il capitano della selezione è l'attaccante Nurbol Žumasqaliev. Altri giocatori rappresentativi sono il centrocampista Ruslan Baltïyev e l'attaccante Sergei Ostapenko.Il Kazakistan occupa attualmente il 142º posto del Ranking FIFA.", "La Selección de fútbol de Kazajistán es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Unión de Fútbol de Kazajistán, la cual al fundarse en 1992 se integró a la AFC. No obstante, en 2002 se incorporó a la UEFA.La selección de Kazajistán nació en 1992 al lograr la independencia tras la descomposición de la Unión de Repúblicas Socialistas Soviéticas. Previamente los jugadores de origen kazajo competían para jugar en la Selección de la Unión Soviética.", "L’équipe du Kazakhstan de football est constituée par une sélection des meilleurs joueurs kazakhs sous l'égide de la Fédération du Kazakhstan de football. Le Kazakhstan faisait autrefois partie de l'AFC, et est membre de l'UEFA depuis 2002.", "Reprezentacja Kazachstanu w piłce nożnej pierwszy mecz rozegrała w 1992 roku. Przedtem jej piłkarze grywali w barwach Związku Radzieckiego.Kazachstan dopiero od 2002 roku jest członkiem UEFA, wcześniej należał do Piłkarskiej Federacji Azji (AFC). W europejskich eliminacjach do mistrzostw świata zadebiutował w 2004 roku (mundial 2006). Bilans występów – 0 zwycięstw, 1 remis, 11 porażek (bramki 6:29), i ostatnie miejsce w grupie.Większość zawodników obecnej reprezentacji urodziła się w latach 80. i na co dzień gra w lidze kazachskiej, niektórzy kadrowicze występują również w Rosji i na Ukrainie. Od 2004 roku, przez dwa lata, trenerem kadry był dawny reprezentant Kazachstanu Siergiej Timofiejew.Na początku 2006 roku jego obowiązki przejął Holender Arno Pijpers. Pod jego kierunkiem Kazachowie odnieśli pierwsze w historii zwycięstwo w meczu eliminacji do Mistrzostw Europy: 24 marca 2007 roku w Ałmaty pokonali 2:1 Serbię.", "Сборная Казахстана по футболу — национальная футбольная сборная Казахстана, представляющая Казахстан на международных футбольных матчах. Контролируется Футбольной федерацией Казахстана. По состоянию на 10 апреля 2014 года, команда занимает 118 место в рейтинге ФИФА, а в континентальном — 47-е.", "サッカーカザフスタン代表は、カザフスタンサッカー連盟(FSK)によって編成されるサッカーのナショナルチームである。", "哈萨克斯坦国家足球队(哈萨克语：Футболдан Қазақстан Ұлттық құрамасы; 俄语：Сборная Казахстана по футболу)是哈萨克斯坦足球协会下的国家足球代表队，在國家從蘇聯分裂後成立。哈萨克斯坦国家足球队自苏联解体后先加入亚洲足球联合会，2002年转入欧洲足球联合会。成立至今國家隊未曾打入任何重要國際大賽。"], "comment":"The Kazakhstan national football team (Kazakh: Футболдан Қазақстан Ұлттық құрамасы; Russian: Сборная Казахстана по футболу) represents Kazakhstan in international men's association football and is directed by Football Federation of Kazakhstan. They split from the Soviet Union national football team after independence in 1991 and joined the Asian Football Confederation's Central and South Asian Football Federation.", "fifaTrigramme":"KAZ", "homeStadium":"http://dbpedia.org/resource/Astana_Arena", "largestLoss":["Kazakhstan 0–6", 6], "largestWin":"0", "label":["Kazakhstan national football team", "Kasachische Fußballnationalmannschaft", "Kazachs voetbalelftal", "Nazionale di calcio del Kazakistan", "Reprezentacja Kazachstanu w piłce nożnej", "Selección de fútbol de Kazajistán", "Seleção Cazaque de Futebol", "Équipe du Kazakhstan de football", "Сборная Казахстана по футболу", "منتخب كازاخستان لكرة القدم", "サッカーカザフスタン代表", "哈萨克斯坦国家足球队"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Kazakhstan_national_football_team"}