{"id":"http://dbpedia.org/resource/Kazakhstan_national_football_team", "docUri":"/teams/Kazakhstan_national_football_team.json", "abstract":[null, "The Kazakhstan national football team (Kazakh: Футболдан Қазақстан Ұлттық құрамасы; Russian: Сборная Казахстана по футболу) represents Kazakhstan in international men's association football and is directed by Football Federation of Kazakhstan. They split from the Soviet Union national football team after independence in 1991 and joined the Asian Football Confederation's Central and South Asian Football Federation. After failing to qualify for the 1998 and 2002 FIFA World Cup they joined UEFA, but are yet to qualify for a World Cup or UEFA European Championship.", "Het Kazachs voetbalelftal is een team van voetballers dat Kazachstan vertegenwoordigt in internationale wedstrijden en competities, zoals de voorrondes voor het WK en het EK. Kazachstan, sedert 1991 onafhankelijk, was tot 2002 lid van de Aziatische voetbalbond (AFC) en is sinds 2002 lid van de Europese voetbalbond (UEFA).", "La Selección de fútbol de Kazajistán es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Unión de Fútbol de Kazajistán, la cual al fundarse en 1992 se integró a la AFC. No obstante, en 2002 se incorporó a la UEFA.La selección de Kazajistán nació en 1992 al lograr la independencia tras la descomposición de la Unión de Repúblicas Socialistas Soviéticas. Previamente los jugadores de origen kazajo competían para jugar en la Selección de la Unión Soviética.", "L’équipe du Kazakhstan de football est constituée par une sélection des meilleurs joueurs kazakhs sous l'égide de la Fédération du Kazakhstan de football. Le Kazakhstan faisait autrefois partie de l'AFC, et est membre de l'UEFA depuis 2002."], "comment":"The Kazakhstan national football team (Kazakh: Футболдан Қазақстан Ұлттық құрамасы; Russian: Сборная Казахстана по футболу) represents Kazakhstan in international men's association football and is directed by Football Federation of Kazakhstan. They split from the Soviet Union national football team after independence in 1991 and joined the Asian Football Confederation's Central and South Asian Football Federation.", "fifaTrigramme":"KAZ", "homeStadium":"http://dbpedia.org/resource/Astana_Arena", "largestLoss":["Kazakhstan 0–6", "6"], "largestWin":"0", "label":["Kazakhstan national football team", "Kazachs voetbalelftal", "Selección de fútbol de Kazajistán", "Équipe du Kazakhstan de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Kazakhstan_national_football_team", "name":"Kazakhstan"}