{"id":"http://dbpedia.org/resource/Kenya_national_football_team", "docUri":"/teams/Kenya_national_football_team.json", "abstract":[null, "The Kenya national football team represents Kenya in football and is controlled by the Football Kenya Federation. They have never qualified for the FIFA World Cup finals.", "Het Keniaans voetbalelftal is een team van voetballers dat Kenia vertegenwoordigt bij internationale wedstrijden zoals CECAFA Cup en de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Kenya Football Federation werd in 1960 opgericht en is aangesloten bij de CECAFA, de CAF en de FIFA (sinds 1960). Het Keniaans voetbalelftal behaalde in december 2008 met de 68e plaats de hoogste positie op de FIFA-wereldranglijst, in juli 2007 werd met de 137e plaats de laagste positie bereikt.", "L'équipe du Kenya de football est constituée par une sélection des meilleurs joueurs kényans sous l'égide de la Fédération du Kenya de football fondée en 1960.Le président de la sélection est Maina Kariuki et le secrétaire général est Allan Chenane.", "La Selección de fútbol de Kenia, representante de su país, Kenia, es dirigida por la Federación de Fútbol de Kenia (FFK), pertenece a la CAF y a la FIFA. Esta selección nunca ha calificado para disputar el mundial de fútbol. Sin embargo, su mejor clasificación en la FIFA fue el 68º en diciembre del 2008 pero en su contraparte, su peor puntuación fue de 137º en julio del 2007."], "comment":"The Kenya national football team represents Kenya in football and is controlled by the Football Kenya Federation. They have never qualified for the FIFA World Cup finals.", "fifaTrigramme":"KEN", "homeStadium":"http://dbpedia.org/resource/Moi_International_Sports_Centre", "largestLoss":"0", "largestWin":"10", "nickname":"Harambee Stars", "label":["Kenya national football team", "Keniaans voetbalelftal", "Selección de fútbol de Kenia", "Équipe du Kenya de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Kenya_national_football_team", "name":"Kenya"}