{"id":"http://dbpedia.org/resource/Kenya_national_football_team", "docUri":"/teams/Kenya_national_football_team.json", "abstract":["The Kenya national football team represents Kenya in football and is controlled by the Football Kenya Federation. They have never qualified for the FIFA World Cup finals.", "The Kenya national football team represents Kenya in football and is controlled by the Football Kenya Federation. They have never qualified for the FIFA World Cup finals.", "A Seleção Queniana de Futebol representa o Quênia nas competições de futebol da FIFA.", "Die kenianische Fußball-Nationalmannschaft ist die Fußballnationalmannschaft von Kenia und wird vom dortigen Fußballverband, der Kenya Football Federation, kontrolliert.Kenia konnte sich bereits fünfmal, zuletzt 2004, für den Afrika-Cup qualifizieren, schied aber immer in der ersten Runde aus. An einer Weltmeisterschaft nahm das Land noch nie teil. Zwar spielte Kenia seit 1974 alle Qualifikationsrunden, scheiterte aber jedes Mal, am knappesten 1998, als ein 0:3 in Nigeria im vorletzten Spiel das Aus bedeutete.Die Nationalspieler, die in Europa tätig sind, spielen meist in den Ligen Schwedens und Norwegens. In eine der größeren Ligen konnte bisher Dennis Oliech (FC Nantes) gelangen, der aktuell bekannteste Fußballspieler des Landes ist McDonald Mariga, welcher bei Inter Mailand spielt.Der Spitzname der Mannschaft, „The Harambee Stars“, leitet sich von dem Swahili-Wort „Harambee“ ab, welches ungefähr bedeutet: „Lasst uns alle zusammen an einem Strick ziehen“.", "Het Keniaans voetbalelftal is een team van voetballers dat Kenia vertegenwoordigt bij internationale wedstrijden zoals CECAFA Cup en de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Kenya Football Federation werd in 1960 opgericht en is aangesloten bij de CECAFA, de CAF en de FIFA (sinds 1960). Het Keniaans voetbalelftal behaalde in december 2008 met de 68e plaats de hoogste positie op de FIFA-wereldranglijst, in juli 2007 werd met de 137e plaats de laagste positie bereikt.", "L'équipe du Kenya de football est constituée par une sélection des meilleurs joueurs kényans sous l'égide de la Fédération du Kenya de football fondée en 1960.Le président de la sélection est Maina Kariuki et le secrétaire général est Allan Chenane.", "La Selección de fútbol de Kenia, representante de su país, Kenia, es dirigida por la Federación de Fútbol de Kenia (FFK), pertenece a la CAF y a la FIFA. Esta selección nunca ha calificado para disputar el mundial de fútbol. Sin embargo, su mejor clasificación en la FIFA fue el 68º en diciembre del 2008 pero en su contraparte, su peor puntuación fue de 137º en julio del 2007.", "La nazionale di calcio del Kenia è la rappresentativa calcistica nazionale dell'omonima nazione africana ed è controllata dal Kenya Football Federation. Ha disputato cinque edizioni della Coppa d'Africa (ultima partecipazione nel 2004) non superando mai il primo turno. Vanta nel proprio palmarès cinque vittorie e quattro secondi posti nella CECAFA cup. Non si è mai qualificata per la fase finale della Coppa del mondo FIFA.Attualmente occupa la 130ª posizione nel Ranking mondiale FIFA.", "Reprezentacja Kenii w piłce nożnej – kadra Kenii w piłce nożnej mężczyzn.", "Сборная Кении по футболу — национальная футбольная сборная Кении, контролируемая Футбольной федерацией Кении. Она никогда не участвовала в Чемпионате мира по футболу.", "منتخب كينيا لكرة القدم هو الممثل الرسمي لجمهورية كينيا.", "サッカーケニア代表は、ケニアサッカー連盟（KFF）によってケニアの編成されるサッカーのナショナルチームである。", "肯亞國家足球隊是肯亚的國家足球代表隊，由肯亞足球協會管理，現時屬於國際足協及非洲足協成員國之一。"], "comment":"The Kenya national football team represents Kenya in football and is controlled by the Football Kenya Federation. They have never qualified for the FIFA World Cup finals.", "fifaTrigramme":"KEN", "homeStadium":"http://dbpedia.org/resource/Moi_International_Sports_Centre", "largestLoss":"0", "largestWin":"10", "nickname":"Harambee Stars", "label":["Kenya national football team", "Keniaans voetbalelftal", "Kenianische Fußballnationalmannschaft", "Nazionale di calcio del Kenya", "Reprezentacja Kenii w piłce nożnej", "Selección de fútbol de Kenia", "Seleção Queniana de Futebol", "Équipe du Kenya de football", "Сборная Кении по футболу", "منتخب كينيا لكرة القدم", "サッカーケニア代表", "肯尼亚国家足球队"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Kenya_national_football_team"}