{"id":"http://dbpedia.org/resource/Kiribati_national_football_team", "docUri":"/teams/Kiribati_national_football_team.json", "abstract":[null, "The Kiribati national football team is the national football team of Kiribati and is controlled by the Kiribati Islands Football Association. Kiribati is not a member of FIFA but is an associate member of the Oceania Football Confederation (OFC), and is therefore not eligible to enter the FIFA World Cup but may enter the OFC Nations Cup. It became a provisional member of the N.F.-Board on December 10, 2005.As of April 2012, Kiribati has played only ten games in its history, all at the South Pacific Games, two in 1979, four in 2003, and four in 2011. The biggest wins for Fiji and Vanuatu have been against Kiribati, 24–0 and 18–0 respectively. Kiribati have yet to win an international match, and have never played at home, not least because there is no adequate playing ground suitable for an international match. Bairiki National Stadium is a sand pitch rather than a grass field. In ten games, Kiribati has scored four goals and conceded 122.In 2012, Scotsman Kevin McGreskin became the team's coach, with an aim to improve its results and obtain recognition from FIFA.", "Het Kiribatisch voetbalelftal is een team van voetballers dat Kiribati vertegenwoordigt bij internationale wedstrijden. Het team is geen lid van de FIFA en de OFC en is dus uitgesloten voor het WK en de OFC Nations Cup. Kiribati heeft in zijn historie pas zeven wedstrijden gespeeld, en allemaal gingen ze verloren. Het record met winst voor Fiji en Vanuatu staat tegen Kiribati, met 24-0 (voor Fiji) en 18-0 (voor Vanuatu). Kiribati kwam slechts twee keer tot scoren, dat was in het met 2-3 verloren duel tegen Tuvalu.", "L'équipe des Kiribati de football est une sélection des meilleurs joueurs gilbertins sous l'égide de la Fédération de Kiribati de football (Kiribati Islands Football Association, KIFA). Elle n'est pas membre de la FIFA mais est membre associé de l'OFC. Elle ne peut donc pas participer à la Coupe du monde de football, mais elle peut participer à l'OFC Nations Cup. Elle est devenue un membre provisoire du NF-Board le 10 décembre 2005.Elle n'a disputé que 7 matchs dans son histoire, perdant les 6 des South Pacific Games et un match amical, en ne marquant que 2 buts, les équipes de Fidji et du Vanuatu s'imposant respectivement 24-0 et 18-0. En mai 2011, elle participe à un tournoi aux Fidji et joue notamment contre la Nouvelle-Zélande, les Tuvalu et la nation hôte.Aux South Pacific Games : elle ne participe pas de 1963 à 1975 1er Tour en 1979 (représentée par une équipe de club) de 1983 à 1995, ne participe pas. en 2003, 1er tour en 2007, ne participe pas.", "La selección de fútbol de Kiribati es el equipo representativo de este país en competiciones oficiales. Su organización está regulada por la Asociación de Fútbol de Kiribati, miembro de la NF-Board y asociado de la OFC, por no pertenecer a la FIFA (esto debido a que no posee estadio dentro de su territorio, ni campeonato local).Es una de las selecciones mas débiles del continente oceánico. Sus únicos partidos son disputados en las ediciones de los Juegos del Pacífico (antes Juegos del Pacífico Sur), donde Kiribati nunca pudo superar la fase de grupos. Hasta el día de hoy su mejor resultado es una derrota 3-2 ante Tuvalu, ya que nunca pudo ni siquiera empatar un partido."], "comment":"The Kiribati national football team is the national football team of Kiribati and is controlled by the Kiribati Islands Football Association. Kiribati is not a member of FIFA but is an associate member of the Oceania Football Confederation (OFC), and is therefore not eligible to enter the FIFA World Cup but may enter the OFC Nations Cup.", "homeStadium":"http://dbpedia.org/resource/Bairiki_National_Stadium", "largestLoss":"24", "largestWin":"None", "label":["Kiribati national football team", "Kiribatisch voetbalelftal", "Selección de fútbol de Kiribati", "Équipe des Kiribati de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Kiribati_national_football_team", "name":"Kiribati"}