{"id":"http://dbpedia.org/resource/Kosovo_national_football_team", "docUri":"/teams/Kosovo_national_football_team.json", "abstract":["The Kosovo national football team represents the Republic of Kosovo in international men's football. Controlled by the Football Federation of Kosovo, the governing body for football in Kosovo, they are neither a member of FIFA or UEFA. The team is coached by Albert Bunjaki, who took charge in May 2009.", "The Kosovo national football team represents the Republic of Kosovo in international men's football. Controlled by the Football Federation of Kosovo, the governing body for football in Kosovo, they are neither a member of FIFA or UEFA. The team is coached by Albert Bunjaki, who took charge in May 2009.", "A Seleção Kosovar de Futebol representa o Kosovo. A Seleção do Kosovo é controlada pela Federação Kosovar de Futebol, mas não é reconhecida pela FIFA e UEFA, assim, só podendo jogar partidas amistosas a nível internacional.A Seleção Kosovar de Futebol foi reconhecida pela FIFA em 2014 e disutou seu primeiro amistoso oficial no dia 5 de março do mesmo ano, o jogo foi contra a Seleção Haitiana de Futebol e terminou empatado sem gols.== Referências ==", "Die Kosovarische Fußballauswahl ist die von den Fußballverbänden UEFA und FIFA nicht anerkannte Fußballauswahl aus dem Kosovo. Verhandlungen einer kosovarischen Delegation (bestehend aus Fadil Vokrri, Valon Behrami, Lorik Cana und Besnik Hasi) mit Joseph Blatter und Michel Platini über den Beitritt zur UEFA und zur FIFA wurden bereits geführt, führten jedoch zu keinem Ergebnis.", "Het voetbalelftal van Kosovo is een team van voetballers dat Kosovo vertegenwoordigt bij internationale wedstrijden. De voetbalbond van Kosovo is geen lid van de UEFA en de FIFA en is dus uitgesloten van deelname aan het eindtoernooien onder auspiciën van de FIFA. Kosovo speelde zijn eerste officieuze interland op 14 februari 1993 tegen Albanië. Kosovo verloor deze wedstrijd met 1-3.In januari 2014 besloot de FIFA dat de Kosovaarse nationale elftallen en clubs internationale oefenwedstrijden mogen spelen tegen alle landen die zijn aangesloten bij de FIFA. De FIFA heeft dit besloten na overleg tussen de nationale voetbalbonden van Servië en Kosovo. De voetballers mogen echter geen nationale symbolen dragen en het volkslied mag niet worden gespeeld, stelt de FIFA. Het verbod op het spelen van officiële wedstrijden blijft omdat het land nog steeds geen lid van de FIFA is. Servië erkent de Kosovaarse onafhankelijkheid niet. De eerste officiële voetbalinterland van Kosovo vond op 5 maart 2014 plaats. Tegenstander van dienst was Haïti, de wedstrijd eindigde op een scoreloos gelijkspel.", "La Nazionale di calcio kosovara, posta sotto il controllo della Federata e Futbollit e Kosovës (FFK), è la squadra di calcio rappresentativa del Kosovo.", "La selección de fútbol de Kosovo es el equipo representativo del territorio en las competiciones oficiales. Controlada por la Federación de Fútbol de Kosovo, no es miembro de la FIFA ni de la UEFA.El 24 de octubre de 2008, la FIFA, a través de su comité ejecutivo, estableció que la Selección de Kosovo no puede jugar partidos amistosos, de conformidad con el artículo 10 de los estatutos de la entidad.El 22 de mayo de 2012 la FIFA levantó este veto, permitiendo a todas las selecciones organizar encuentros con la selección de Kosovo. No obstante, la Federación de Fútbol de Serbia elevó una protesta, y la federación internacional decidió, en diciembre del mismo año, que el fútbol de Kosovo únicamente podría disputar a nivel internacional amistosos de juveniles, amateurs, mujeres y clubes.El 13 de enero de 2014 se ratificó la medida para que los miembros de la FIFA pudiesen disputar amistosos con Kosovo, pero con limitaciones. Los clubes y selecciones kosovares no podrán exhibir símbolos nacionales ni interpretar himnos nacionales, aunque sí exhibir uniformes donde se lea el nombre del país. Asimismo, tampoco podrá jugar contra cualquier club o selección de la antigua Yugoslavia, y cuando dispute amistosos en su país deberá notificarlo previamente a la Asociación de Fútbol de Serbia.", "L’équipe du Kosovo de football est une équipe non reconnue internationalement représentant le Kosovo. Elle est contrôlée par la Fédération du Kosovo de football. Cette sélection n'est pas membre de la FIFA, ni de l'UEFA et ne participe donc pas aux tournois internationaux.Autorisée par la FIFA en janvier 2014 de disputer des rencontres officielles amicales, l'équipe du Kosovo dispute son premier match officiel amical le 5 mars 2014 contre Haïti, rencontre disputée au stadiumi olimpik Adem Jashari à Kosovska Mitrovica et terminée sur le score de zéro à zéro.", "Reprezentacja Kosowa w piłce nożnej to narodowa drużyna Kosowa w piłce nożnej. Kontrolowana jest przez Kosowską Federację Piłki Nożnej. Nie jest klasyfikowana w rankingu FIFA, nie jest członkiem FIFA ani UEFA. Ich Kosowski Związek Piłki Nożnej (alb. Federata e Futbollit e Kosovës, serb. Фудбалски савез Косова и Метохије ang. Football Federation of Kosovo) należy do Serbskiego Związku Piłki Nożnej", "Сборная Косова по футболу — футбольная сборная, представляющая частично признанное государство Косово на футбольных соревнованиях. Собирается под руководством футбольной федерации Косова.", "منتخب كوسوفو لكرة القدم (بالإنجليزية: Kosovo national football team) وهو المنتخب الدولي ألذي يمثل جمهورية كوسوفو دوليا وحتى الآن المنتخب ليس عضوا في الفيفا و اليويفا لأن كوسوفو حتى الآن دولة غير معترف بها بعد إنفصالها عن صربيا في سنة 2008 يدرب المنتخب ألبرت بونياكي تم تأسيس الإتحاد في سنة 2009 , إلا أن هذا المنتخب لعب بضعة مباريات دولية.بوابة كرة القدم بوابة كرة القدم", "サッカーコソボ代表はコソボサッカー連盟（Football Federation of Kosovo）によって編成されるサッカーのナショナルチームである。コソボは1991年にユーゴスラビア（当時）から独立を宣言した。このコソボを承認したのは同じアルバニア人国家のアルバニアのみで、コソボ代表はアルバニア他、同じ様に政治的理由でFIFAや大陸連盟の承認を得られないNF-Boardと試合を複数回行っている。アルバニア以外のFIFA加盟国でコソボ代表との対戦歴があるのはサウジアラビア代表のみである。この試合は2007年6月15日、トルコのアンカラで行われ、1-0でコソボが勝利した。2008年5月6日、コソボはFIFA加盟申請をした。同年10月にチューリッヒで開催された総会において審議されたが、FIFA憲章第10条「国際社会で独立国家と認識されている場合のみ加盟は認められる。」が障壁となり拒絶された。2012年5月22日、ゼップ・ブラッターFIFA会長はロイター通信社に対し、コソボが90カ国に独立を承認されている現状を踏まえ、FIFA加盟国として承認する考えがあることを明らかにした。また、FIFA承認の国際親善試合への参加権も与えられた。", "科索沃國家足球隊是科索沃的國家足球代表隊，由科索沃足球聯盟管理，目前不屬於國際足協及歐洲足協成員國之一。由於政治上的因素，科索沃在FIFA加盟國中只和阿爾巴尼亞及沙特阿拉伯進行過比賽，此外和一些非FIFA加盟國的球隊進行過比賽。"], "comment":"The Kosovo national football team represents the Republic of Kosovo in international men's football. Controlled by the Football Federation of Kosovo, the governing body for football in Kosovo, they are neither a member of FIFA or UEFA. The team is coached by Albert Bunjaki, who took charge in May 2009.", "fifaTrigramme":"KOS", "homeStadium":["http://dbpedia.org/resource/Olympic_Stadium_Adem_Jashari", "Mitrovica"], "largestLoss":"3", "largestWin":"Kosovo 7–1", "nickname":"Dardanët", "label":["Kosovo national football team", "Kosovaars voetbalelftal", "Kosovarische Fußballauswahl", "Nazionale di calcio del Kosovo", "Reprezentacja Kosowa w piłce nożnej", "Selección de fútbol de Kosovo", "Seleção Kosovar de Futebol", "Équipe du Kosovo de football", "Сборная Косова по футболу", "منتخب كوسوفو لكرة القدم", "サッカーコソボ代表", "科索沃國家足球隊"], "homepage":"http://www.ffk-kosova.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Kosovo_national_football_team"}