{"id":"http://dbpedia.org/resource/Kuwait_national_football_team", "docUri":"/teams/Kuwait_national_football_team.json", "abstract":[null, "The Kuwait national football team is the national team of Kuwait and is controlled by the Kuwait Football Association. Kuwait made one World Cup finals appearance, in 1982, managing a draw with Czechoslovakia but losing to England and France. During the match against France, a goal was scored by the French because some of the Kuwaiti players stopped playing, having heard a whistle. The goal was initially awarded by the referee, who had not blown, but Kuwait walked off the pitch in protest. They eventually resumed playing only after the intervention of Sheikh Fahad Al Ahmed and the referee's subsequent decision to disallow the French goal.They had better success contending for the Asian Cup, reaching the final in 1976 and taking home the winner's trophy in 1980.Kuwait's 20–0 win over Bhutan in 2000 was at the time the biggest ever victory in international football. It was surpassed in 2001, when Australia beat Tonga 22–0. In 2000, Kuwait took part in the Sydney Olympic Games.", "Het Koeweits voetbalelftal is een team van voetballers dat Koeweit vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het wereldkampioenschap voetbal en de Asian Cup.In 1982 behaalde het land de WK-eindronde in Spanje, en speelde gelijk tegen Tsjechoslowakije maar verloor van Engeland en Frankrijk. Twee jaar eerder won de nationale ploeg de Asian Cup door in de finale Zuid-Korea met 3-0 te verslaan.", "L'équipe du Koweït de football est constituée par une sélection des meilleurs joueurs koweïtiens sous l'égide de la Fédération du Koweït de football.", "La selección de fútbol de Kuwait es el equipo representativo de Kuwait en las competencias oficiales y está controlado por la Federación de Fútbol de Kuwait. Llegaron a una Copa Mundial de Fútbol, en 1982, empatando con Checoslovaquia, pero perdiendo con Inglaterra y Francia.Tienen mejores éxitos luchando por la Copa Asiática, alcanzando las finales en 1976 y ganador del trofeo como local en 1980.La escuadra es considerada como prometedora en el escenario continental, habiendo dejado en el camino a la poderosa China en la clasificatoria para la Copa Mundial de Fútbol de 2006.La Selección de Kuwait fue suspendida por la FIFA, después de la reunión del comité ejecutivo de la entidad el 24 de octubre de 2008, porque aún no se han realizado las elecciones internas de la Federación."], "comment":"The Kuwait national football team is the national team of Kuwait and is controlled by the Kuwait Football Association. Kuwait made one World Cup finals appearance, in 1982, managing a draw with Czechoslovakia but losing to England and France. During the match against France, a goal was scored by the French because some of the Kuwaiti players stopped playing, having heard a whistle. The goal was initially awarded by the referee, who had not blown, but Kuwait walked off the pitch in protest.", "fifaTrigramme":"KUW", "homeStadium":["http://dbpedia.org/resource/Jaber_Al-Ahmad_International_Stadium", "Al-Sadaqua Walsalam Stadium"], "largestLoss":"8", "largestWin":"20", "nickname":"Al-Azraq", "years":"1980", "label":["Kuwait national football team", "Koeweits voetbalelftal", "Selección de fútbol de Kuwait", "Équipe du Koweït de football"], "homepage":"http://www.kfa.org.kw", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Kuwait_national_football_team", "name":"Kuwait"}