{"id":"http://dbpedia.org/resource/Kuwait_national_football_team", "docUri":"/teams/Kuwait_national_football_team.json", "abstract":["The Kuwait national football team is the national team of Kuwait and is controlled by the Kuwait Football Association. Kuwait made one World Cup finals appearance, in 1982, managing a draw with Czechoslovakia but losing to England and France. During the match against France, a goal was scored by the French because some of the Kuwaiti players stopped playing, having heard a whistle. The goal was initially awarded by the referee, who had not blown, but Kuwait walked off the pitch in protest. They eventually resumed playing only after the intervention of Sheikh Fahad Al Ahmed and the referee's subsequent decision to disallow the French goal.They had better success contending for the Asian Cup, reaching the final in 1976 and taking home the winner's trophy in 1980.Kuwait's 20–0 win over Bhutan in 2000 was at the time the biggest ever victory in international football. It was surpassed in 2001, when Australia beat Tonga 22–0. In 2000, Kuwait took part in the Sydney Olympic Games.", "The Kuwait national football team is the national team of Kuwait and is controlled by the Kuwait Football Association. Kuwait made one World Cup finals appearance, in 1982, managing a draw with Czechoslovakia but losing to England and France. During the match against France, a goal was scored by the French because some of the Kuwaiti players stopped playing, having heard a whistle. The goal was initially awarded by the referee, who had not blown, but Kuwait walked off the pitch in protest. They eventually resumed playing only after the intervention of Sheikh Fahad Al Ahmed and the referee's subsequent decision to disallow the French goal.They had better success contending for the Asian Cup, reaching the final in 1976 and taking home the winner's trophy in 1980.Kuwait's 20–0 win over Bhutan in 2000 was at the time the biggest ever victory in international football. It was surpassed in 2001, when Australia beat Tonga 22–0. In 2000, Kuwait took part in the Sydney Olympic Games.", "A Seleção Kuwaitiana de Futebol representa o Kuwait nas competições de futebol da FIFA. Filiou-se à instituição em 1952. Manda seus jogos no Estádio Nacional de Kuwait. Participaram de uma Copa do Mundo em 1982.A seleção já conseguiu a proeza de manter-se invicta durante nove anos (de 1970 até 1979).", "Die kuwaitische Fußballnationalmannschaft ist die Nationalmannschaft des Golfstaates Kuwait. Die Nationalmannschaft ist Mitglied des asiatischen Kontinentalverbandes Asian Football Confederation und des Weltverbandes FIFA.", "Het Koeweits voetbalelftal is een team van voetballers dat Koeweit vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het wereldkampioenschap voetbal en de Asian Cup.In 1982 behaalde het land de WK-eindronde in Spanje, en speelde gelijk tegen Tsjechoslowakije maar verloor van Engeland en Frankrijk. Twee jaar eerder won de nationale ploeg de Asian Cup door in de finale Zuid-Korea met 3-0 te verslaan.", "L'équipe du Koweït de football est constituée par une sélection des meilleurs joueurs koweïtiens sous l'égide de la Fédération du Koweït de football.", "La nazionale di calcio kuwaitiana è la selezione calcistica nazionale del Kuwait ed è posta sotto l'egida della Federazione calcistica kuwaitiana. Nella sua bacheca spicca la vittoria nella Coppa d'Asia del 1980, giocata in casa. Nel 1976 perse la finale contro i padroni di casa dell'Iran.", "La selección de fútbol de Kuwait es el equipo representativo de Kuwait en las competencias oficiales y está controlado por la Federación de Fútbol de Kuwait. Llegaron a una Copa Mundial de Fútbol, en 1982, empatando con Checoslovaquia, pero perdiendo con Inglaterra y Francia.Tienen mejores éxitos luchando por la Copa Asiática, alcanzando las finales en 1976 y ganador del trofeo como local en 1980.La escuadra es considerada como prometedora en el escenario continental, habiendo dejado en el camino a la poderosa China en la clasificatoria para la Copa Mundial de Fútbol de 2006.La Selección de Kuwait fue suspendida por la FIFA, después de la reunión del comité ejecutivo de la entidad el 24 de octubre de 2008, porque aún no se han realizado las elecciones internas de la Federación.", "Reprezentacja Kuwejtu pierwszy mecz międzypaństwowy rozegrała 3 września 1961 roku z Libią. Od roku 1962 należy do AFC i FIFA.Zespół najlepsze piłkarskie dni przeżywał pod koniec lat 70. i na początku 80. W latach 1976-1984 reprezentanci Kuwejtu trzykrotnie stawali na podium w rozgrywkach o Puchar Azji, raz – w 1980 roku – zdobywając główne trofeum.W 1982 roku po raz pierwszy i jak na razie ostatni Kuwejt wystąpił na mistrzostwach świata. Na hiszpańskich boiskach drużyna prowadzona przez Brazylijczyka Carlosa Alberto Parreirę przegrała dwa mecze – 1:4 z Francją i 0:1 z Anglią – oraz jeden zremisowała (1:1 z Czechosłowacją) – i z zaledwie jednym punktem na koncie pożegnała się z turniejem na ostatnim miejscu w grupie.Od tego czasu, mimo iż zespół prowadzili znani szkoleniowcy, jak Ukrainiec Walery Łobanowski, Czech Milan Máčala, Niemiec Berti Vogts, Brazylijczycy Luiz Felipe Scolari i Paulo César Carpeggiani, czy ostatnio Rumun Mihai Stoichiţă, piłkarska reprezentacja jednego z najbogatszych państw w Azji zawodziła zarówno w eliminacjach do mistrzostw świata, jak i w finałach Pucharu Azji.", "Сборная Кувейта по футболу — представляет Кувейт на международных футбольных соревнованиях. Сборная контролируется Футбольной ассоциацией Кувейта.", "منتخب الكويت لكرة القدم (بالإنجليزية: Kuwait national football team) هو ممثل الكويت الرسمي في رياضة كرة القدم. تأسس الاتحاد الكويتي لكرة القدم في عام 1952 وانضم إلى الاتحاد الدولي لكرة القدم عام 1962. فاز المنتخب الكويتي ببطولة كأس الخليج عشر مرات، وببطولة كأس آسيا مرة واحدة عام 1980، فيما تأهل إلى كأس العالم مرة واحدة عام 1982. مما يجعل المنتخب الكويتي أول المنتخبات العربية فوزا ببطولة كأس آسيا و أول المنتخبات العربية الأسيوية تأهلا إلى كأس العالم. أكبر فوز حققه منتخب الكويت كان على بوتان 20 - 0 في 2000، حينئذ تم اعتماده النتيجة على أنها أكبر نتيجة في تاريخ المباريات الدولية للمنتخبات، و استمر الرقم صامدا إلى عام 2001 حيث تغلب المنتخب الإسترالي على منتخب تونغا بنتيجة 22-0. كان الاتحاد الدولي لكرة القدم قد أصدر قرارًا بتعليق نشاط الاتحاد الكويتي في نهاية عام 2008 على خليفية قضايا إدارية.", "サッカークウェート代表は、クウェートサッカー協会（KFA）によって編成されるサッカーのナショナルチームである。", "科威特國家足球隊是科威特的男子足球代表隊，由科威特足球協會負責管轄。科威特國家足球隊曾經進入過一次世界盃足球賽會內賽。在西班牙主辦的1982年世界盃足球賽，他們成功在外圍賽第二輪壓倒中國和沙地阿拉伯，以次輪首名與次名的紐西蘭晉身世界盃決賽周。在1982年世界盃決賽周中，科威特首圈分組賽被編排和捷克斯洛伐克、英格蘭和法國同組，科威特以1-1賽和捷克斯洛伐克，但是分別以1-4和0-1敗給法國和英格蘭，首圈出局。在與法國隊的比賽中，法國隊在臨完場前領先3-1，當時法國球員Maxime Bossis在沒有科威特球員上前攔截的情況下為法國隊攻入第四球，但科威特球員指他們聽到裁判結束比賽的哨音，才沒有阻止法國隊的進攻。蘇聯籍裁判Stupar Miroslav表示沒有鳴笛完場，本來打算判法國的入球有效，科威特隊選手和職員馬上向裁判抗議，科威特足球協會主席Fahad Al-Ahmed Al-Jaber Al-Sabah王子甚至跳入場內。後來裁判當場改判這個入球無效，比賽結果為法國勝3-1。隨後國際足球總會更改了判決，判定法國第4個入球有效，賽果也改為法國勝4-1，並對跳入球場內抗議的Fahad Al-Ahmed Al-Jaber Al-Sabah王子判罰8000英磅。不過自1982年世界杯之後，科威特至今仍未再次晉級世界杯決賽周。在2010年及2014年世界盃外圍賽，科威特更連續兩屆在首輪分組賽出局。科威特在七、八十年代在亞洲杯足球賽也有傑出的表現，他們在1972年首次打進會內賽，之後便在1976、1980、1984和1996的比賽進入前四強，在1976和1980的比賽均打入最後冠亞軍決賽，並在1980年的決賽，以3-0擊敗南韓贏得亞洲杯冠軍。可惜近年科威特在亞洲杯表現一般，2011年亞洲杯足球賽，科威特更在分組初賽分別敗給中國、烏茲別克以及卡塔爾，三戰全敗小組末席出局。科威特曾經於2000年亞洲杯外圍賽以20-0大破不丹，打破當時國際賽最大比數的紀錄，直到翌年澳大利亞以31-0大破美屬薩摩亞才將紀錄取代。同時科威特曾經參加1980年莫斯科奧運會、1992年巴塞隆納奧運會和2000年雪梨奧運會。"], "comment":"The Kuwait national football team is the national team of Kuwait and is controlled by the Kuwait Football Association. Kuwait made one World Cup finals appearance, in 1982, managing a draw with Czechoslovakia but losing to England and France. During the match against France, a goal was scored by the French because some of the Kuwaiti players stopped playing, having heard a whistle. The goal was initially awarded by the referee, who had not blown, but Kuwait walked off the pitch in protest.", "fifaTrigramme":"KUW", "homeStadium":["http://dbpedia.org/resource/Jaber_Al-Ahmad_International_Stadium", "Al-Sadaqua Walsalam Stadium"], "largestLoss":"8", "largestWin":"20", "nickname":"Al-Azraq", "years":"1980", "label":["Kuwait national football team", "Koeweits voetbalelftal", "Kuwaitische Fußballnationalmannschaft", "Nazionale di calcio del Kuwait", "Reprezentacja Kuwejtu w piłce nożnej", "Selección de fútbol de Kuwait", "Seleção Kuwaitiana de Futebol", "Équipe du Koweït de football", "Сборная Кувейта по футболу", "منتخب الكويت لكرة القدم", "サッカークウェート代表", "科威特國家男子足球隊"], "homepage":"http://www.kfa.org.kw", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Kuwait_national_football_team"}