{"id":"http://dbpedia.org/resource/Kyrgyzstan_national_football_team", "docUri":"/teams/Kyrgyzstan_national_football_team.json", "abstract":["The Kyrgyzstan national football team (Kyrgyz: Кыргыз Республикасынын улуттук курама командасы) is the national team of Kyrgyzstan and is controlled by the Football Federation of Kyrgyz Republic. It is a member of the Central and South Asian Football Federation of the Asian Football Confederation. The current head coach is Sergey Dvoryankov.", "The Kyrgyzstan national football team (Kyrgyz: Кыргыз Республикасынын улуттук курама командасы) is the national team of Kyrgyzstan and is controlled by the Football Federation of Kyrgyz Republic. It is a member of the Central and South Asian Football Federation of the Asian Football Confederation. The current head coach is Sergey Dvoryankov.", "A Seleção Quirguiz de Futebol representa o Quirguistão nas competições de futebol da FIFA.", "Die Kirgisische Fußballnationalmannschaft ist die Nationalmannschaft des zentralasiatischen Landes Kirgisistan.Kirgisistan ist es bisher noch nicht gelungen, sich für eine Fußball-Weltmeisterschaft oder für die Asienmeisterschaften zu qualifizieren. Nach dem Zerfall der Sowjetunion fand das erste Länderspiel 1992 gegen Kasachstan statt.", "Het Kirgizisch voetbalelftal is een team van voetballers dat Kirgizië sinds hun onafhankelijkheid in 1991 vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het Wereldkampioenschap voetbal en de Asian Cup. De Kirgizische voetbalbond is lid van de Aziatische voetbalbond AFC.Kirgizië nam in 2000 deel aan de eerste editie van het West Asian Football Federation Championship.", "L'équipe du Kirghizistan de football est une sélection des meilleurs joueurs kirghiz sous l'égide de la Fédération du Kirghizstan de football.", "La Nazionale di calcio kirghiza è la rappresentativa calcistica del Kirghizistan ed è controllata dalla Football Federation of Kyrgyz Republic.Sorse in seguito allo scioglimento dell'Unione Sovietica e giocò la sua prima partita contro i vicini del Kazakistan il 26 settembre 1992.", "La Selección de fútbol de Kirguistán (en kirguís: Кыргыз Республикасынын улуттук курама командасы) es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de la República Kirguisa, perteneciente a la AFC y a la FIFA. Nunca ha clasificado para una Copa Mundial de Fútbol, a la Copa Asiática ni a los Juegos Olímpicos. Disputa sus partidos como local en el Estadio Spartak de Bishkek.", "Reprezentacja Kirgistanu w piłce nożnej powstała w 1992 po rozpadzie ZSRR. Jest regulowana przez Federację Piłki Nożnej Republiki Kirgiskiej. Pierwszy mecz zagrała 26 września 1992 przeciw Kazachstanowi i zremisowała 1:1.", "Сборная Кыргызстана по футболу — национальная футбольная сборная Киргизии, сборная управляется Футбольной Федерацией Киргизии. Первой игрой сборной после распада СССР был матч против сборной Казахстана, который прошел 26 сентября 1992 года и закончился со счетом 1:1.Сборная собирается в основном для участия в официальных турнирах. Поэтому полностью выпали сезоны 1995, 1998, 2002, 2005.", "サッカーキルギス代表は、キルギスサッカー連盟（FFKR）によって編成されるサッカーのナショナルチームである。", "吉爾吉斯國家足球隊是吉爾吉斯的國家足球代表隊，由吉爾吉斯足球協會管理，現時屬於國際足協及亞洲足協成員國之一。吉爾吉斯至今仍未參加過任何國際大賽的決賽週，無論在世界盃及亞洲盃外圍賽階段從未取得過出線資格。"], "comment":"The Kyrgyzstan national football team (Kyrgyz: Кыргыз Республикасынын улуттук курама командасы) is the national team of Kyrgyzstan and is controlled by the Football Federation of Kyrgyz Republic. It is a member of the Central and South Asian Football Federation of the Asian Football Confederation. The current head coach is Sergey Dvoryankov.", "fifaTrigramme":"KGZ", "homeStadium":"http://dbpedia.org/resource/Spartak_Stadium_(Kyrgyzstan)", "largestLoss":"7", "largestWin":"6", "label":["Kyrgyzstan national football team", "Kirgisische Fußballnationalmannschaft", "Kirgizisch voetbalelftal", "Nazionale di calcio del Kirghizistan", "Reprezentacja Kirgistanu w piłce nożnej", "Selección de fútbol de Kirguistán", "Seleção Quirguiz de Futebol", "Équipe du Kirghizistan de football", "Сборная Киргизии по футболу", "منتخب قيرغيزستان لكرة القدم", "サッカーキルギス代表", "吉爾吉斯國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Kyrgyzstan_national_football_team"}