{"id":"http://dbpedia.org/resource/Kyrgyzstan_national_football_team", "docUri":"/teams/Kyrgyzstan_national_football_team.json", "abstract":[null, "The Kyrgyzstan national football team (Kyrgyz: Кыргыз Республикасынын улуттук курама командасы) is the national team of Kyrgyzstan and is controlled by the Football Federation of Kyrgyz Republic. It is a member of the Central and South Asian Football Federation of the Asian Football Confederation. The current head coach is Sergey Dvoryankov.", "Het Kirgizisch voetbalelftal is een team van voetballers dat Kirgizië sinds hun onafhankelijkheid in 1991 vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het Wereldkampioenschap voetbal en de Asian Cup. De Kirgizische voetbalbond is lid van de Aziatische voetbalbond AFC.Kirgizië nam in 2000 deel aan de eerste editie van het West Asian Football Federation Championship.", "L'équipe du Kirghizistan de football est une sélection des meilleurs joueurs kirghiz sous l'égide de la Fédération du Kirghizstan de football.", "La Selección de fútbol de Kirguistán (en kirguís: Кыргыз Республикасынын улуттук курама командасы) es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de la República Kirguisa, perteneciente a la AFC y a la FIFA. Nunca ha clasificado para una Copa Mundial de Fútbol, a la Copa Asiática ni a los Juegos Olímpicos. Disputa sus partidos como local en el Estadio Spartak de Bishkek."], "comment":"The Kyrgyzstan national football team (Kyrgyz: Кыргыз Республикасынын улуттук курама командасы) is the national team of Kyrgyzstan and is controlled by the Football Federation of Kyrgyz Republic. It is a member of the Central and South Asian Football Federation of the Asian Football Confederation. The current head coach is Sergey Dvoryankov.", "fifaTrigramme":"KGZ", "homeStadium":"http://dbpedia.org/resource/Spartak_Stadium_(Kyrgyzstan)", "largestLoss":"7", "largestWin":"6", "label":["Kyrgyzstan national football team", "Kirgizisch voetbalelftal", "Selección de fútbol de Kirguistán", "Équipe du Kirghizistan de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Kyrgyzstan_national_football_team", "name":"Kyrgyzstan"}