{"id":"http://dbpedia.org/resource/Laos_national_football_team", "docUri":"/teams/Laos_national_football_team.json", "abstract":["The Laos national football team is the national team of Laos and is controlled by the Lao Football Federation. They have never qualified for the AFC Asian Cup or the FIFA World Cup.", "The Laos national football team is the national team of Laos and is controlled by the Lao Football Federation. They have never qualified for the AFC Asian Cup or the FIFA World Cup.", "A Seleção de Laos de Futebol representa o Laos nas competições de futebol da FIFA. Fundada em 1951, filiou-se à FIFA em 1952. Jamais participou da Copa da Ásia ou mesmo dos Jogos Asiáticos. Até hoje, a seleção restringe suas participações internacionais a torneios regionais, como os Jogos do Sudeste Asiático.Mandam seus jogos no New Laos National Stadium, sediado em Vienciana, capital do país.", "Die laotische Fußballnationalmannschaft ist die Auswahlmannschaft des südostasiatischen Staates Laos. Sie zählt zu den schwächsten Mannschaften in Asien und konnte sich bisher weder für eine Fußball-Weltmeisterschaft noch für eine Fußball-Asienmeisterschaft qualifizieren. Auch auf regionaler Ebene (Tiger Cup) kommt die Mannschaft kaum über die Vorrunde hinaus. Bei der Qualifikation zur Fußball-Weltmeisterschaft 2006 verloren die Laoten zunächst gegen Sri Lanka, zogen aber nach dem Rückzug Nepals und Guams als Lucky-Loser in die Gruppenphase ein. Einer der Stars der Nationalmannschaft ist Lamnao Singto. Der Stürmer spielte in der Thai Premier League. In der FIFA-Weltrangliste war der 134. Platz im September 1998 die bisher beste Platzierung.", "Het Laotiaans voetbalelftal is een team van voetballers dat Laos vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal, de Asian Cup en het ASEAN voetbalkampioenschap. Laos heeft zich nog nooit geplaatst voor het WK of de Asian Cup. Zodoende bleef het strijdtoneel beperkt tot Zuidoost-Azië. In 2013 plaatste Laos zich voor het eerst in de geschiedenis voor een continentaal toernooi, de AFC Challenge Cup 2014.", "L'équipe du Laos de football est une sélection des meilleurs joueurs laotiens sous l'égide de la Fédération du Laos de football.", "La Selección de fútbol de Laos es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Laos.", "La nazionale di calcio del Laos è la rappresentativa calcistica del Laos ed è posta sotto l'egida della Lao Football Federation.Membro dell'AFC, si era qualificata al secondo turno delle qualificazioni asiatiche ai Mondiali 2006 come migliore delle squadre sconfitte nel primo turno, ma non è poi riuscita a qualificarsi ai Mondiali avendo perso tutte le partite del secondo turno. Alla data del 6 giugno 2013 la squadra maschile occupa il 168º posto nel mondo ed il 39° in Asia secondo il ranking FIFA. Il miglior piazzamento in tale classifica è stato il 134º posto ottenuto nel settembre 1998.", "Związek Piłkarskiej Reprezentacji Laosu powstał w 1951 roku, a od 1952 jest członkiem FIFA.Laos w Rankingu FIFA obecnie (maj 2011) zajmuje 174. pozycję. O 1 miejsce wyżej niż w kwietniu , gdzie był 175. Mimo że jest to słaba drużyna, wyprzedza taką europejską drużynę jak San Marino.Laos w azji, zajmuje 38 pozycję.", "Сбо́рная Лао́са по футбо́лу — национальная сборная, представляющая Лаос на международной футбольной арене. Руководство командой осуществляет Федерация Футбола Лаоса.", "サッカーラオス代表は、ラオスサッカー連盟(LFF)によって編成されるサッカーのナショナルチームである。アジアサッカー連盟およびASEANサッカー連盟所属。", "老撾國家足球隊是老撾的國家足球代表隊，由老撾足球協會管理，現時屬於國際足協及亞洲足協成員國之一。老撾至今仍未參加過任何國際大賽的決賽週，無論在世界盃及亞洲盃的外圍賽階段從未取得過出線資格。"], "comment":"The Laos national football team is the national team of Laos and is controlled by the Lao Football Federation. They have never qualified for the AFC Asian Cup or the FIFA World Cup.", "fifaTrigramme":"LAO", "homeStadium":"http://dbpedia.org/resource/New_Laos_National_Stadium", "largestLoss":"15", "largestWin":"Laos 6–1", "nickname":"Thim Xad", "label":["Laos national football team", "Laotiaans voetbalelftal", "Laotische Fußballnationalmannschaft", "Nazionale di calcio del Laos", "Reprezentacja Laosu w piłce nożnej", "Selección de fútbol de Laos", "Seleção de Laos de Futebol", "Équipe du Laos de football", "Сборная Лаоса по футболу", "منتخب لاوس لكرة القدم", "サッカーラオス代表", "老撾國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Laos_national_football_team"}