{"id":"http://dbpedia.org/resource/Latvia_national_football_team", "docUri":"/teams/Latvia_national_football_team.json", "abstract":["The Latvia national football team (Latvian: Valstsvienība) represents the country in international football competitions, such as the World Cup and the European Championships. It is controlled by the Latvian Football Federation, the governing body for football in Latvia. They have never qualified for the World Cup, but have qualified for the European Championship, in 2004, under Aleksandrs Starkovs. The team is now being managed by Marian Pahars. Latvia's home ground is the Skonto Stadium in Riga, where they have played their matches since its opening in 2000.", "The Latvia national football team (Latvian: Valstsvienība) represents the country in international football competitions, such as the World Cup and the European Championships. It is controlled by the Latvian Football Federation, the governing body for football in Latvia. They have never qualified for the World Cup, but have qualified for the European Championship, in 2004, under Aleksandrs Starkovs. The team is now being managed by Marian Pahars. Latvia's home ground is the Skonto Stadium in Riga, where they have played their matches since its opening in 2000.", "A Seleção Letã de Futebol representa a Letônia nas competições de futebol da FIFA.Nunca se classificou para uma Copa do Mundo, mas alcançou uma façanha, em 2003: obteve uma vaga para a Eurocopa de 2004, primeira competição disputada por uma Seleção dissidente de uma ex-república soviética situada na Europa (excluindo a Seleção Russa).", "Die lettische Fußballnationalmannschaft ist die Fußball-Nationalmannschaft der Republik Lettland.", "Het Lets voetbalelftal is een team van voetballers dat Letland vertegenwoordigt in internationale wedstrijden en competities, zoals het WK en het EK.", "L'équipe de Lettonie de football est constituée par une sélection des meilleurs joueurs lettons sous l'égide de la Fédération de Lettonie de football.", "La Nazionale di calcio lettone (let. Latvijas Futbola izlase) è la rappresentativa calcistica della Lettonia ed è posta sotto l'egida della Federazione calcistica della Lettonia. Gioca in completo amaranto. Le stelle della squadra sono il portiere Andris Vaņins, il difensore Kaspars Gorkšs, il centrocampista Andrejs Rubins e l'attaccante Māris Verpakovskis; mentre il primatista per presenze è lo storico capitano Vitālijs Astafjevs, ritiratosi dalla Nazionale a fine 2010 dopo 167 partite con la maglia lettone.La Lettonia occupa attualmente il 119º posto del Ranking FIFA.", "La Selección de fútbol de Letonia (en letón: Valstsvienība) es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Letona de Fútbol, perteneciente a la UEFA.De los tres países bálticos, es el más exitoso en este deporte, ganando en 19 veces la Copa Báltica y siendo el único en participar en la fase final de un torneo internacional (Eurocopa 2004).", "Pierwszy łotewski klub piłkarski został założony w 1907 roku przez Anglika Harolda Halla, który był jego prezesem, trenerem i kapitanem drużyny. W roku 1921 Hall został pierwszym prezydentem Łotewskiej Federacji Piłkarskiej.Pierwsze zwycięstwo reprezentacja Łotwy w piłce nożnej odniosła prawie cztery lata po debiucie – w 1924 roku z Litwą. W 1940 roku kraj został zaanektowany przez Związek Radziecki. Niepodległość odzyskał w 1991 roku. Reprezentacja Łotwy dziewiętnastokrotnie zwyciężała w rozgrywanym od 1928 roku Pucharze Państw Bałtyckich.Od czasu odzyskania niepodległości w 1991 aż do 2004 roku mistrzostwo Łotwy zdobywało Skonto Ryga.Największym sukcesem łotewskiej piłki jest awans do Euro 2004. W grupie eliminacyjnej drużyna prowadzona przez Aleksandrsa Starkovsa wyprzedziła m.in. Polskę, a w barażach okazała się lepsza od Turcji. W samym turnieju przegrała dwa mecze (z Czechami 1:2 i Holandią 0:3), a jeden zremisowała (z Niemcami 0:0) i już po rundzie grupowej musiała wracać do domu.Zdarzyło się aby w reprezentacji Łotwy grali zawodnicy którzy występowali bądź występują w polskiej Ekstraklasie jak np. Artjoms Rudņevs, były zawodnik Lecha Poznań który w sezonie 2011/2012 zdobył koronę króla strzelców Ekstraklasy z dorobkiem 22 goli. Po sezonie przeszedł do Hamburger SV. Zawodnikiem reprezentacji Łotwy obecnie grającym na co dzień w polskiej lidze jest Artis Lazdiņš który gra w Piaście Gliwice.", "Национа́льная сбо́рная Ла́твии по футбо́лу (латыш. Latvijas Nacionālā futbola izlase) — сборная, представляющая Латвию на международных соревнованиях по футболу. До присоединения к СССР ни разу не играла в финальной стадии чемпионатов мира, после распада СССР один раз приняла участие в чемпионате Европы — в 2004 году.", "サッカーラトビア代表（Latvijas futbola izlase）は、ラトビアサッカー連盟（LFF）により編成されるラトビアのサッカーのナショナルチームである。1922年、代表を編成し初の試合を開催。1940年にソ連へ併合されたのに伴い代表も活動を休止していたが、1991年に独立したのに伴い、活動を再開。FIFAワールドカップへの本大会出場はないものの、2004年にはEURO2004本大会出場を果たした。バルト諸国間で行なわれているバルティックカップでは、2012年までに出場国最多の20回優勝している。", "拉脫維亞國家足球隊是拉脫維亞的國家足球代表隊。由拉脫維亞足球總會管理。拉脫維亞國家隊的首場比賽是在1922年，對手是愛沙尼亞國家足球隊，這場比賽以1比1告終。二次大戰期間拉脫維亞被蘇聯吞併，以至她的足球隊在之後半世紀未能獨立參加國際賽。1991年拉脫維亞脫離蘇聯獨立後，拉脫維亞國家隊才再次參加國際賽。拉脫維亞是波羅的海三國中，唯一一支曾晉身過歐洲國家盃決賽周的球隊。2004年歐洲國家盃，拉脫維亞在外圍賽附加賽爆冷淘汰剛奪得2002年世界盃季軍的土耳其，歷史性晉級決賽周。雖然他們在首圈分組賽被淘汰，但卻能迫和德國。他們還曾19次獲得波羅的海杯的冠軍。"], "comment":"The Latvia national football team (Latvian: Valstsvienība) represents the country in international football competitions, such as the World Cup and the European Championships. It is controlled by the Latvian Football Federation, the governing body for football in Latvia. They have never qualified for the World Cup, but have qualified for the European Championship, in 2004, under Aleksandrs Starkovs. The team is now being managed by Marian Pahars.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Latvian_kannattajia.jpg?width=300", "fifaTrigramme":"LVA", "homeStadium":"http://dbpedia.org/resource/Skonto_Stadium", "largestLoss":"12", "largestWin":"Latvia 9–0", "nickname":"Sarkanbaltsarkanie", "label":["Latvia national football team", "Lets voetbalelftal", "Lettische Fußballnationalmannschaft", "Nazionale di calcio della Lettonia", "Reprezentacja Łotwy w piłce nożnej", "Selección de fútbol de Letonia", "Seleção Letã de Futebol", "Équipe de Lettonie de football", "Сборная Латвии по футболу", "منتخب لاتفيا لكرة القدم", "サッカーラトビア代表", "拉脫維亞國家足球隊"], "homepage":"http://www.lff.lv", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Latvia_national_football_team"}