{"id":"http://dbpedia.org/resource/Latvia_national_football_team", "docUri":"/teams/Latvia_national_football_team.json", "abstract":[null, "The Latvia national football team (Latvian: Valstsvienība) represents the country in international football competitions, such as the World Cup and the European Championships. It is controlled by the Latvian Football Federation, the governing body for football in Latvia. They have never qualified for the World Cup, but have qualified for the European Championship, in 2004, under Aleksandrs Starkovs. The team is now being managed by Marian Pahars. Latvia's home ground is the Skonto Stadium in Riga, where they have played their matches since its opening in 2000.", "Het Lets voetbalelftal is een team van voetballers dat Letland vertegenwoordigt in internationale wedstrijden en competities, zoals het WK en het EK.", "L'équipe de Lettonie de football est constituée par une sélection des meilleurs joueurs lettons sous l'égide de la Fédération de Lettonie de football.", "La Selección de fútbol de Letonia (en letón: Valstsvienība) es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Letona de Fútbol, perteneciente a la UEFA.De los tres países bálticos, es el más exitoso en este deporte, ganando en 19 veces la Copa Báltica y siendo el único en participar en la fase final de un torneo internacional (Eurocopa 2004)."], "comment":"The Latvia national football team (Latvian: Valstsvienība) represents the country in international football competitions, such as the World Cup and the European Championships. It is controlled by the Latvian Football Federation, the governing body for football in Latvia. They have never qualified for the World Cup, but have qualified for the European Championship, in 2004, under Aleksandrs Starkovs. The team is now being managed by Marian Pahars.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Latvian_kannattajia.jpg?width=300", "fifaTrigramme":"LVA", "homeStadium":"http://dbpedia.org/resource/Skonto_Stadium", "largestLoss":"12", "largestWin":"Latvia 9–0", "nickname":"Sarkanbaltsarkanie", "label":["Latvia national football team", "Lets voetbalelftal", "Selección de fútbol de Letonia", "Équipe de Lettonie de football"], "homepage":"http://www.lff.lv", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Latvia_national_football_team", "name":"Latvia"}