{"id":"http://dbpedia.org/resource/Lebanon_national_football_team", "docUri":"/teams/Lebanon_national_football_team.json", "abstract":["The Lebanese national football team (Arabic: منتخب لبنان لكرة القدم – French: Équipe du Liban de football) represents the Lebanese Republic in international association football competitions. Their official nickname is the \"The Cedars\". The team is controlled by Lebanon Football Association (LFA), which is currently a member of the Asian Football Confederation (AFC) and also the West Asian Football Federation (WAFF). They reached their highest placed FIFA ranking to 85th place in December in 1998. Lebanon's home stadium is the Camille Chamoun Sports City Stadium in Beirut and the Saida International Stadium in Sidon. Lebanon has never qualified for the FIFA World Cup. In 2000, they hosted their confederation AFC Asian Cup where they finished in last place of their respective group. They have only participated once in 1998 at the Asian Games and where knocked out at the second round. They are regular participants at their sub-confederation WAFF Championship. Lebanon also participates in the UAFA Arab Nations Cup and hosted the 1963 tournament and finished in third place and claimed fourth place at the 1964 and 1966 editions. Lebanon claimed third places as hosts at the UAFA Pan Arab Games tournaments in 1957 and 1997 and managed fourth place at the 1961 edition.", "The Lebanese national football team (Arabic: منتخب لبنان لكرة القدم – French: Équipe du Liban de football) represents the Lebanese Republic in international association football competitions. Their official nickname is the \"The Cedars\". The team is controlled by Lebanon Football Association (LFA), which is currently a member of the Asian Football Confederation (AFC) and also the West Asian Football Federation (WAFF). They reached their highest placed FIFA ranking to 85th place in December in 1998. Lebanon's home stadium is the Camille Chamoun Sports City Stadium in Beirut and the Saida International Stadium in Sidon. Lebanon has never qualified for the FIFA World Cup. In 2000, they hosted their confederation AFC Asian Cup where they finished in last place of their respective group. They have only participated once in 1998 at the Asian Games and where knocked out at the second round. They are regular participants at their sub-confederation WAFF Championship. Lebanon also participates in the UAFA Arab Nations Cup and hosted the 1963 tournament and finished in third place and claimed fourth place at the 1964 and 1966 editions. Lebanon claimed third places as hosts at the UAFA Pan Arab Games tournaments in 1957 and 1997 and managed fourth place at the 1961 edition.", "A Seleção Libanesa de Futebol representa o Líbano nas competições de futebol da FIFA. Fundada em 1933, associou-se à instituição em 1936. É uma seleção sem tradição,tendo disputado apenas uma Copa da Ásia, em 2000, quando sediou o evento. Manda seus jogos no Camille Chamoun Sports City Stadium.", "Die libanesische Fußballnationalmannschaft ist die Nationalmannschaft des Libanons und wird von der Fédération Libanaise de Football Association geführt. Ihr erstes Spiel bestritten die Libanesen am 27. April 1940 gegen eine israelisch-palästinensische Auswahl, die den Staat Palästina/Erez Israel vertrat, dieses Spiel endete mit einem 5:0-Sieg für den Libanon. Ihre erste Teilnahme an einem internationalen Wettbewerb konnte die Mannschaft bei der Qualifikation zu den Olympischen Spielen verzeichnen. Dabei unterlag sie aber 1959 dem Irak mit 0:8 und 0:3.An der Qualifikation zu einer Fußball-Weltmeisterschaft nahm die libanesische Mannschaft erstmals 1986 teil. Damals verlor man seine Spiele gegen Katar (0:8 und 0:7) und gegen den Irak (0:6 und 0:6). Nach diesen Ergebnissen zog die Mannschaft nach vier von insgesamt geplanten sechs Spielen ihre Teilnahme zurück. Nachdem man 1990 auf eine Teilnahme verzichtet hatte, nahm der Libanon 1994 wieder an der Qualifikation teil, scheiterte in der ersten Runde aber an Südkorea. 1998 scheiterte der Libanon an Kuwait, 2002 an Thailand und 2006 an Südkorea. Im Rahmen der Qualifikation zur Weltmeisterschaft 2010 traf der Libanon in der ersten Runde auf Indien und konnte den Gegner zuhause mit 4:1 besiegen und erreichte nach einem 2:2 auswärts direkt die dritte Runde. Dort traf man auf Saudi-Arabien, Usbekistan und Singapur und verlor alle sechs Spiele. Als Gruppenletzter verpasste der Libanon die Qualifikation für die nächste Runde.An der Qualifikation zur Asienmeisterschaft nahm der Libanon erstmals 1972 teil. Dort erreichten die Libanesen das Halbfinale (der Qualifikation), in dem sie allerdings dem Irak mit 1:2 unterlagen. 1976 sollte das Qualifikationsturnier in Beirut stattfinden, aufgrund des Ausbruches des Libanesischen Bürgerkrieges verzichtete der Verband auf eine Teilnahme. Als Ausrichter der Asienmeisterschaft 2000 war die Mannschaft automatisch qualifiziert, kam allerdings nach einem 0:4 gegen den Iran und zwei Unentschieden gegen den Irak und Thailand nicht über die Vorrunde hinaus. 2004 konnte die libanesische Mannschaft lediglich gegen Nordkorea punkten, wobei man immerhin zu einem 3:0 Auswärtssieg kam, verpasste aber als Gruppendritter die Qualifikation. Die libanesische Nationalmannschaft hat nicht an der Qualifikation zur Fußball-Asienmeisterschaft 2007 teilgenommen. Der asiatische Fußball-Verband ist der Bitte des libanesischen Verbandes, aufgrund der „tragischen Umstände“ auf die Teilnahme in der Qualifikationsgruppe D verzichten zu können, nachgekommen. Wegen des Israel-Libanon-Konflikts erwarteten die Verantwortlichen auch keine Geldstrafe. Der libanesische Verband LFA hatte zuvor erklärt, dass es aufgrund der Zerstörungen extrem schwierig sei, die Nationalspieler zu erreichen und eine Mannschaft aufzustellen. Die Anreise zu den Auswärtsspielen sei aufgrund der Bombardierung des Flughafens in der Hauptstadt Beirut „nahezu unmöglich“. Einige Nationalspieler gelten derzeit als vermisst. Die Gruppe D mit Kuwait, Australien und Bahrain wurde mit nur drei Teams fortgesetzt. Die bis dahin einzige Partie des Libanons, ein 1:1 gegen Kuwait am 22. Februar, wurde annulliert.", "Het Libanees voetbalelftal is een team van voetballers dat Libanon vertegenwoordigt bij internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal en de Asian Cup en wordt bestuurd door de FLFA.Libanon wist zich nog nooit via de kwalificatieronden te plaatsen voor het WK of de Asian Cup. In 2000 nam het als gastland deel aan de eindronde van de Asian Cup.Voor de kwalificatie van 2007 was het land ingedeeld bij Koeweit, Bahrein en Australië. De eerste wedstrijd tegen Koeweit eindigde op een gelijkspel, maar op 1 augustus 2006 maakte de AFC bekend dat Libanon een aanvraag tot terugtrekking had ingediend en deze had goedgekeurd vanwege het conflict Israël-Libanon.", "L'équipe du Liban de football est constituée par une sélection des meilleurs joueurs libanais sous l'égide de la fédération libanaise de football association.", "La nazionale di calcio libanese è la rappresentativa calcistica nazionale del Libano, posta sotto l'egida della Lebanese Football Association (LFA).Nella sua storia ha partecipato ad una coppa d'Asia. (2000)", "La selección de fútbol del Líbano es el equipo formado por jugadores de nacionalidad libanesa que representa a la Federación de Fútbol de Líbano en las competiciones oficiales organizadas por la Federación de Fútbol de Asia Occidental (WAFF), la Confederación Asiática de Fútbol (AFC) y la Federación Internacional de Asociaciones de Fútbol. Su apodo oficial es \"Los Cedros\". Nunca se ha clasificado para la Copa Mundial de la FIFA. Líbano fue el anfitrión de la Copa Asiática 2000. La selección participa con regularidad en el Campeonato de la Federación de Fútbol de Asia Occidental.", "Reprezentacja Libanu w piłce nożnej gra pod egidą Libańskiej Federacji Piłki Nożnej założonej w 1933. Członkiem FIFA federacja została w 1935, a AFC w 1964. Nigdy nie awansowała do finałów Mistrzostw Świata. W 2000 Liban był gospodarzem finałów Pucharu Azji. Reprezentacja skończyła swój udział w tej imprezie na pierwszej rundzie, remisując 2:2 z Irakiem, 1:1 z Tajlandią i przegrywając 0:4 z Iranem. W rankingu FIFA (stan na 14. marca 2013) zajmuje 130 miejsce.", "Сборная Ливана по футболу — национальная футбольная команда Ливанской Республики. Сборная управляется Футбольной ассоциацией Ливана. Сборная Ливана входит в состав Азиатской конфедерации футбола. Она ни разу не участвовала в финальной стадии чемпионата Мира. В 2000 году Ливан принимал Кубок Азии и занял четвертое место в группе.", "المنتخب الوطني اللبناني لكرة القدم هو المنتخب الوطني للجمهورية اللبنانية وتحت إدارة الاتحاد اللبناني لكرة القدم. وهو عضو في الاتحاد الآسيوي لكرة القدم.", "サッカーレバノン代表は、レバノンサッカー協会(FLFA)によって編成されるサッカーのナショナルチームである。", "黎巴嫩國家足球隊是黎巴嫩的國家足球代表隊，由黎巴嫩足球協會管理，現時屬於國際足協及亞洲足協成員國之一。黎巴嫩足球隊在六十年代開始參與阿拉伯國家之間的國際賽事，但由於黎巴嫩在1975年至1990年發生了持續十五年的內戰，以至黎巴嫩遲遲未能派隊參與更大規模的國際賽。1990年黎巴嫩內戰結束後，黎巴嫩積極參與國際足球賽事，並首次參加1994年世界杯外圍賽，並主辦首圈外圍賽其中一個循環的賽事，可惜未能晉級。之後黎巴嫩又取得2000年亞洲盃足球賽決賽周的主辦國資格，以東道主的身份直接獲得決賽周資格，在首輪分組賽被編進與泰國、伊拉克、伊朗一組，結果只取得二和一負的戰積排在小組第四。當屆亞洲盃足球賽被評為有史以來入座率最差勁的一屆，其中一場分組賽由南韓對印度尼西亞，只錄得僅三百多人入場數字。踏入廿一世紀，黎巴嫩皆未能在世界杯及亞洲杯外圍賽晉級。以色列於2006年攻打黎巴嫩，因此令黎巴嫩不得不退出正在舉行的2007年亞洲杯外圍賽。2014年世界杯外圍賽，黎巴嫩有出色表現，曾經主場擊敗南韓，最後力壓科威特及阿聯酋取得小組次名出線資格，歷史性晉身外圍賽最後一輪比賽，雖然黎巴嫩在最後一輪分組賽位列小組末席出局，但也曾在主場擊敗小組首名的伊朗，這次比賽也成為黎巴嫩取得最佳的世界杯外圍賽成績。"], "comment":"The Lebanese national football team (Arabic: منتخب لبنان لكرة القدم – French: Équipe du Liban de football) represents the Lebanese Republic in international association football competitions. Their official nickname is the \"The Cedars\". The team is controlled by Lebanon Football Association (LFA), which is currently a member of the Asian Football Confederation (AFC) and also the West Asian Football Federation (WAFF).", "fifaTrigramme":"LIB", "homeStadium":["http://dbpedia.org/resource/Camille_Chamoun_Sports_City_Stadium", "Saida International Stadium"], "largestLoss":"8", "largestWin":"11", "nickname":["Les Cèdres", "الأرز"], "label":["Lebanon national football team", "Libanees voetbalelftal", "Libanesische Fußballnationalmannschaft", "Nazionale di calcio del Libano", "Reprezentacja Libanu w piłce nożnej", "Selección de fútbol del Líbano", "Seleção Libanesa de Futebol", "Équipe du Liban de football", "Сборная Ливана по футболу", "منتخب لبنان لكرة القدم", "サッカーレバノン代表", "黎巴嫩國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Lebanon_national_football_team"}