{"id":"http://dbpedia.org/resource/Lebanon_national_football_team", "docUri":"/teams/Lebanon_national_football_team.json", "abstract":[null, "The Lebanese national football team (Arabic: منتخب لبنان لكرة القدم – French: Équipe du Liban de football) represents the Lebanese Republic in international association football competitions. Their official nickname is the \"The Cedars\". The team is controlled by Lebanon Football Association (LFA), which is currently a member of the Asian Football Confederation (AFC) and also the West Asian Football Federation (WAFF). They reached their highest placed FIFA ranking to 85th place in December in 1998. Lebanon's home stadium is the Camille Chamoun Sports City Stadium in Beirut and the Saida International Stadium in Sidon. Lebanon has never qualified for the FIFA World Cup. In 2000, they hosted their confederation AFC Asian Cup where they finished in last place of their respective group. They have only participated once in 1998 at the Asian Games and where knocked out at the second round. They are regular participants at their sub-confederation WAFF Championship. Lebanon also participates in the UAFA Arab Nations Cup and hosted the 1963 tournament and finished in third place and claimed fourth place at the 1964 and 1966 editions. Lebanon claimed third places as hosts at the UAFA Pan Arab Games tournaments in 1957 and 1997 and managed fourth place at the 1961 edition.", "Het Libanees voetbalelftal is een team van voetballers dat Libanon vertegenwoordigt bij internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal en de Asian Cup en wordt bestuurd door de FLFA.Libanon wist zich nog nooit via de kwalificatieronden te plaatsen voor het WK of de Asian Cup. In 2000 nam het als gastland deel aan de eindronde van de Asian Cup.Voor de kwalificatie van 2007 was het land ingedeeld bij Koeweit, Bahrein en Australië. De eerste wedstrijd tegen Koeweit eindigde op een gelijkspel, maar op 1 augustus 2006 maakte de AFC bekend dat Libanon een aanvraag tot terugtrekking had ingediend en deze had goedgekeurd vanwege het conflict Israël-Libanon.", "L'équipe du Liban de football est constituée par une sélection des meilleurs joueurs libanais sous l'égide de la fédération libanaise de football association.", "La selección de fútbol del Líbano es el equipo formado por jugadores de nacionalidad libanesa que representa a la Federación de Fútbol de Líbano en las competiciones oficiales organizadas por la Federación de Fútbol de Asia Occidental (WAFF), la Confederación Asiática de Fútbol (AFC) y la Federación Internacional de Asociaciones de Fútbol. Su apodo oficial es \"Los Cedros\". Nunca se ha clasificado para la Copa Mundial de la FIFA. Líbano fue el anfitrión de la Copa Asiática 2000. La selección participa con regularidad en el Campeonato de la Federación de Fútbol de Asia Occidental."], "comment":"The Lebanese national football team (Arabic: منتخب لبنان لكرة القدم – French: Équipe du Liban de football) represents the Lebanese Republic in international association football competitions. Their official nickname is the \"The Cedars\". The team is controlled by Lebanon Football Association (LFA), which is currently a member of the Asian Football Confederation (AFC) and also the West Asian Football Federation (WAFF).", "fifaTrigramme":"LIB", "homeStadium":["http://dbpedia.org/resource/Camille_Chamoun_Sports_City_Stadium", "Saida International Stadium"], "largestLoss":"8", "largestWin":"11", "nickname":["Les Cèdres", "الأرز"], "label":["Lebanon national football team", "Libanees voetbalelftal", "Selección de fútbol del Líbano", "Équipe du Liban de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Lebanon_national_football_team", "name":"Lebanon"}