{"id":"http://dbpedia.org/resource/Lesotho_national_football_team", "docUri":"/teams/Lesotho_national_football_team.json", "abstract":["The Lesotho national football team, nicknamed the Likuena (Crocodiles), is the national team of Lesotho and is controlled by the Lesotho Football Association. The country has never qualified for the final stages of the World Cup or the Africa Cup of Nations.", "The Lesotho national football team, nicknamed the Likuena (Crocodiles), is the national team of Lesotho and is controlled by the Lesotho Football Association. The country has never qualified for the final stages of the World Cup or the Africa Cup of Nations.", "A Seleção Lesota de Futebol representa o Lesoto nas competições de futebol da FIFA.Em sua história, jamais disputou uma Copa do Mundo, nem uma edição da Copa Africana de Nações. O máximo que conseguiu foi o vice-campeonato da Copa COSAFA 2000.", "Die lesothische Fußballnationalmannschaft, die von ihren Fans Likuena (Sesotho für: Krokodile) genannt wird, ist die Fußballnationalmannschaft des Landes Lesotho, das im südlichen Afrika liegt. Das Team konnte sich seit seiner Gründung 1932 und der Aufnahme in die FIFA 1964 noch nie für die Endrunde eines großen Turniers qualifizieren.", "Het Lesothaans voetbalelftal is een team van voetballers dat Lesotho vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het WK en de Afrika Cup.De Lesotho Football Association werd in 1932 opgericht en is aangesloten bij de COSAFA, de CAF en de FIFA (sinds 1964). Het Lesothaans voetbalelftal behaalde in augustus 2003 en december 2003 met de 120e plaats de hoogste positie op de FIFA-wereldranglijst, in augustus 2011 werd met de 185e plaats de laagste positie bereikt.", "L'équipe du Lesotho de football est constituée par une sélection des meilleurs joueurs lesothans sous l'égide de la Fédération du Lesotho de football.", "La Selección de fútbol de Lesoto es el equipo representativo del país en las competiciones oficiales. Es dirigida por la Asociación de Fútbol de Lesoto, perteneciente a la Confederación Africana de Fútbol, a la FIFA y es una de las selecciones más antiguas de África.Esta selección hizo historia al clasificarse para la segunda ronda de la clasificación de CAF para la Copa Mundial de Fútbol de 2014 ganando la ida 1-0 a Burundi y empatando la vuelta 2-2.", "La nazionale di calcio del Lesotho è la rappresentativa calcistica nazionale dell'omonima nazione africana ed è posta sotto l'egida della Lesotho Football Association. Non ha mai preso parte alla fase finale né ai Mondiali di calcio né in Coppa d'Africa. I giocatori che compongono la selezione sono soprannominati coccodrilli (likuena).Attualmente occupa la 176ª posizione nel Ranking mondiale FIFA.", "Reprezentacja Lesotho to narodowy zespół reprezentujący Lesotho. Od 1964 roku jest członkiem FIFA.Reprezentacja Lesotho zajmuje na kontynencie afrykańskim aktualnie (18.maja 2011) 45. miejsce.", "Сборная Лесото по футболу — национальная сборная Лесото, контролируется Футбольной Ассоциацией Лесото. За всю свою историю сборная ни разу не проходила квалификацию ни на Чемпионат мира, ни на Кубок африканских наций.", "منتخب ليسوتو لكرة القدم ملقب بالتماسيح وهو المنتخب الوطني في ليسوتو ويديره اتحاد ليسوتو لكرة القدم . لم يسبق له التأهل إلى بطولة كأس العالم أو كأس الأمم الأفريقية .", "サッカーレソト代表はレソトサッカー協会(LEFA)により編成されるレソトのサッカーのナショナルチームである。", "萊索托足球代表隊是萊索托的國家足球代表隊，由萊索托足球協會管理，現時屬於國際足協及非洲足協成員國之一。萊索托至今仍未參加過任何國際大賽的決賽週，無論在世界盃及非洲國家盃外圍賽階段從未取得過出線資格。在國際賽唯一取得的成就是2000年奪得COSAFA盃亞軍。"], "comment":"The Lesotho national football team, nicknamed the Likuena (Crocodiles), is the national team of Lesotho and is controlled by the Lesotho Football Association. The country has never qualified for the final stages of the World Cup or the Africa Cup of Nations.", "fifaTrigramme":"LES", "homeStadium":"http://dbpedia.org/resource/Setsoto_Stadium", "largestLoss":"9", "largestWin":"5", "nickname":"Likuena", "label":["Lesotho national football team", "Lesothaans voetbalelftal", "Lesothische Fußballnationalmannschaft", "Nazionale di calcio del Lesotho", "Reprezentacja Lesotho w piłce nożnej", "Selección de fútbol de Lesoto", "Seleção Lesota de Futebol", "Équipe du Lesotho de football", "Сборная Лесото по футболу", "منتخب ليسوتو لكرة القدم", "サッカーレソト代表", "萊索托國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Lesotho_national_football_team"}