{"id":"http://dbpedia.org/resource/Lesotho_national_football_team", "docUri":"/teams/Lesotho_national_football_team.json", "abstract":[null, "The Lesotho national football team, nicknamed the Likuena (Crocodiles), is the national team of Lesotho and is controlled by the Lesotho Football Association. The country has never qualified for the final stages of the World Cup or the Africa Cup of Nations.", "Het Lesothaans voetbalelftal is een team van voetballers dat Lesotho vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het WK en de Afrika Cup.De Lesotho Football Association werd in 1932 opgericht en is aangesloten bij de COSAFA, de CAF en de FIFA (sinds 1964). Het Lesothaans voetbalelftal behaalde in augustus 2003 en december 2003 met de 120e plaats de hoogste positie op de FIFA-wereldranglijst, in augustus 2011 werd met de 185e plaats de laagste positie bereikt.", "L'équipe du Lesotho de football est constituée par une sélection des meilleurs joueurs lesothans sous l'égide de la Fédération du Lesotho de football.", "La Selección de fútbol de Lesoto es el equipo representativo del país en las competiciones oficiales. Es dirigida por la Asociación de Fútbol de Lesoto, perteneciente a la Confederación Africana de Fútbol, a la FIFA y es una de las selecciones más antiguas de África.Esta selección hizo historia al clasificarse para la segunda ronda de la clasificación de CAF para la Copa Mundial de Fútbol de 2014 ganando la ida 1-0 a Burundi y empatando la vuelta 2-2."], "comment":"The Lesotho national football team, nicknamed the Likuena (Crocodiles), is the national team of Lesotho and is controlled by the Lesotho Football Association. The country has never qualified for the final stages of the World Cup or the Africa Cup of Nations.", "fifaTrigramme":"LES", "homeStadium":"http://dbpedia.org/resource/Setsoto_Stadium", "largestLoss":"9", "largestWin":"5", "nickname":"Likuena", "label":["Lesotho national football team", "Lesothaans voetbalelftal", "Selección de fútbol de Lesoto", "Équipe du Lesotho de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Lesotho_national_football_team", "name":"Lesotho"}