{"id":"http://dbpedia.org/resource/Liberia_national_football_team", "docUri":"/teams/Liberia_national_football_team.json", "abstract":["The Liberia national football team, nicknamed the Lone Stars, is the national association football team of Liberia and is controlled by the Liberia Football Association. Although the country produced the 1995 FIFA World Player of the Year, George Weah, they have never reached the World Cup finals. Weah has been a patron of the Liberian team; not only has he played for and coached the side, but he also sponsored the team with his own money.Liberia has twice qualified for the Africa Cup of Nations – 1996 and 2002.In 2010, the Hungarian Bertalan Bicskei, former coach of the national teams of Hungary and Malaysia, was named head coach of the Liberian national team. After being poisoned and seeking medical treatment, he was replaced by Roberto Landi for the rest of 2011.", "The Liberia national football team, nicknamed the Lone Stars, is the national association football team of Liberia and is controlled by the Liberia Football Association. Although the country produced the 1995 FIFA World Player of the Year, George Weah, they have never reached the World Cup finals. Weah has been a patron of the Liberian team; not only has he played for and coached the side, but he also sponsored the team with his own money.Liberia has twice qualified for the Africa Cup of Nations – 1996 and 2002.In 2010, the Hungarian Bertalan Bicskei, former coach of the national teams of Hungary and Malaysia, was named head coach of the Liberian national team. After being poisoned and seeking medical treatment, he was replaced by Roberto Landi for the rest of 2011.", "A Seleção Liberiana de Futebol, também conhecida como \"Lone Stars\" (Estrelas Solitárias), é o time nacional que representa a Libéria nas competições internacionais e é controlada pela Associação Liberiana de Futebol. Apesar do país ter gerado George Weah, ganhador do prêmio de melhor jogador da FIFA de 1995, a seleção Liberiana jamais conseguiu chegar a Copa do Mundo. Weah foi o patrono da seleção nacional; sendo jogador e técnico do time e patrocinando a seleção com seu próprio dinheiro.A Libéria conseguiu se classificar duas vezes para o Campeonato Africano das Nações, em 1996 e 2002, e em ambas jamais passou da primeira fase.", "Die liberianische Fußballnationalmannschaft, auch Lone Stars genannt, ist die Fußballauswahl des afrikanischen Staates Liberia und wird von der Liberia Football Association organisiert. Obwohl der Weltfußballer des Jahres 1995, George Weah, aus Liberia stammt, konnte das Nationalteam noch keine größeren Erfolge verbuchen. Bisher konnten sich die Liberianer noch nie für eine Weltmeisterschaft qualifizieren. Zwei Teilnahmen bei der Afrikameisterschaft beendete Liberia jeweils nach der Vorrunde.", "Het Liberiaans voetbalelftal is een team van voetballers dat Liberia vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Liberia Football Association werd in 1936 opgericht en is aangesloten de CAF en de FIFA (sinds 1964). Het Liberiaans voetbalelftal behaalde in juli 2001 met de 66e plaats de hoogste positie op de FIFA-wereldranglijst, in oktober 2010 werd met de 164e plaats de laagste positie bereikt.In de jaren 90 groeide het team door de komst van George Weah die Europees voetballer van het jaar was in 1996, het team was niet sterk genoeg om zich voor een WK eindronde te kwalificeren, al kwamen ze hiervoor in 2002 slechts één puntje te kort.", "La nazionale di calcio liberiana è la rappresentativa calcistica della Liberia ed è posta sotto l'egida della Liberia Football Association.Nella nazionale liberiana ha giocato uno dei migliori calciatori di sempre, George Weah, il primo e l'unico africano ad essersi aggiudicato il Pallone d'Oro, ambito premio assegnato dalla rivista francese France Football. Nonostante abbia giocato, allenato ed investito in prima persona ingenti somme per la sua nazionale, Weah non è mai riuscito a portare la Liberia alla fase finale della Coppa del Mondo. Nelle qualificazioni per il Mondiale 2002 la nazionale liberiana arrivò ad un solo punto dalla meta: perse una partita interna fondamentale contro il Ghana, permettendo così alla diretta inseguitrice, la Nigeria, di superarla in classifica. Attualmente il selezionatore della nazionale è dal 2013 il liberiano Kaetu Smith che ha sostituito l'italiano Roberto Landi, esonerato a causa di risultati scadenti e diverse assenze.Attualmente occupa la 118ª posizione nel Ranking mondiale FIFA.", "La selección de fútbol de Liberia es el equipo representativo de Liberia en competiciones internacionales. Está dirigida por la Asociación de Fútbol de Liberia, perteneciente a la CAF y a la FIFA.Aunque el Jugador Mundial de la FIFA de 1995 fue el liberiano George Weah (primer y único africano que lo ha logrado), no han trasladado este éxito individual al equipo. Liberia nunca ha llegado a una fase final de la Copa Mundial de Fútbol, aunque estuvieron cerca de lograrlo en 2002.Weah es considerado como \"santo patrón\" del equipo liberiano; no solo ha jugado y entrenado el equipo, también ha invertido buena parte de su propio dinero para ayudar a la evolución del equipo.", "L’équipe du Libéria de football est constituée par une sélection des meilleurs joueurs libériens sous l'égide de la Fédération du Libéria de football.", "Reprezentacja Liberii – kadra Liberii w piłce nożnej mężczyzn. Tylko dwukrotnie grała w rozgrywkach o Puchar Narodów Afryki i ani razu nie zakwalifikowała się do finałów mistrzostw świata. Najwybitniejszym piłkarzem Samotnych Gwiazd był George Weah, w połowie lat 90. gracz m.in. AS Monaco, PSG, A.C. Milan oraz Chelsea F.C., w 1995 roku – jako pierwszy piłkarz z Czarnego Kontynentu – uhonorowany Złotą Piłką magazynu France Football dla najlepszego zawodnika występującego w klubach Europy.Weah do dziś jest sponsorem reprezentacji, a w latach 2000-02 był jej selekcjonerem. W tym czasie Liberia minimalnie (różnicą jednego punktu) przegrała z Nigerią awans do Mundialu 2002. Weah podał się do dymisji po nieudanym starcie drużyny w mistrzostwach Afryki, w marcu 2002 roku.Reprezentacja Liberii zajmuje obecnie (18. maja 2011) w afryce 43. miejsce.", "Сборная Либерии по футболу — национальная сборная Либерии, управляется Футбольной Ассоциацией Либерии.", "منتخب ليبيريا لكرة القدم ملقب بالنجوم الوحيدة وهو المنتخب الوطني في ليبيريا ويديره اتحاد ليبيريا لكرة القدم . على الرغم من تتويج الليبيري جورج وياه أفضل لاعب في العالم سنة 1995 إلا أنه لم يسبق له التأهل إلى بطولة كأس العالم . يعتبر وياه عراب المنتخب الليبيري ليس بسبب أنه كان لاعبا ومدربا له في وقت من الأوقات ولكن بسبب أنه يمول نشاطاته . تأهلت ليبيريا مرتين إلى كأس الأمم الأفريقية في 1996 و 2002 . منذ يونيو 2010 تم تعيين المجري بيرتالان بيشكي مدربا له . هذا المنتخب يعد منتخبا متواظعا في ما يقدمه من مستوى.خصوصا انه لم يصل إلى اي بطوله قاريه او عالميه منذ زمن طويل.ابرز انجازات الفريق وصوله مراحل متواضعه من كأس امم أفريقيا.كما يفتقر الفريق إلى الإمكانيه والدعم المادي", "サッカーリベリア代表（Liberia national football team）は、リベリアサッカー協会(LFA)によって編成されるリベリアのサッカーのナショナルチームである。1995年にバロンドールと世界最優秀選手賞をアフリカ人選手として初受賞したジョージ・ウェアはリベリアを代表する英雄として知られる。", "利比里亞國家足球隊（Liberia National Football Team）別號孤獨之星（Lone Stars），是非洲國家利比里亞男子足球國家代表隊，由利比里亞足球協會負責管轄。雖然利比里亞的乔治·维阿成為1995年世界足球先生，是首位亦是至今唯一一位非洲足球員獲得這個榮譽，但個人的榮譽卻不能將國家隊推上世界舞台，利比里亞從未打入世界盃的決賽周，最佳成績是2002年韓日世界盃外圍賽僅欠1分而飲恨未能出線。"], "comment":"The Liberia national football team, nicknamed the Lone Stars, is the national association football team of Liberia and is controlled by the Liberia Football Association. Although the country produced the 1995 FIFA World Player of the Year, George Weah, they have never reached the World Cup finals.", "fifaTrigramme":"LBR", "homeStadium":"http://dbpedia.org/resource/Samuel_Kanyon_Doe_Sports_Complex", "largestLoss":"6", "largestWin":["4", 5], "nickname":"Lone Stars", "label":["Liberia national football team", "Liberiaans voetbalelftal", "Liberianische Fußballnationalmannschaft", "Nazionale di calcio della Liberia", "Reprezentacja Liberii w piłce nożnej", "Selección de fútbol de Liberia", "Seleção Liberiana de Futebol", "Équipe du Liberia de football", "Сборная Либерии по футболу", "منتخب ليبيريا لكرة القدم", "サッカーリベリア代表", "利比里亞國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Liberia_national_football_team"}