{"id":"http://dbpedia.org/resource/Liberia_national_football_team", "docUri":"/teams/Liberia_national_football_team.json", "abstract":[null, "The Liberia national football team, nicknamed the Lone Stars, is the national association football team of Liberia and is controlled by the Liberia Football Association. Although the country produced the 1995 FIFA World Player of the Year, George Weah, they have never reached the World Cup finals. Weah has been a patron of the Liberian team; not only has he played for and coached the side, but he also sponsored the team with his own money.Liberia has twice qualified for the Africa Cup of Nations – 1996 and 2002.In 2010, the Hungarian Bertalan Bicskei, former coach of the national teams of Hungary and Malaysia, was named head coach of the Liberian national team. After being poisoned and seeking medical treatment, he was replaced by Roberto Landi for the rest of 2011.", "Het Liberiaans voetbalelftal is een team van voetballers dat Liberia vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Liberia Football Association werd in 1936 opgericht en is aangesloten de CAF en de FIFA (sinds 1964). Het Liberiaans voetbalelftal behaalde in juli 2001 met de 66e plaats de hoogste positie op de FIFA-wereldranglijst, in oktober 2010 werd met de 164e plaats de laagste positie bereikt.In de jaren 90 groeide het team door de komst van George Weah die Europees voetballer van het jaar was in 1996, het team was niet sterk genoeg om zich voor een WK eindronde te kwalificeren, al kwamen ze hiervoor in 2002 slechts één puntje te kort.", "La selección de fútbol de Liberia es el equipo representativo de Liberia en competiciones internacionales. Está dirigida por la Asociación de Fútbol de Liberia, perteneciente a la CAF y a la FIFA.Aunque el Jugador Mundial de la FIFA de 1995 fue el liberiano George Weah (primer y único africano que lo ha logrado), no han trasladado este éxito individual al equipo. Liberia nunca ha llegado a una fase final de la Copa Mundial de Fútbol, aunque estuvieron cerca de lograrlo en 2002.Weah es considerado como \"santo patrón\" del equipo liberiano; no solo ha jugado y entrenado el equipo, también ha invertido buena parte de su propio dinero para ayudar a la evolución del equipo.", "L’équipe du Libéria de football est constituée par une sélection des meilleurs joueurs libériens sous l'égide de la Fédération du Libéria de football."], "comment":"The Liberia national football team, nicknamed the Lone Stars, is the national association football team of Liberia and is controlled by the Liberia Football Association. Although the country produced the 1995 FIFA World Player of the Year, George Weah, they have never reached the World Cup finals.", "fifaTrigramme":"LBR", "homeStadium":"http://dbpedia.org/resource/Samuel_Kanyon_Doe_Sports_Complex", "largestLoss":"6", "largestWin":["4", "5"], "nickname":"Lone Stars", "label":["Liberia national football team", "Liberiaans voetbalelftal", "Selección de fútbol de Liberia", "Équipe du Liberia de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Liberia_national_football_team", "name":"Liberia"}