{"id":"http://dbpedia.org/resource/Libya_national_football_team", "docUri":"/teams/Libya_national_football_team.json", "abstract":["The Libya national football team (Arabic: منتخب ليبيا لكرة القدم‎) is the national association football team of Libya and is controlled by the Libyan Football Federation. Libya has never qualified for the FIFA World Cup, but has made it to three Africa Cup of Nations; the first was in 1982 where they finished runners-up as hosts of the tournament. The team's second participation did not come until 2006, which was the first time the side qualified without hosting the tournament. The squad failed to progress from the group stages in 2006, as was the case in their third participation in 2012. Libya finished runners-up in the 1964 and 2012 Arab Nations Cup and came third in the 1966 edition in Baghdad.Libya's national team is considered one of the stronger teams in Africa and the Arab world, particularly in recent years. The good performances recorded in the 2012 Africa Cup of Nations under Brazilian Coach Marcos Paqueta saw the team record their first win in the tournament outside of Libya in their final match against Senegal. This saw their FIFA world rankings rise to the highest it had ever been at 53, which later rose again to 36 in September 2012.", "The Libya national football team (Arabic: منتخب ليبيا لكرة القدم‎) is the national association football team of Libya and is controlled by the Libyan Football Federation. Libya has never qualified for the FIFA World Cup, but has made it to three Africa Cup of Nations; the first was in 1982 where they finished runners-up as hosts of the tournament. The team's second participation did not come until 2006, which was the first time the side qualified without hosting the tournament. The squad failed to progress from the group stages in 2006, as was the case in their third participation in 2012. Libya finished runners-up in the 1964 and 2012 Arab Nations Cup and came third in the 1966 edition in Baghdad.Libya's national team is considered one of the stronger teams in Africa and the Arab world, particularly in recent years. The good performances recorded in the 2012 Africa Cup of Nations under Brazilian Coach Marcos Paqueta saw the team record their first win in the tournament outside of Libya in their final match against Senegal. This saw their FIFA world rankings rise to the highest it had ever been at 53, which later rose again to 36 in September 2012.", "A Seleção Líbia de Futebol representa a Líbia nas competições de futebol da FIFA. Participou 3 vezes do Campeonato Africano das Nações, tendo como melhor resultado o 2º lugar em 1982, ano em que sediou o torneio. Nunca participou de uma Copa do Mundo.Estreou oficialmente em julho de 1953, contra o Egito, saindo derrotada por 10 a 2, resultado esse que seria também a maior derrota do selecionado. A maior vitória ocorreu em 1966, quando derrotou Omã (então Mascate e Omã) pelo incrível placar de 21 a 0.Até 2011, quando o país era governado por Muammar al-Gaddafi (morto em outubro do mesmo ano), a Seleção Líbia era conhecida como \"Os verdes\" (alusão à cor da bandeira usada entre 1969 e 2011), e desde a queda do regime e posterior adoção da nova bandeira, o time também mudaria a cor do uniforme, que passou a ser vermelho e preto, e o apelido (\"Cavaleiros do Mediterrâneo\").", "Die Libysche Fußballnationalmannschaft ist die Fußball-Nationalmannschaft von Libyen und wird von der Libyan Football Federation geführt. Libyen war noch nie für eine WM qualifiziert. Größter Erfolg ist der Gewinn der Afrikanischen Nationenmeisterschaft 2014, bei der aber nur Spieler aus den heimischen Ligen eingesetzt werden dürfen und bei der in der K.o.-Runde alle Spiele nur über das Elfmeterschießen gewonnen wurden.Am Afrika-Cup nahm Libyen zweimal teil: 1982, als das Land Gastgeber des Turniers war, erreichte das unbekannte Team bei seiner ersten Teilnahme überraschend das Finale, welches es gegen Ghana erst im Elfmeterschießen verlor. 2006 war Libyen zum zweiten Mal qualifiziert, konnte sich in der schweren Vorrundengruppe mit den späteren Finalisten Ägypten und Elfenbeinküste aber nicht durchsetzen.Der 21:0-Sieg gegen den Oman in Bagdad am 1. April 1966 war bis zum 2. September 1971 der höchste Sieg in einem Länderspiel und ist derzeit noch der höchste Sieg einer afrikanischen Mannschaft und der höchste Sieg gegen ein Mitglied eines anderen Kontinentalverbandes.Ursprünglich sollte Libyen im Jahr 2013 Gastgeber der Fußball-Afrikameisterschaft sein, aufgrund des Bürgerkrieges und der instabilen Sicherheitslage des Landes wurde Südafrika als neuer Gastgeber bestimmt. Libyen wird stattdessen Gastgeber der Fußball-Afrikameisterschaft 2017.", "Het Libisch voetbalelftal is een team van voetballers dat Libië vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Libische voetbalbond werd in 1962 opgericht en is aangesloten de CAF en de FIFA (sinds 1964). Het Libisch voetbalelftal behaalde in september 2012 met de 36e plaats de hoogste positie op de FIFA-wereldranglijst, in juli 1997 werd met de 187e plaats de laagste positie bereikt.", "L'équipe de Libye de football (en arabe : منتخب ليبيا لكرة القدم), surnommée les Chevaliers de la Méditerranée (ce surnom est donné à la places des Verts qui faisait référence au régime de Khadafi), est constituée par une sélection des meilleurs joueurs libyens sous l'égide de la Fédération de Libye de football. Elle dispute principalement ses rencontres dans le stade du 11 Juin à Tripoli et dans celui du 28 Mars à Benghazi.", "La Nazionale di calcio della Libia (in lingua araba: منتخب ليبيا لكرة القدم) è la rappresentativa calcistica dell'omonima nazione ed è posta sotto l'egida della Libyan Football Federation, fondata nel 1962. Non è mai riuscita a qualificarsi per la Coppa del Mondo. In Coppa d'Africa la selezione vanta solamente tre partecipazioni, con il secondo posto Coppa delle Nazioni Africane 1982 (battuta dal Ghana), ma riuscendo a vincere invece nel Campionato delle Nazioni Africane 2014 (battendo il Ghana). Inoltre la Nazionale libica è riuscita ad arrivare alle finali della Coppa delle Nazioni Arabe 2012, ma viene poi battuta dal Marocco.Attualmente occupa la 59ª posizione nel ranking FIFA, aggiornato al 7 novembre 2012.", "La selección de fútbol de Libia es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Libia de Fútbol, perteneciente a la Confederación Africana de Fútbol y a la FIFA. Su mayor logro en su historia fue el subcampeonato en la Copa Africana de Naciones 1982, celebrada en su país. En la final, Libia perdió por 6:7 en la tanda de penales frente a Ghana. Además, logró acceder a la Copa Africana de Naciones 2006, donde sólo obtuvo un punto, producto de un empate. Jamás ha participado en una Copa Mundial de Fútbol; sin embargo, estuvo a una victoria de lograr su pase a México 1986.Es considerado uno de los equipos más fuertes de África y del mundo árabe, sobre todo en los últimos años. Los buenos resultados registrados en la Copa Africana de Naciones 2012 bajo el entrenador brasileño Marcos Paquetá vio la marca del equipo su primera victoria en el torneo fuera de Libia en su último partido contra Senegal. Este vio su clasificación mundial FIFA subir a lo más alto lo que había sido en el 53, que más tarde volvió a subir al 36 en septiembre de 2012.", "Reprezentacja Libii – kadra Libii w piłce nożnej mężczyzn. Jest reprezentacją narodową założoną w 1962 roku. Zieloni nigdy nie zakwalifikowali się do Finałów Mistrzostw Świata. W Finałach Pucharu Narodów Afryki grali trzy razy. Największy sukces Libia odniosła w 1982 roku zajmując II miejsce. Większość reprezentantów Libii gra w rodzimych klubach. W 2014 roku grała w finale Mistrzostw Narodów Afryki w piłce nożnej 2014 z Ghaną.", "Сборная Ливии по футболу — представляет Ливию на международных футбольных турнирах и в товарищеских матчах. Контролируется Ливийской футбольной федерацией.", "منتخب ليبيا لكرة القدم هو منتخب كرة القدم الوطني لليبيا والمسؤول عنه الاتحاد العام الليبي لكرة القدم Libyan Football Federation. لم يصل المنتخب الليبي إلى كأس العالم. تأسس الفريق عام 1962، وانضم إلى الفيفا في 1963، وانضم إلى الكاف (الاتحاد الأفريقي لكرة القدم) عام ((1961))تشكيلة الفريق.حراس المرمي _ محمد نشنوش 25.جمعة قطيط12.نديم بن تابت1_عبد العزيز باريش 21.علي سلامة4.محمد المغربي 11 محمد المنير18احمد العالوني 17.أسامة اشطيبة3.ربيع اللفي 2.يونس الشباني5_لاعبين الوسط.عبد الله الشريف15.أبوبكر العبيدي 7.جمال عبد الله.23.فيصل البدري 22.مروان المبروك14.معتز باعامر7.محمد الصناني6.مصعب الجروشي 8_.لاعيبين.الهوجوم_احمد سعد10.ايهاب البوسقي 9.احمد الزوي19.محمد الغنودي27.أيمن زايد16 _المدرب.خافيير كليمنتي", "サッカーリビア代表（アラビア語: منتخب ليبيا لكرة القدم‎）は、リビアサッカー連盟（LFF）によって編成されるリビアのサッカーのナショナルチームである。ホスト国として迎えた1982年のアフリカネイションズカップでガーナに決勝で敗れたものの準優勝を果たした。元首であるカダフィ大佐の三男アル・サーディ・カダフィも選手としてプレーしていた。", "利比亞國家足球隊（阿拉伯语：منتخب ليبيا لكرة القدم‎）是利比亞的國家足球代表隊，由利比亞足球協會管理，現時屬於國際足協及非洲足協成員國之一。利比亞曾經3次參加非洲國家盃，不過至今仍未參加過世界盃決賽週，是北非唯一從未晉級的球隊。"], "comment":"The Libya national football team (Arabic: منتخب ليبيا لكرة القدم‎) is the national association football team of Libya and is controlled by the Libyan Football Federation. Libya has never qualified for the FIFA World Cup, but has made it to three Africa Cup of Nations; the first was in 1982 where they finished runners-up as hosts of the tournament. The team's second participation did not come until 2006, which was the first time the side qualified without hosting the tournament.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Muscat.svg?width=300", "fifaTrigramme":"LBY", "homeStadium":"http://dbpedia.org/resource/June_11_Stadium", "largestLoss":"10", "largestWin":"21", "nickname":"The Mediterranean Knights", "label":["Libya national football team", "Libisch voetbalelftal", "Libysche Fußballnationalmannschaft", "Nazionale di calcio della Libia", "Reprezentacja Libii w piłce nożnej", "Selección de fútbol de Libia", "Seleção Líbia de Futebol", "Équipe de Libye de football", "Сборная Ливии по футболу", "منتخب ليبيا لكرة القدم", "サッカーリビア代表", "利比亞國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Libya_national_football_team"}