{"id":"http://dbpedia.org/resource/Libya_national_football_team", "docUri":"/teams/Libya_national_football_team.json", "abstract":[null, "The Libya national football team (Arabic: منتخب ليبيا لكرة القدم‎) is the national association football team of Libya and is controlled by the Libyan Football Federation. Libya has never qualified for the FIFA World Cup, but has made it to three Africa Cup of Nations; the first was in 1982 where they finished runners-up as hosts of the tournament. The team's second participation did not come until 2006, which was the first time the side qualified without hosting the tournament. The squad failed to progress from the group stages in 2006, as was the case in their third participation in 2012. Libya finished runners-up in the 1964 and 2012 Arab Nations Cup and came third in the 1966 edition in Baghdad.Libya's national team is considered one of the stronger teams in Africa and the Arab world, particularly in recent years. The good performances recorded in the 2012 Africa Cup of Nations under Brazilian Coach Marcos Paqueta saw the team record their first win in the tournament outside of Libya in their final match against Senegal. This saw their FIFA world rankings rise to the highest it had ever been at 53, which later rose again to 36 in September 2012.", "Het Libisch voetbalelftal is een team van voetballers dat Libië vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Libische voetbalbond werd in 1962 opgericht en is aangesloten de CAF en de FIFA (sinds 1964). Het Libisch voetbalelftal behaalde in september 2012 met de 36e plaats de hoogste positie op de FIFA-wereldranglijst, in juli 1997 werd met de 187e plaats de laagste positie bereikt.", "L'équipe de Libye de football (en arabe : منتخب ليبيا لكرة القدم), surnommée les Chevaliers de la Méditerranée (ce surnom est donné à la places des Verts qui faisait référence au régime de Khadafi), est constituée par une sélection des meilleurs joueurs libyens sous l'égide de la Fédération de Libye de football. Elle dispute principalement ses rencontres dans le stade du 11 Juin à Tripoli et dans celui du 28 Mars à Benghazi.", "La selección de fútbol de Libia es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Libia de Fútbol, perteneciente a la Confederación Africana de Fútbol y a la FIFA. Su mayor logro en su historia fue el subcampeonato en la Copa Africana de Naciones 1982, celebrada en su país. En la final, Libia perdió por 6:7 en la tanda de penales frente a Ghana. Además, logró acceder a la Copa Africana de Naciones 2006, donde sólo obtuvo un punto, producto de un empate. Jamás ha participado en una Copa Mundial de Fútbol; sin embargo, estuvo a una victoria de lograr su pase a México 1986.Es considerado uno de los equipos más fuertes de África y del mundo árabe, sobre todo en los últimos años. Los buenos resultados registrados en la Copa Africana de Naciones 2012 bajo el entrenador brasileño Marcos Paquetá vio la marca del equipo su primera victoria en el torneo fuera de Libia en su último partido contra Senegal. Este vio su clasificación mundial FIFA subir a lo más alto lo que había sido en el 53, que más tarde volvió a subir al 36 en septiembre de 2012."], "comment":"The Libya national football team (Arabic: منتخب ليبيا لكرة القدم‎) is the national association football team of Libya and is controlled by the Libyan Football Federation. Libya has never qualified for the FIFA World Cup, but has made it to three Africa Cup of Nations; the first was in 1982 where they finished runners-up as hosts of the tournament. The team's second participation did not come until 2006, which was the first time the side qualified without hosting the tournament.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Muscat.svg?width=300", "fifaTrigramme":"LBY", "homeStadium":"http://dbpedia.org/resource/June_11_Stadium", "largestLoss":"10", "largestWin":"21", "nickname":"The Mediterranean Knights", "label":["Libya national football team", "Libisch voetbalelftal", "Selección de fútbol de Libia", "Équipe de Libye de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Libya_national_football_team", "name":"Libya"}