{"id":"http://dbpedia.org/resource/Liechtenstein_national_football_team", "docUri":"/teams/Liechtenstein_national_football_team.json", "abstract":["The Liechtenstein national football team is the national football team of the Principality of Liechtenstein and is controlled by the Liechtenstein Football Association. The organisation is known as the Liechtensteiner Fussballverband in German. The team's first match was an unofficial match against Malta in Seoul, a 1–1 draw in 1981. Their first official match came two years later, a 0–1 defeat from Switzerland. Liechtenstein's largest win, a 4–0 win over Luxembourg in a 2006 FIFA World Cup qualifier on 13 October 2004, was both its first away win ever and its first win in any World Cup qualifier. Liechtenstein suffered its biggest ever loss in 1996, during qualification for the 1998 FIFA World Cup, with an 11–1 thrashing at the hands of Macedonia, the result also being Macedonia's largest ever win to date.The team's record in competitive games was so poor it prompted British writer Charlie Connelly to follow the entire qualifying campaign for the 2002 FIFA World Cup. As recorded in the subsequent book Stamping Grounds: Liechtenstein's Quest for the World Cup, Liechtenstein lost all eight games without scoring a goal.Liechtenstein is the only country ever to lose to UEFA's bottom-ranked national side San Marino, with a 1–0 loss in a friendly match on 28 April 2004.", "The Liechtenstein national football team is the national football team of the Principality of Liechtenstein and is controlled by the Liechtenstein Football Association. The organisation is known as the Liechtensteiner Fussballverband in German. The team's first match was an unofficial match against Malta in Seoul, a 1–1 draw in 1981. Their first official match came two years later, a 0–1 defeat from Switzerland. Liechtenstein's largest win, a 4–0 win over Luxembourg in a 2006 FIFA World Cup qualifier on 13 October 2004, was both its first away win ever and its first win in any World Cup qualifier. Liechtenstein suffered its biggest ever loss in 1996, during qualification for the 1998 FIFA World Cup, with an 11–1 thrashing at the hands of Macedonia, the result also being Macedonia's largest ever win to date.The team's record in competitive games was so poor it prompted British writer Charlie Connelly to follow the entire qualifying campaign for the 2002 FIFA World Cup. As recorded in the subsequent book Stamping Grounds: Liechtenstein's Quest for the World Cup, Liechtenstein lost all eight games without scoring a goal.Liechtenstein is the only country ever to lose to UEFA's bottom-ranked national side San Marino, with a 1–0 loss in a friendly match on 28 April 2004.", "A Seleção Lichtensteiniense de Futebol representa Liechtenstein nas competições de futebol da FIFA. Desde a sua criação e associação à FIFA e à UEFA, esta seleção é caracterizada por fracos resultados e por lugares baixos nos rankings mundiais ou europeus. A melhor participação numa fase de grupos deu-se em 2005 onde não só arrancou um empate com Portugal, como em seguida goleou Luxemburgo, que acabaria em último no grupo de qualificação para o Mundial de 2006. Esta vitória é até hoje, a maior já conquistada por Liechtenstein em sua história.", "Die Liechtensteinische Fussballnationalmannschaft ist die Auswahlmannschaft des Liechtensteiner Fussballverbands (LFV) und vertritt Liechtenstein auf internationaler Ebene. Seit 1994 nimmt Liechtenstein regelmässig an der Qualifikation für die Europameisterschaft und die Weltmeisterschaft teil.", "Het Liechtensteins voetbalelftal vertegenwoordigt het vorstendom Liechtenstein in internationale wedstrijden, zoals de voorrondes voor het WK en het EK.Liechtenstein doet sinds 1994 mee aan de kwalificaties van genoemde kampioenschappen. Sindsdien heeft het nationaal elftal van het vorstendom zich nooit voor een WK of EK weten te kwalificeren. De eerste pogingen daartoe verliepen zelfs tamelijk desastreus. Bij de kwalificatierondes voor het EK van 1996 verloor Liechtenstein met 7-0 van Oostenrijk en met 8-0 van Portugal. In de thuiswedstrijd tegen Macedonië voor de kwalificatie van het WK van 1998 leed Liechtenstein zelfs een nederlaag van 1-11.In de loop der jaren is het peil van het Liechtensteinse voetbal echter flink gestegen; het land telt inmiddels een aantal profs, die veelal uitkomen in de Zwitserse Super League. Bij de kwalificatieronde van het WK 2006 wist Liechtenstein zelfs enkele klinkende resultaten te boeken. Op 9 oktober 2004 speelde het vorstendom gelijk tegen Portugal, om enkele dagen later de uitwedstrijd tegen Luxemburg met 0-4 te winnen. Ook de thuiswedstrijd tegen Luxemburg eindigde in een zege voor Liechtenstein. Een gelijkspel tegen Slowakije leidde ertoe dat Liechtenstein een recordaantal van acht punten behaalde.Sindsdien heeft Liechtenstein nog enkele aansprekende resultaten behaald. Op 2 juni 2006 verloor het vorstendom een oefenwedstrijd tegen WK-ganger Togo slechts met 1-0. Op 28 maart 2007 won Liechtenstein zijn tweede wedstrijd in de kwalificatierondes voor het EK van 2008. Dankzij een doelpunt van Mario Frick (ex-AC Siena, nu FC St. Gallen) werd Letland met 1-0 verslagen. Op 17 oktober 2007 moest IJsland eraan geloven; Liechtenstein won met 3-0.Op 7 september 2010, in de voorrondes van het EK, verloor Liechtenstein met 2-1 tegen Schotland. Mario Frick zette Liechtenstein in de 46e minuut op voorsprong, maar Schotland wist pas in de 97e minuut van de blessuretijd de winnende treffer te maken. In diezelfde voorrondes won Liechtenstein op 3 juni 2011 zeer verrassend met 2-0 van LitouwenLiechtenstein speelt meestal zijn thuiswedstrijden in het Rheinparkstadion, in de hoofdstad Vaduz. Het stadion heeft 6.127 plaatsen en is daarmee het grootste van Liechtenstein. Het stadion is ook het thuisstadion van FC Vaduz, de hoogst spelende club in de Zwitserse competities waar alle zeven Liechtensteinse clubs in spelen.", "L'équipe du Liechtenstein de football est constituée par une sélection des meilleurs joueurs du Liechtenstein sous l'égide de la Fédération du Liechtenstein de football.", "La nazionale di calcio del Liechtenstein è la rappresentativa calcistica dell'omonimo stato.Data la dimensione della nazione, è una delle nazionali meno forti del panorama mondiale. Gioca le sue partite casalinghe al Rheinpark Stadion di Vaduz, in completo rosso-blu, colori della bandiera.Il giocatore di maggior talento è Mario Frick, attaccante che ha militato dal 2006 al 2009 in forza al Siena, Ternana ed Hellas Verona, attualmente gioca nel Balzers. Egli è anche capitano, primatista di presenze e di gol con la casacca della nazionale.Il Liechtenstein occupa attualmente il 148º posto del Ranking FIFA.", "La selección de fútbol de Liechtenstein es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Liechtenstein, perteneciente a la UEFA. Es considerada una de las selecciones más débiles del continente europeo.", "Reprezentacja Liechtensteinu w piłce nożnej jest reprezentacją narodową Księstwa Liechtenstein uprawnioną do reprezentowania tego państwa w rozgrywkach piłkarskich organizowanych przez FIFA i UEFA. Z uwagi na niewielką liczbę ludności tego kraju od reprezentacji nie oczekuje się wielkich sukcesów i każdy remis z inną reprezentacją narodową jest traktowany jak wielkie osiągnięcie. Reprezentacja nie ma żadnych osiągnięć międzynarodowych. Jest to jedyna kadra, która przegrała mecz z drużyną narodową San Marino. Miało to miejsce 28 kwietnia 2004, a spotkanie zakończyło się wynikiem 1:0 dla zespołu z Półwyspu Apenińskiego. Strzelcem zwycięskiego gola był Andy Selva.", "Сбо́рная Лихтенште́йна по футбо́лу — национальная футбольная команда, представляющая княжество Лихтенштейн на международной футбольной арене. Управляющим органом сборной выступает Лихтенштейнский футбольный союз. В последнее время сборная Лихтенштейна, в отличие от других сборных карликовых государств, добивается относительных успехов. Ниже перечислены все матчи, в которых национальная команда княжества набирала очки.", "منتخب ليختنشتاين هو فريق كرة قدم القومي لليختنشتاين والذي يتبع رابطة ليختنشتاين لكرة القدم. يعرف بالألمانية Liechtensteiner Fussballverband. ولقد كان أول مبارة غير رسمية للفريق أمام منتخب مالطة الوطني في سيول، والذي انتهى بالتعادل ١ - ١ في ١٩٨١. أما عن أول مبارة رسمية فقد حدثت بعد ذلك بعامين والتي انتهت بخسارة ٠ - ١ من منتخب سويسرا. ولقد كان أكبر ربح لفريق الليختنشتاين ٤ - ٠ ضد منتخب لوكسمبروج الوطني لكرة القدم في المباريات المؤهلة لكأس العالم ٢٠٠٦ والتي أقيمت في ١٣ أكتوبر ٢٠٠٤ والتي كانت أول مكسب له خارج أرضه كما كانت أول مكسب له في تصفيات كأس العالم لكرة القدم أيضا. ولقد عانى فريق ليختنشتاين من أكبر خسائره على الإطلاق في سنة ١٩٩٦، أثناء تصفيات كأس العالم ١٩٩٨ حيث مني بخسارة ١١ - ١ المنتخب القومي المقدوني.", "サッカーリヒテンシュタイン代表（Liechtensteiner Fussballnationalmannschaft）はリヒテンシュタインサッカー連盟(LFV)によって編成されるリヒテンシュタインのサッカーのナショナルチームである。", "列支敦士登国家足球队是一支由列支敦士登足球协会管理下的列支敦士登国家足球队。队伍原名是德文的Liechtensteiner Fussballverband。球队的第一次非正式比赛是1982年在汉城对马耳他国家足球队以1-1踢平。而第一场正式比赛是两年之后以0-1负于瑞士队。列支敦士登队获得过的最大胜利是在2004年10月13日2006年世界杯外围赛以4-0 战胜盧森堡。这场比赛即是该队第一场获胜的比赛，也是第一场在世界杯外围赛中战胜对手。列支敦士登最大的败绩是在1996年的1998年世界杯外围赛期间以1-11负于馬其頓.该队通常被所有对手都认为是一支弱队，英国作家Charlie Connelly曾经在一本有关2002年列支敦士登争取世界杯足球赛参赛资格失败的书中提到这一点。但是在 2004年秋天的一周，这支队伍令人惊讶地以2-2逼平了葡萄牙，而后者刚刚在几个月前夺得 欧洲杯亚军。四天后，列支敦士登队前往卢森堡参加一场2006年世界杯外围赛，在那里他们以4-0击败了盧森堡。他们现在依然被许多对手认为是一支很容易被击败的队伍，但近年列支敦士登队正稳定进步，现在已被认为是“鱼腩部队”中最强的一支，在2008年欧洲杯预选赛阶段，列支敦士登在2007年3月28日于瓦杜兹的雷恩帕克球场以1-0击败了拉脫維亞，此战导致了拉脱维亚队教练的辞职。接着他们又于同年的10月17日在同一个球场以3-0痛击冰岛队, 此战被认为是冰岛国家足球队歷史上最具戏剧性以及恥辱性的失利。在2012年歐洲國家盃外圍賽，列支敦士登更在主場以2-0擊敗立陶宛。"], "comment":"The Liechtenstein national football team is the national football team of the Principality of Liechtenstein and is controlled by the Liechtenstein Football Association. The organisation is known as the Liechtensteiner Fussballverband in German. The team's first match was an unofficial match against Malta in Seoul, a 1–1 draw in 1981. Their first official match came two years later, a 0–1 defeat from Switzerland.", "fifaTrigramme":"LIE", "homeStadium":"http://dbpedia.org/resource/Rheinpark_Stadion", "largestLoss":"Liechtenstein 1&ndash;11", "largestWin":"0", "nickname":"The Blues-Reds", "label":["Liechtenstein national football team", "Liechtensteinische Fussballnationalmannschaft", "Liechtensteins voetbalelftal", "Nazionale di calcio del Liechtenstein", "Reprezentacja Liechtensteinu w piłce nożnej", "Selección de fútbol de Liechtenstein", "Seleção Liechtensteiniense de Futebol", "Équipe du Liechtenstein de football", "Сборная Лихтенштейна по футболу", "منتخب ليختنشتاين لكرة القدم", "サッカーリヒテンシュタイン代表", "列支敦士登国家足球队"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Liechtenstein_national_football_team"}