{"id":"http://dbpedia.org/resource/Liechtenstein_national_football_team", "docUri":"/teams/Liechtenstein_national_football_team.json", "abstract":[null, "The Liechtenstein national football team is the national football team of the Principality of Liechtenstein and is controlled by the Liechtenstein Football Association. The organisation is known as the Liechtensteiner Fussballverband in German. The team's first match was an unofficial match against Malta in Seoul, a 1–1 draw in 1981. Their first official match came two years later, a 0–1 defeat from Switzerland. Liechtenstein's largest win, a 4–0 win over Luxembourg in a 2006 FIFA World Cup qualifier on 13 October 2004, was both its first away win ever and its first win in any World Cup qualifier. Liechtenstein suffered its biggest ever loss in 1996, during qualification for the 1998 FIFA World Cup, with an 11–1 thrashing at the hands of Macedonia, the result also being Macedonia's largest ever win to date.The team's record in competitive games was so poor it prompted British writer Charlie Connelly to follow the entire qualifying campaign for the 2002 FIFA World Cup. As recorded in the subsequent book Stamping Grounds: Liechtenstein's Quest for the World Cup, Liechtenstein lost all eight games without scoring a goal.Liechtenstein is the only country ever to lose to UEFA's bottom-ranked national side San Marino, with a 1–0 loss in a friendly match on 28 April 2004.", "Het Liechtensteins voetbalelftal vertegenwoordigt het vorstendom Liechtenstein in internationale wedstrijden, zoals de voorrondes voor het WK en het EK.Liechtenstein doet sinds 1994 mee aan de kwalificaties van genoemde kampioenschappen. Sindsdien heeft het nationaal elftal van het vorstendom zich nooit voor een WK of EK weten te kwalificeren. De eerste pogingen daartoe verliepen zelfs tamelijk desastreus. Bij de kwalificatierondes voor het EK van 1996 verloor Liechtenstein met 7-0 van Oostenrijk en met 8-0 van Portugal. In de thuiswedstrijd tegen Macedonië voor de kwalificatie van het WK van 1998 leed Liechtenstein zelfs een nederlaag van 1-11.In de loop der jaren is het peil van het Liechtensteinse voetbal echter flink gestegen; het land telt inmiddels een aantal profs, die veelal uitkomen in de Zwitserse Super League. Bij de kwalificatieronde van het WK 2006 wist Liechtenstein zelfs enkele klinkende resultaten te boeken. Op 9 oktober 2004 speelde het vorstendom gelijk tegen Portugal, om enkele dagen later de uitwedstrijd tegen Luxemburg met 0-4 te winnen. Ook de thuiswedstrijd tegen Luxemburg eindigde in een zege voor Liechtenstein. Een gelijkspel tegen Slowakije leidde ertoe dat Liechtenstein een recordaantal van acht punten behaalde.Sindsdien heeft Liechtenstein nog enkele aansprekende resultaten behaald. Op 2 juni 2006 verloor het vorstendom een oefenwedstrijd tegen WK-ganger Togo slechts met 1-0. Op 28 maart 2007 won Liechtenstein zijn tweede wedstrijd in de kwalificatierondes voor het EK van 2008. Dankzij een doelpunt van Mario Frick (ex-AC Siena, nu FC St. Gallen) werd Letland met 1-0 verslagen. Op 17 oktober 2007 moest IJsland eraan geloven; Liechtenstein won met 3-0.Op 7 september 2010, in de voorrondes van het EK, verloor Liechtenstein met 2-1 tegen Schotland. Mario Frick zette Liechtenstein in de 46e minuut op voorsprong, maar Schotland wist pas in de 97e minuut van de blessuretijd de winnende treffer te maken. In diezelfde voorrondes won Liechtenstein op 3 juni 2011 zeer verrassend met 2-0 van LitouwenLiechtenstein speelt meestal zijn thuiswedstrijden in het Rheinparkstadion, in de hoofdstad Vaduz. Het stadion heeft 6.127 plaatsen en is daarmee het grootste van Liechtenstein. Het stadion is ook het thuisstadion van FC Vaduz, de hoogst spelende club in de Zwitserse competities waar alle zeven Liechtensteinse clubs in spelen.", "L'équipe du Liechtenstein de football est constituée par une sélection des meilleurs joueurs du Liechtenstein sous l'égide de la Fédération du Liechtenstein de football.", "La selección de fútbol de Liechtenstein es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Liechtenstein, perteneciente a la UEFA. Es considerada una de las selecciones más débiles del continente europeo."], "comment":"The Liechtenstein national football team is the national football team of the Principality of Liechtenstein and is controlled by the Liechtenstein Football Association. The organisation is known as the Liechtensteiner Fussballverband in German. The team's first match was an unofficial match against Malta in Seoul, a 1–1 draw in 1981. Their first official match came two years later, a 0–1 defeat from Switzerland.", "fifaTrigramme":"LIE", "homeStadium":"http://dbpedia.org/resource/Rheinpark_Stadion", "largestLoss":"Liechtenstein 1&ndash;11", "largestWin":"0", "nickname":"The Blues-Reds", "label":["Liechtenstein national football team", "Liechtensteins voetbalelftal", "Selección de fútbol de Liechtenstein", "Équipe du Liechtenstein de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Liechtenstein_national_football_team", "name":"Liechtenstein"}