{"id":"http://dbpedia.org/resource/Lithuania_national_football_team", "docUri":"/teams/Lithuania_national_football_team.json", "abstract":["The Lithuania national football team is under the auspices of the Lithuanian Football Federation. It played its first match in 1923. In 1940, Lithuania was occupied by the Soviet Union; the country regained its independence in 1990 and played their first match as a new nation against Georgia on 27 May of that year.15,030 capacity Žalgiris Stadium became home of the national football team.", "The Lithuania national football team is under the auspices of the Lithuanian Football Federation. It played its first match in 1923. In 1940, Lithuania was occupied by the Soviet Union; the country regained its independence in 1990 and played their first match as a new nation against Georgia on 27 May of that year.15,030 capacity Žalgiris Stadium became home of the national football team.", "A Seleção Lituana de Futebol representa a Lituânia nas competições de futebol da FIFA.", "Die Litauische Fußballnationalmannschaft repräsentiert den baltischen Staat Litauen im Fußball.", "Het Litouws voetbalelftal is een team van voetballers dat Litouwen vertegenwoordigt in internationale wedstrijden en competities, zoals de voorrondes voor het WK en het EK.", "L'équipe de Lituanie de football est constituée par une sélection des meilleurs joueurs lituaniens sous l'égide de la Fédération de Lituanie de football.C'est une équipe réputée très difficile à jouer et à manœuvrer du fait de son impact physique important et de son bloc défensif très compact. Elle marque peu de buts mais en encaisse aussi peu.", "La Selección de fútbol de Lituania es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Lituana de Fútbol, perteneciente a la UEFA.El seleccionado de Lituania nació en 1923, luego de la independencia de este país al fin de la Primera Guerra Mundial. Sin embargo, en 1940, Lituania fue invadida y anexada por la Unión de Repúblicas Socialistas Soviéticas. Posterior a ese año, los jugadores de origen lituano jugaban en la Selección de la Unión Soviética. Sólo en 1990, tras el quiebre de la Unión Soviética y la independencia de los países miembros de ésta, la selección de Lituania volvió a jugar.", "La nazionale di calcio della Lituania (Lietuvos vyrų futbolo rinktinė) è controllata dalla Federazione calcistica della Lituania.Ha giocato la sua prima partita nel 1923.Nel 1939 la Lituania venne annessa dall'Unione Sovietica. Il paese ha riaffermato la propria indipendenza nel 1990 e ha giocato la sua prima partita come nuova nazione contro la Georgia il 27 maggio di quello stesso anno.La nazionale lituana veste un completo giallo con pantaloncini verdi.La Lituania è una fra le più deboli nazionali di calcio europee, perché è una delle poche nazioni europee dove il gioco del calcio non è il principale sport. Forse per l'elevata statura media dei lituani, lo sport nazionale lituano è piuttosto la pallacanestro. Ciononostante la nazionale di calcio può vantare almeno due risultati storici, come la vittoria contro l'Estonia nella Coppa del Baltico del 1995, che è ricordata come la vittoria con maggior scarto in favore della Lituania, e il pareggio per 1-1 contro l'Italia a Napoli il 2 settembre 2006 nella prima partita delle qualificazioni a Euro 2008. La squadra conclude il girone di qualificazione con ben 16 punti, al pari della ben più blasonata Ucraina.Il capitano della squadra è l'attaccante del Latina Tomas Danilevičius. Altro giocatore di spicco è il terzino Marius Stankevičius.La Lituania occupa attualmente il 117º posto del Ranking FIFA.", "Reprezentacja Litwy w piłce nożnej nigdy nie awansowała do mistrzostw świata ani do mistrzostw Europy.Przed II wojną światową reprezentacja była bardzo aktywna na arenie międzynarodowej, od 1923 do 1939 Litwini rozegrali aż 65 meczów, z czego wygrali tylko 10. W czerwcu 1940 roku kraj został zaanektowany przez Związek Radziecki. W drużynie narodowej ZSRR nie grało wielu piłkarzy pochodzenia litewskiego. W drugiej połowie lat 80. objawił się talent Arminasa Narbekovasa, gwiazdy Žalgirisu Wilno i olimpijskiej reprezentacji ZSRR, z którą w 1988 roku zdobył złoty medal na Igrzyskach Olimpijskich, jak również jego klubowego kolegi Valdasa Ivanauskasa.Wraz z ogłoszeniem niepodległości na początku 1990 roku na piłkarską mapę Europy powróciła reprezentacja Litwy. Od 1992 roku bierze udział w eliminacjach do kolejnych turniejów o mistrzostwo świata i Europy, ale dotychczas nie udało się jej wywalczyć awansu. Największym sukcesem było zajęcie trzeciego miejsca w grupie kwalifikacyjnej do Mundialu 1998. Na Litwie znacznie większą popularnością cieszy się koszykówka. Reprezentacja Litwy dziewięciokrotnie zwyciężała w rozgrywanym od 1928 roku Pucharze Państw Bałtyckich.Od kilkunastu lat reprezentanci Litwy występują także w klubach ligi polskiej (w 2000 Gražvydas Mikulėnas, Donatas Venčevicius i Tomas Žvirgždauskas zdobyli z Polonią Warszawa Mistrzostwo Polski, zaś w 2007 po tytuł ten sięgnął Vidas Alunderis z Zagłębia Lubin).", "Сбо́рная Литвы по футбо́лу — национальная футбольная команда, представляющая Литву на международной футбольной арене. Управляющим органом сборной выступает Литовская футбольная федерация.Команда играла в 1923 - 1940 г. В период (1941 - 1990 г.) была в составе сборной СССР. Воссоздана в 1990-м.", "サッカーリトアニア代表（Lietuvos vyrų futbolo rinktinė）は、リトアニアサッカー連盟（LFF）により編成されるサッカーのナショナルチームである。", "立陶宛國家足球隊是立陶宛的國家足球代表隊。由立陶宛足球總會管理。立陶宛國家隊的首場比賽是在1923年.1940年，立陶宛被蘇聯占領。1990年，立陶宛重新獲得獨立。再獨立後他們的首場比賽是在該年5月27日對喬治亞的一場比賽。立陶宛迄今為止，還未能有取得參加歐洲足球錦標賽和世界杯足球賽的資格，但在2008年歐洲足球錦標賽預選賽上，立陶宛曾經在客場逼平意大利隊。在2010年南非世界杯歐洲區預選賽上，立陶宛被分到第7小組，與塞爾維亞、法國、奧地利、羅馬尼亞、法羅群島同組。"], "comment":"The Lithuania national football team is under the auspices of the Lithuanian Football Federation. It played its first match in 1923. In 1940, Lithuania was occupied by the Soviet Union; the country regained its independence in 1990 and played their first match as a new nation against Georgia on 27 May of that year.15,030 capacity Žalgiris Stadium became home of the national football team.", "fifaTrigramme":"LTU", "homeStadium":"http://dbpedia.org/resource/LFF_Stadium", "largestLoss":"10", "largestWin":"Lithuania 7–0", "label":["Lithuania national football team", "Litauische Fußballnationalmannschaft", "Litouws voetbalelftal", "Nazionale di calcio della Lituania", "Reprezentacja Litwy w piłce nożnej", "Selección de fútbol de Lituania", "Seleção Lituana de Futebol", "Équipe de Lituanie de football", "Сборная Литвы по футболу", "منتخب ليتوانيا لكرة القدم", "サッカーリトアニア代表", "立陶宛國家足球隊"], "homepage":"http://www.lff.lt/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Lithuania_national_football_team"}