{"id":"http://dbpedia.org/resource/Lithuania_national_football_team", "docUri":"/teams/Lithuania_national_football_team.json", "abstract":[null, "The Lithuania national football team is under the auspices of the Lithuanian Football Federation. It played its first match in 1923. In 1940, Lithuania was occupied by the Soviet Union; the country regained its independence in 1990 and played their first match as a new nation against Georgia on 27 May of that year.15,030 capacity Žalgiris Stadium became home of the national football team.", "Het Litouws voetbalelftal is een team van voetballers dat Litouwen vertegenwoordigt in internationale wedstrijden en competities, zoals de voorrondes voor het WK en het EK.", "L'équipe de Lituanie de football est constituée par une sélection des meilleurs joueurs lituaniens sous l'égide de la Fédération de Lituanie de football.C'est une équipe réputée très difficile à jouer et à manœuvrer du fait de son impact physique important et de son bloc défensif très compact. Elle marque peu de buts mais en encaisse aussi peu.", "La Selección de fútbol de Lituania es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Lituana de Fútbol, perteneciente a la UEFA.El seleccionado de Lituania nació en 1923, luego de la independencia de este país al fin de la Primera Guerra Mundial. Sin embargo, en 1940, Lituania fue invadida y anexada por la Unión de Repúblicas Socialistas Soviéticas. Posterior a ese año, los jugadores de origen lituano jugaban en la Selección de la Unión Soviética. Sólo en 1990, tras el quiebre de la Unión Soviética y la independencia de los países miembros de ésta, la selección de Lituania volvió a jugar."], "comment":"The Lithuania national football team is under the auspices of the Lithuanian Football Federation. It played its first match in 1923. In 1940, Lithuania was occupied by the Soviet Union; the country regained its independence in 1990 and played their first match as a new nation against Georgia on 27 May of that year.15,030 capacity Žalgiris Stadium became home of the national football team.", "fifaTrigramme":"LTU", "homeStadium":"http://dbpedia.org/resource/LFF_Stadium", "largestLoss":"10", "largestWin":"Lithuania 7–0", "label":["Lithuania national football team", "Litouws voetbalelftal", "Selección de fútbol de Lituania", "Équipe de Lituanie de football"], "homepage":"http://www.lff.lt/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Lithuania_national_football_team", "name":"Lithuania"}