{"id":"http://dbpedia.org/resource/Luxembourg_national_football_team", "docUri":"/teams/Luxembourg_national_football_team.json", "abstract":["The Luxembourg national football team (nicknamed the Red Lions) is the national football team of Luxembourg, and is controlled by the Luxembourg Football Federation. The team plays most of its home matches at the Stade Josy Barthel in Luxembourg City.As of 2013, Luxembourg has never qualified for either the FIFA World Cup or the UEFA European Championship tournaments. The national side of Luxembourg did compete in six Olympic football events.", "The Luxembourg national football team (nicknamed the Red Lions) is the national football team of Luxembourg, and is controlled by the Luxembourg Football Federation. The team plays most of its home matches at the Stade Josy Barthel in Luxembourg City.As of 2013, Luxembourg has never qualified for either the FIFA World Cup or the UEFA European Championship tournaments. The national side of Luxembourg did compete in six Olympic football events.", "A Seleção Luxemburguesa de Futebol representa Luxemburgo nas competições de futebol da FIFA. É a seleção que mais participou de eliminatórias de Copa do Mundo: 18, no total.Em 1964, Luxemburgo esteve muito próximo de participar da Eurocopa de 1964, após vencer a Holanda por 2 a 1, depois de ter empatado por um gol no jogo anterior. Perdeu a vaga para a Dinamarca apenas no jogo-desempate (3x3 no primeiro jogo, 2x2 no segundo). Este foi o grande momento dos De Roude Léiw no futebol europeu.Além de nunca ter disputado Eurocopas, Luxemburgo jamais conquistou uma vaga para Copas do Mundo em sua história. Mergulhou no ostracismo entre a segunda metade dos anos 90 e 2007, chegando ao ponto de alcançar a histórica marca de 100 derrotas nas Eliminatórias da Copa do Mundo FIFA de 2010.", "Die luxemburgische Fußballnationalmannschaft wurde im Jahre 1908 gegründet und trat 1910 dem Weltfußballverband FIFA bei. Die Mannschaft wird von der Fédération Luxembourgeoise du Football (FLF) organisiert und seit 2010 von Luc Holtz trainiert.In der FIFA-Weltrangliste belegt die Mannschaft den 123. Platz (Stand 19. Dezember 2013).In Luxemburg ist der Fußball die beliebteste Sportart. Die bekanntesten Spieler der luxemburgischen Nationalmannschaft sind Vic Nurenberg, Nico Braun, Louis Pilot, François Konter, Armin Krings, Guy Hellers und Jeff Strasser.Bei der Qualifikation zur Europameisterschaft 2004 gelang der Nationalmannschaft kein Sieg und kein einziges Tor. Auch bei der Qualifikation zur Weltmeisterschaft 2006 blieb Luxemburg trotz fünf erzielter Tore punktlos. Tiefpunkte in der Geschichte waren die Jahre 1980 bis 1985, in denen die Auswahl des Landes 35 Niederlagen hintereinander einstecken musste, sowie der 13. Oktober 2004. An diesem Tag verlor Luxemburg im Rahmen der WM-Qualifikation 2006 das Heimspiel gegen Liechtenstein 0:4. Dafür durften schon knappe Niederlagen gegen große Fußballnationen wie Siege gefeiert werden. Zum Beispiel verlor die Mannschaft 1990 gegen Deutschland in der EM-Qualifikation nur knapp mit 2:3, und 2007 gegen die Niederlande 0:1. Tschechien wurde 1995 mit 1:0 durch ein Tor von Guy Hellers bezwungen.Am 13. Oktober 2007 glückte der Mannschaft in Homel beim 1:0-Sieg gegen Weißrussland nach mehr als zwölf Jahren wieder ein Sieg in einem EM-Qualifikationsspiel (zuletzt am 6. September 1995 gegen Malta). Das Tor erzielte Fons Leweck in der vierten Minute der Nachspielzeit. Eine Sensation gelang der luxemburgischen Nationalmannschaft mit dem 2:1-Sieg am 10. September 2008 im WM-Qualifikationsspiel in Zürich gegen die hochfavorisierte Schweizer Nationalmannschaft.In der Qualifikation für die Weltmeisterschaft 2014 in Brasilien traf Luxemburg auf Aserbaidschan, Israel, Nordirland, Portugal und Russland. Gegen Nordirland hatte Luxemburg zuvor noch nie gespielt. Außer einem Sieg am 8. Oktober 1961 gegen Portugal in der Qualifikation zur WM 1962 hatte Luxemburg noch kein Spiel gegen eine dieser Mannschaften gewinnen können. Durch zwei Unentschieden gegen Aserbaidschan sowie einen Sieg und ein Unentschieden gegen Nordirland konnte Luxemburg mit 6 Punkten das beste Ergebnis in einer WM-Qualifikation seit Einführung der Drei-Punkte-Regel erzielen. Für einen Einzug in die WM-Endrunde oder die Playoffs reichte es dennoch nicht.", "Het Luxemburgs voetbalelftal is een team van voetballers dat het land Luxemburg vertegenwoordigt in internationale wedstrijden. Het is het voetbalelftal van Luxemburg nog nooit gelukt een eindtoernooi te bereiken van het WK of EK.", "L'équipe du Luxembourg de football est constituée par une sélection des meilleurs joueurs luxembourgeois sous l'égide de la Fédération luxembourgeoise de football.Elle a été créée en 1908 et est affiliée à la Fédération internationale de football association depuis 1910.La sélection, dirigée par Luc Holtz depuis 2010, évolue en général à domicile au stade Josy Barthel, situé dans la ville de Luxembourg.", "La nazionale di calcio lussemburghese (Lëtzebuergesch Foussballnationalequipe) è la rappresentativa calcistica del Lussemburgo.Gioca in completo rosso bordato di bianco.Nel 1964 arrivò ai quarti di finale nelle qualificazioni del Campionato europeo che all'epoca si disputavano attraverso scontri diretti e non tramite il sistema del girone all'italiana. Eliminò negli ottavi l'Olanda (1-1 e 2-1) e si arrese ai quarti contro la Danimarca (3-3, 2-2, 0-1) solo alla partita di spareggio.Lo stadio nazionale è il Josy Barthel di Lussemburgo.Il capitano della selezione, nonché recordman di presenze (91), è il difensore Jeff Strasser.Il Lussemburgo occupa attualmente il 148º posto del Ranking FIFA.", "La selección de fútbol de Luxemburgo es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Luxemburguesa de Fútbol, perteneciente a la UEFA.", "Reprezentacja Luksemburga w piłce nożnej od 1910 roku należy do FIFA, a od 1954 do UEFA.Luksemburg uznawany jest za jedną z najsłabszych drużyn na świecie. Tym niemniej w historii swoich międzynarodowych występów zanotował kilka niespodzianek. W 1/8 eliminacji (II runda) do finału Euro 1964 wyeliminował Holandię (1:1, 1:2), a w eliminacjach do Euro 1996 wygrał 1:0 z Czechami po golu byłego selekcjonera Guya Hellersa, zaś 13 października 2007 roku reprezentacja Wielkiego Księstwa wygrała z Białorusią 1:0, a w drugim meczu el. MŚ 2010 pokonała na wyjeździe Szwajcarię 2:1W 1959 roku mistrz Luksemburga Jeunesse Esch w Pucharze Mistrzów ograł 5:0 ŁKS Łódź.Reprezentanci tego niewielkiego księstwa położonego między Francją, Niemcami i Belgią grają najczęściej w rodzimej lidze. Istnieją jednak wyjątki jak np. obrońca Jeff Strasser, niegdyś wicemistrz Ligue 1 z FC Metz, później piłkarz 1. FC Kaiserslautern i RC Strasbourg, a obecnie zawodnik Grasshoppers Zurych. W latach 70. jeden z najbardziej znanych zawodników Luksemburga Louis Pilot był pomocnikiem Standardu Liege, który w II rundzie Pucharu Mistrzów 1969-1970 został wyeliminowany przez Legię Warszawa.Obecny prezes piłkarskiej federacji Luksemburga Paul Philipp od 1985 do 2001 roku był selekcjonerem kadry.", "Сбо́рная Люксембу́рга по футбо́лу (люксемб. Lëtzebuergesch Foussballnationalequipe, фр. Équipe du Luxembourg de football, нем. Luxemburgische Fußballnationalmannschaft) — национальная футбольная команда, представляющая Люксембург на международной футбольной арене. Управляющим органом сборной выступает Федерация футбола Люксембурга.", "サッカールクセンブルク代表（Luxemburgische Fußballnationalmannschaft）はルクセンブルクサッカー連盟(FLV)によって編成されるルクセンブルクのサッカーのナショナルチームである。", "盧森堡國家足球代表隊是盧森堡的國家足球代表隊，由盧森堡足球總會管理，現時屬於國際足協及歐洲足球協會成員國之一。盧森堡至今仍未參加過任何國際大賽的決賽週，無論在世界盃及歐洲國家盃外圍賽階段從未取得過出線資格。"], "comment":"The Luxembourg national football team (nicknamed the Red Lions) is the national football team of Luxembourg, and is controlled by the Luxembourg Football Federation. The team plays most of its home matches at the Stade Josy Barthel in Luxembourg City.As of 2013, Luxembourg has never qualified for either the FIFA World Cup or the UEFA European Championship tournaments. The national side of Luxembourg did compete in six Olympic football events.", "fifaTrigramme":"LUX", "homeStadium":"http://dbpedia.org/resource/Stade_Josy_Barthel", "largestLoss":["Luxembourg 0–9", 9], "largestWin":"Luxembourg 6–0", "nickname":["''de Roude Léiw /", "Les Lions Rouge''", "d'Roud Léiwen /"], "label":["Luxembourg national football team", "Luxemburgische Fußballnationalmannschaft", "Luxemburgs voetbalelftal", "Nazionale di calcio del Lussemburgo", "Reprezentacja Luksemburga w piłce nożnej", "Selección de fútbol de Luxemburgo", "Seleção Luxemburguesa de Futebol", "Équipe du Luxembourg de football", "Сборная Люксембурга по футболу", "منتخب لوكسمبورغ لكرة القدم", "サッカールクセンブルク代表", "盧森堡國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Luxembourg_national_football_team"}