{"id":"http://dbpedia.org/resource/Luxembourg_national_football_team", "docUri":"/teams/Luxembourg_national_football_team.json", "abstract":[null, "The Luxembourg national football team (nicknamed the Red Lions) is the national football team of Luxembourg, and is controlled by the Luxembourg Football Federation. The team plays most of its home matches at the Stade Josy Barthel in Luxembourg City.As of 2013, Luxembourg has never qualified for either the FIFA World Cup or the UEFA European Championship tournaments. The national side of Luxembourg did compete in six Olympic football events.", "Het Luxemburgs voetbalelftal is een team van voetballers dat het land Luxemburg vertegenwoordigt in internationale wedstrijden. Het is het voetbalelftal van Luxemburg nog nooit gelukt een eindtoernooi te bereiken van het WK of EK.", "L'équipe du Luxembourg de football est constituée par une sélection des meilleurs joueurs luxembourgeois sous l'égide de la Fédération luxembourgeoise de football.Elle a été créée en 1908 et est affiliée à la Fédération internationale de football association depuis 1910.La sélection, dirigée par Luc Holtz depuis 2010, évolue en général à domicile au stade Josy Barthel, situé dans la ville de Luxembourg.", "La selección de fútbol de Luxemburgo es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Luxemburguesa de Fútbol, perteneciente a la UEFA."], "comment":"The Luxembourg national football team (nicknamed the Red Lions) is the national football team of Luxembourg, and is controlled by the Luxembourg Football Federation. The team plays most of its home matches at the Stade Josy Barthel in Luxembourg City.As of 2013, Luxembourg has never qualified for either the FIFA World Cup or the UEFA European Championship tournaments. The national side of Luxembourg did compete in six Olympic football events.", "fifaTrigramme":"LUX", "homeStadium":"http://dbpedia.org/resource/Stade_Josy_Barthel", "largestLoss":["Luxembourg 0–9", "9"], "largestWin":"Luxembourg 6–0", "nickname":["''de Roude Léiw /", "Les Lions Rouge''", "d'Roud Léiwen /"], "label":["Luxembourg national football team", "Luxemburgs voetbalelftal", "Selección de fútbol de Luxemburgo", "Équipe du Luxembourg de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Luxembourg_national_football_team", "name":"Luxembourg"}