{"id":"http://dbpedia.org/resource/Macau_national_football_team", "docUri":"/teams/Macau_national_football_team.json", "abstract":["The Macau football team (Chinese: 澳門足球代表隊; Portuguese: Selecção Macaense de Futebol) represents the Chinese special administrative region of Macau in international association football. The team is supervised by the Macau Football Association (Chinese: 澳門足球總會; Portuguese: Associação de Futebol de Macau). The Macau football team has a ranking that is one of the lowest among the FIFA members. Although usually known as simply Macau, the EAFF refer to the team as Macau, China.The team had been representing Macau in international football events before 1999 when Macau was a dependent territory of Portugal. It continues to represent Macau even after Macau was handed over to the People's Republic of China by Portugal and became a special administrative region of the People's Republic of China in 1999. This team is separate from the China PR national football team, as the Basic Law and the principle of \"One Country, Two Systems\" allows Macau to maintain its own representative teams in international sports competitions. In Macau, the Macau football team is colloquially referred as the \"Macau team\" (Chinese: 澳門隊), while the China PR national football team is referred as the \"national team\" (Chinese: 國家隊).", "The Macau football team (Chinese: 澳門足球代表隊; Portuguese: Selecção Macaense de Futebol) represents the Chinese special administrative region of Macau in international association football. The team is supervised by the Macau Football Association (Chinese: 澳門足球總會; Portuguese: Associação de Futebol de Macau). The Macau football team has a ranking that is one of the lowest among the FIFA members. Although usually known as simply Macau, the EAFF refer to the team as Macau, China.The team had been representing Macau in international football events before 1999 when Macau was a dependent territory of Portugal. It continues to represent Macau even after Macau was handed over to the People's Republic of China by Portugal and became a special administrative region of the People's Republic of China in 1999. This team is separate from the China PR national football team, as the Basic Law and the principle of \"One Country, Two Systems\" allows Macau to maintain its own representative teams in international sports competitions. In Macau, the Macau football team is colloquially referred as the \"Macau team\" (Chinese: 澳門隊), while the China PR national football team is referred as the \"national team\" (Chinese: 國家隊).", "A Selecção Macaense de Futebol (em chinês: 中國澳門足球代表隊) representa a Região Administrativa Especial de Macau (RAEM) nas competições internacionais de futebol da FIFA. Esta selecção é supervisionada e organizada pela Associação de Futebol de Macau. Fundada em 1939, a equipe é afiliada à FIFA desde 1978.O futebol em Macau ainda está em fase de desenvolvimento, sendo inclusive ajudado por federações de países vizinhos, como o Japão. A equipe é uma das mais fracas da Ásia. Manda seus jogos no Estádio Campo Desportivo.", "Die Fußballnationalmannschaft von Macao (Chinesisch: 中國澳門足球代表隊, Portugiesisch: Seleção Macaense de Futebol) repräsentiert die Sonderverwaltungszone Macao der Volksrepublik China im Fußball. Sie untersteht dem nationalen Fußballverband Associação de Futebol de Macau (Chinesisch: 中國澳門足球總會).", "Het Macaus voetbalelftal is een team van voetballers dat Macau vertegenwoordigt bij internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal en de Asian Cup.Tot 1999 was Macau een Portugese kolonie, sindsdien maakt het weer onderdeel uit van de Volksrepubliek China, maar net zoals Hongkong bleef Macau zijn voetbalploeg behouden.", "L'équipe de Macao de football (chinois : 澳門足球代表隊 ; portugais : Selecção Macaense de Futebol) est une sélection des meilleurs joueurs macanais sous l'égide de la Fédération de Macao de football (chinois : 澳門足球總會 ; portugais : Associação de Futebol de Macau).Macao est une région administrative de la République populaire de Chine, qui a le droit de se présenter seule (sans la Chine) dans les compétitions de sport internationales.", "La Selección de fútbol de Macao es el equipo representativo de dicha región administrativa especial en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Macao, perteneciente a la AFC.Esta selección sigue representando a Macao después de que en 1999 volvió a soberanía china de forma análoga a Hong Kong debido al principio de Un país, dos sistemas. Por ello este equipo está separado de la selección de fútbol de China. A esta selección china se le llama coloquialmente equipo nacional y a la de Macao equipo Macao.", "La nazionale di calcio di Macao (Cinese: 中國澳門足球代表隊; Portoghese: Selecção Macaense de Futebol) rappresenta la squadra calcistica nazionale della Regione Amministrativa Speciale di Macao della Repubblica Popolare Cinese. La nazionale macaense è affiliata sia alla AFC che alla FIFA ed è supervisionata dalla Macau Football Association. La prima partita disputata dalla selezione risale al 1949, quando venne sconfitta in casa dalla Corea del Sud per cinque reti ad una. La selezione ha rappresentato Macao durante la propria dipendenza dal Portogallo e continua a rappresentarlo da quando il piccolo territorio è diventato una regione amministrativa speciale della Cina. Macao non ha mai ottenuto risultati prestigiosi in campo internazionale ed inoltre è una delle squadre più deboli della confederazione asiatica.", "Reprezentacja Makau w piłce nożnej to piłkarska drużyna Makau-Specjalnego Regionu Administracyjnego Chin, do 1999 kolonii Portugalii. Reprezentacja nigdy nie grała w finałach Mistrzostw Świata ani Pucharze Azji. Federacja Piłkarska Makau (port. Associação de Futebol de Macau została założona w 1939, od 1976 jest członkiem AFC, od 1978 FIFA). Obecnie w rankingu FIFA drużyna Makau zajmuje 198. miejsce.", "Сборная Макао по футболу (кит. 中國澳門足球代表隊; порт. Selecção Macaense de Futebol) — представляет Макао на международных соревнованиях по футболу. Место в рейтинге ФИФА — 202. Домашние матчи проводит на Estádio Campo Desportivo.", "サッカーマカオ代表は、マカオサッカー協会（AFM）によって編成されるマカオのサッカーのナショナルチームである。アジアサッカー連盟および東アジアサッカー連盟所属。", "澳門足球代表隊（葡萄牙語：Selecção Macaense de Futebol）是澳門的官方男子足球代表隊，由澳門足球總會管理。澳門為中華人民共和國的一個特別行政區，根據《澳門基本法》而准許擁有獨立的體育代表隊。"], "comment":"The Macau football team (Chinese: 澳門足球代表隊; Portuguese: Selecção Macaense de Futebol) represents the Chinese special administrative region of Macau in international association football. The team is supervised by the Macau Football Association (Chinese: 澳門足球總會; Portuguese: Associação de Futebol de Macau). The Macau football team has a ranking that is one of the lowest among the FIFA members.", "fifaTrigramme":"MAC", "homeStadium":"http://dbpedia.org/resource/Est%C3%A1dio_Campo_Desportivo", "largestLoss":["0", 10], "largestWin":"Macau 5–1", "label":["Macau national football team", "Macaoische Fußballnationalmannschaft", "Macaus voetbalelftal", "Nazionale di calcio di Macao", "Reprezentacja Makau w piłce nożnej", "Selección de fútbol de Macao", "Seleção Macaense de Futebol", "Équipe de Macao de football", "Сборная Макао по футболу", "منتخب ماكاو لكرة القدم", "サッカーマカオ代表", "澳門足球代表隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Macau_national_football_team"}