{"id":"http://dbpedia.org/resource/Macau_national_football_team", "docUri":"/teams/Macau_national_football_team.json", "abstract":[null, "The Macau football team (Chinese: 澳門足球代表隊; Portuguese: Selecção Macaense de Futebol) represents the Chinese special administrative region of Macau in international association football. The team is supervised by the Macau Football Association (Chinese: 澳門足球總會; Portuguese: Associação de Futebol de Macau). The Macau football team has a ranking that is one of the lowest among the FIFA members. Although usually known as simply Macau, the EAFF refer to the team as Macau, China.The team had been representing Macau in international football events before 1999 when Macau was a dependent territory of Portugal. It continues to represent Macau even after Macau was handed over to the People's Republic of China by Portugal and became a special administrative region of the People's Republic of China in 1999. This team is separate from the China PR national football team, as the Basic Law and the principle of \"One Country, Two Systems\" allows Macau to maintain its own representative teams in international sports competitions. In Macau, the Macau football team is colloquially referred as the \"Macau team\" (Chinese: 澳門隊), while the China PR national football team is referred as the \"national team\" (Chinese: 國家隊).", "Het Macaus voetbalelftal is een team van voetballers dat Macau vertegenwoordigt bij internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal en de Asian Cup.Tot 1999 was Macau een Portugese kolonie, sindsdien maakt het weer onderdeel uit van de Volksrepubliek China, maar net zoals Hongkong bleef Macau zijn voetbalploeg behouden.", "L'équipe de Macao de football (chinois : 澳門足球代表隊 ; portugais : Selecção Macaense de Futebol) est une sélection des meilleurs joueurs macanais sous l'égide de la Fédération de Macao de football (chinois : 澳門足球總會 ; portugais : Associação de Futebol de Macau).Macao est une région administrative de la République populaire de Chine, qui a le droit de se présenter seule (sans la Chine) dans les compétitions de sport internationales.", "La Selección de fútbol de Macao es el equipo representativo de dicha región administrativa especial en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Macao, perteneciente a la AFC.Esta selección sigue representando a Macao después de que en 1999 volvió a soberanía china de forma análoga a Hong Kong debido al principio de Un país, dos sistemas. Por ello este equipo está separado de la selección de fútbol de China. A esta selección china se le llama coloquialmente equipo nacional y a la de Macao equipo Macao."], "comment":"The Macau football team (Chinese: 澳門足球代表隊; Portuguese: Selecção Macaense de Futebol) represents the Chinese special administrative region of Macau in international association football. The team is supervised by the Macau Football Association (Chinese: 澳門足球總會; Portuguese: Associação de Futebol de Macau). The Macau football team has a ranking that is one of the lowest among the FIFA members.", "fifaTrigramme":"MAC", "homeStadium":"http://dbpedia.org/resource/Est%C3%A1dio_Campo_Desportivo", "largestLoss":["0", "10"], "largestWin":"Macau 5–1", "label":["Macau national football team", "Macaus voetbalelftal", "Selección de fútbol de Macao", "Équipe de Macao de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Macau_national_football_team", "name":"Macau"}