{"id":"http://dbpedia.org/resource/Macedonia_national_football_team", "docUri":"/teams/Macedonia_national_football_team.json", "abstract":["The Macedonian national football team is the national football team of the Republic of Macedonia and is controlled by the Football Federation of Macedonia. Due to an ongoing name dispute, it enters international competitions under its country's provisional appellation as \"FYR Macedonia\". The venue for home games is the Philip II Arena in Skopje.On 12 August 2009, as part of the 100-year anniversary of football in Macedonia, the national team played a friendly match against the current European champions Spain. Star player Goran Pandev scored two goals in the first half to give Macedonia a 2–0 lead before Spain scored three goals in the second half to record the 3–2 victory in front of a record crowd of 30,000 at the renovated Philip II Arena.", "The Macedonian national football team is the national football team of the Republic of Macedonia and is controlled by the Football Federation of Macedonia. Due to an ongoing name dispute, it enters international competitions under its country's provisional appellation as \"FYR Macedonia\". The venue for home games is the Philip II Arena in Skopje.On 12 August 2009, as part of the 100-year anniversary of football in Macedonia, the national team played a friendly match against the current European champions Spain. Star player Goran Pandev scored two goals in the first half to give Macedonia a 2–0 lead before Spain scored three goals in the second half to record the 3–2 victory in front of a record crowd of 30,000 at the renovated Philip II Arena.", "A Seleção Macedônia de Futebol (português brasileiro) ou Seleção Macedónia de Futebol (português europeu) (AO 1945: Selecção Macedónia de Futebol) representa a República da Macedônia nas competições de futebol da FIFA. Eles competem em torneios da FIFA e da UEFA como a antiga República Jugoslava da Macedónia, por vezes abreviada para Macedônia. Eles geralmente desempenham seus jogos em casa no Estádio Nacional Philip II da Macedônia.", "Die Mazedonische Fußballnationalmannschaft ist die Fußballnationalmannschaft Mazedoniens. Bei internationalen Turnieren tritt die Republik Mazedonien unter dem provisorischen Namen Ehemalige Jugoslawische Republik Mazedonien, abgekürzt EJR Mazedonien, an.", "Het Macedonisch voetbalelftal is een team van voetballers dat het land Macedonië vertegenwoordigt in internationale wedstrijden en competities, zoals de voorrondes voor het WK en het EK. Macedonië wist zich nog nooit voor een eindronde te plaatsen.", "L'équipe de Macédoine de football est constituée par une sélection des meilleurs joueurs macédoniens sous l'égide de la Fédération de Macédoine de football.", "La Nazionale di calcio macedone (Фудбалската репрезентација на Македонија) è la squadra di calcio della Repubblica di Macedonia ed è controllata dalla Federazione calcio macedone. La Macedonia gioca la sua prima partita nel 1993 dopo lo scioglimento della Repubblica Socialista Federale di Jugoslavia. Prima i giocatori macedoni giocavano per la Jugoslavia.Le partite in casa sono abitualmente giocate allo stadio di Skopje.Attualmente occupa il 84º posto nel Ranking mondiale FIFA.", "La Selección de fútbol de la República de Macedonia es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Macedonia, perteneciente a la UEFA.La selección de la República de Macedonia nació en 1993 tras el desmembramiento de Yugoslavia. Antes de ese evento, los jugadores eslavos macedonios jugaban en la Selección de fútbol de Yugoslavia. La selección macedonia suele disputar sus partidos como local en el estadio Filip II de Macedonia.", "Reprezentacja Macedonii w piłce nożnej zadebiutowała na arenie międzynarodowej w roku 1993.", "Сбо́рная Македо́нии по футбо́лу (макед. Фудбалската репрезентација на Македонија) представляет Республику Македонию в международных матчах и турнирах по футболу. Контролируется Футбольной федерацией Македонии. Сборная Македонии ни разу не участвовала ни в чемпионатах мира, ни в чемпионатах Европы.", "サッカーマケドニア共和国代表は、マケドニアサッカー連盟（FFM）によって編成されるサッカーのナショナルチームである。1993年、ユーゴスラビアから分離独立したのとともに代表を編成。FIFAワールドカップおよびUEFA欧州選手権本大会への出場はない。2006 FIFAワールドカップの予選では、オランダに2分けと健闘を見せた。", "馬其頓國家足球隊是馬其頓共和國的國家足球代表隊。由馬其頓足球協會管理。在FIFA和UEFA，馬其頓國家隊被稱為前南斯拉夫馬其頓足球隊。目前，馬其頓國家隊尚未能取得參加世界杯足球賽和歐洲足球錦標賽的資格。"], "comment":"The Macedonian national football team is the national football team of the Republic of Macedonia and is controlled by the Football Federation of Macedonia. Due to an ongoing name dispute, it enters international competitions under its country's provisional appellation as \"FYR Macedonia\".", "fifaTrigramme":"MKD", "homeStadium":"http://dbpedia.org/resource/Philip_II_Arena", "largestLoss":["Macedonia 0–5", 5, 6], "largestWin":"--11-09+02:00", "nickname":["Risovi", "Црвени Рисови"], "label":["Macedonia national football team", "Macedonisch voetbalelftal", "Mazedonische Fußballnationalmannschaft", "Nazionale di calcio della Repubblica di Macedonia", "Reprezentacja Macedonii w piłce nożnej", "Selección de fútbol de la República de Macedonia", "Seleção Macedônia de Futebol", "Équipe de Macédoine de football", "Сборная Македонии по футболу", "منتخب مقدونيا لكرة القدم", "サッカーマケドニア共和国代表", "馬其頓國家足球隊"], "homepage":"http://www.ffm.com.mk/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Macedonia_national_football_team"}