{"id":"http://dbpedia.org/resource/Madagascar_national_football_team", "docUri":"/teams/Madagascar_national_football_team.json", "abstract":["The Madagascar national football team, nicknamed Barea (a species of Zebu that is depicted on the country's coat of arms), is the national team of Madagascar and is controlled by the Fédération Malagasy de Football. It has never qualified for the finals of the World Cup or the Africa Cup of Nations. Among its biggest wins was a 1–0 home victory over Egypt in the qualification rounds of the 2004 African Cup of Nations. Reflecting the official name of the country at the time, the team was known as the Malagasy Republic national football team between 1958 and 1975.", "The Madagascar national football team, nicknamed Barea (a species of Zebu that is depicted on the country's coat of arms), is the national team of Madagascar and is controlled by the Fédération Malagasy de Football. It has never qualified for the finals of the World Cup or the Africa Cup of Nations. Among its biggest wins was a 1–0 home victory over Egypt in the qualification rounds of the 2004 African Cup of Nations. Reflecting the official name of the country at the time, the team was known as the Malagasy Republic national football team between 1958 and 1975.", "A Seleção Malgaxe de Futebol representa Madagascar nas competições de futebol da FIFA.Em sua história, nunca disputou Copas do Mundo, nem participou de alguma edição da Copa Africana de Nações. Sua primeira partida oficial foi em 1947, contra a seleção das Ilhas Maurício, que venceu por 2 a 1. A maior vitória dos Barea (como a Seleção é apelidada) veio em 1960, com um 8 a 1 sobre o Congo; já sua maior derrota foi pelo mesmo placar: 7 a 0 a favor das Ilhas Maurício, em 1952, e outro 7 a 0 favorável à República Democrática do Congo (à época, Congo-Léopoldville), em 1965.", "Die Madagassische Fußballnationalmannschaft, auch „Les Scorpions“ genannt, ist das Fußball-Nationalteam von Madagaskar. Es wird durch die Fédération Malagasy de Football betreut und hat noch nie an einer Fußball-Weltmeisterschaft oder am Africa Cup teilgenommen.", "Het Malagassisch voetbalelftal is een team van voetballers dat Madagaskar vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het WK en de Afrika Cup.De Fédération Malagasy de Football werd in 1961 opgericht en is aangesloten bij de COSAFA, de CAF en de FIFA (sinds 1964). Het Malagassisch voetbalelftal behaalde in augustus 1993 met de 81e plaats de hoogste positie op de FIFA-wereldranglijst, in november 2006 werd met de 188e plaats de laagste positie bereikt.", "L'équipe de Madagascar de football est constituée par une sélection des meilleurs joueurs malgaches sous l'égide de la Fédération malgache de football.", "La Nazionale di calcio del Madagascar è la squadra calcistica nazionale dell'omonima nazione africana ed è posta sotto l'egida della Fédération Malagasy de Football. I suoi giocatori sono soprannominati \"gli scorpioni\". Non ha mai partecipato alla Coppa d'Africa né tantomeno ha preso parte alla fase finale della Coppa del Mondo.Il 19 marzo 2008 la FIFA ha sospeso la federazione.Attualmente occupa la 138ª posizione nel Ranking mondiale FIFA.", "La Selección de fútbol de Madagascar es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Malgache de Fútbol, perteneciente a la CAF y a la FIFA.", "Reprezentacja Madagaskaru – kadra Madagaskaru w piłce nożnej mężczyzn. Federacja piłkarska została założona w 1961 roku. Do FIFA wstąpiła w 1962 roku, a do CAF rok później. Pierwszy mecz międzypaństwowy rozegrała u siebie przegrywając 1:2 z reprezentacją Mauritiusa. Nigdy nie brała udziału w Mistrzostwach Świata ani w Pucharze Narodów Afryki.Reprezentacja Madagaskaru zajmuje obecnie 188 miejsce.(11. kwietnia 2013) 38. miejsce w Afryce.", "Сборная Мадагаскара — представляет Мадагаскар на международных футбольных турнирах и в товарищеских матчах. Контролируется Малагасийской Федерацией Футбола. Является членом ФИФА с 1964 года и КАФ — с 1963 года.", "منتخب مدغشقر لكرة القدم الملقب بـ(باريا) وهو نوع من الجاموسات المشهور في البلد هو المنتخب الوطني لمدغشقر ويديره اتحاد مدغشقر لكرة القدم. لم يسبق له التأهل إلى بطولة كأس العالم أو كأس الأمم الأفريقية. أهم انتصاراته كان التغلب على مصر 1-0 على ملعبه ضمن تصفيات كأس الأمم الأفريقية 2004. بسبب تغيير اسم البلد فقد كان اسمه في السابق منتخب جمهورية مالاغاشي لكرة القدم من 1958 إلى 1975.", "サッカーマダガスカル代表（Équipe de Madagascar de football）は、マダガスカルサッカー連盟により編成されるマダガスカルのサッカーのナショナルチームである。チームの愛称のバレア(Barea)は、国章であるコブウシに由来する。FIFAワールドカップやアフリカネイションズカップの予選を通過したことはないものの、アフリカネイションズカップ2004の予選ではエジプトを1-0で勝利したことがある。1958年から1975年の間サッカーマルガシュ共和国代表 (仏: Équipe de République Malgache de football)と呼ばれていた。", "馬達加斯加足球代表隊是馬達加斯加的國家足球代表隊，由馬達加斯加足球協會管理，現時屬於國際足協及非洲足協成員國之一。馬達加斯加至今仍未參加過任何國際大賽的決賽週，無論在世界盃及非洲國家盃外圍賽階段從未取得過出線資格。"], "comment":"The Madagascar national football team, nicknamed Barea (a species of Zebu that is depicted on the country's coat of arms), is the national team of Madagascar and is controlled by the Fédération Malagasy de Football. It has never qualified for the finals of the World Cup or the Africa Cup of Nations. Among its biggest wins was a 1–0 home victory over Egypt in the qualification rounds of the 2004 African Cup of Nations.", "fifaTrigramme":"MAD", "homeStadium":"http://dbpedia.org/resource/Mahamasina_Municipal_Stadium", "largestLoss":"7", "largestWin":"Malagasy Republic 8–1", "nickname":"Barea", "label":["Madagascar national football team", "Madagassische Fußballnationalmannschaft", "Malagassisch voetbalelftal", "Nazionale di calcio del Madagascar", "Reprezentacja Madagaskaru w piłce nożnej", "Selección de fútbol de Madagascar", "Seleção Malgaxe de Futebol", "Équipe de Madagascar de football", "Сборная Мадагаскара по футболу", "منتخب مدغشقر لكرة القدم", "サッカーマダガスカル代表", "馬達加斯加國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Madagascar_national_football_team"}