{"id":"http://dbpedia.org/resource/Madagascar_national_football_team", "docUri":"/teams/Madagascar_national_football_team.json", "abstract":[null, "The Madagascar national football team, nicknamed Barea (a species of Zebu that is depicted on the country's coat of arms), is the national team of Madagascar and is controlled by the Fédération Malagasy de Football. It has never qualified for the finals of the World Cup or the Africa Cup of Nations. Among its biggest wins was a 1–0 home victory over Egypt in the qualification rounds of the 2004 African Cup of Nations. Reflecting the official name of the country at the time, the team was known as the Malagasy Republic national football team between 1958 and 1975.", "Het Malagassisch voetbalelftal is een team van voetballers dat Madagaskar vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het WK en de Afrika Cup.De Fédération Malagasy de Football werd in 1961 opgericht en is aangesloten bij de COSAFA, de CAF en de FIFA (sinds 1964). Het Malagassisch voetbalelftal behaalde in augustus 1993 met de 81e plaats de hoogste positie op de FIFA-wereldranglijst, in november 2006 werd met de 188e plaats de laagste positie bereikt.", "L'équipe de Madagascar de football est constituée par une sélection des meilleurs joueurs malgaches sous l'égide de la Fédération malgache de football.", "La Selección de fútbol de Madagascar es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Malgache de Fútbol, perteneciente a la CAF y a la FIFA."], "comment":"The Madagascar national football team, nicknamed Barea (a species of Zebu that is depicted on the country's coat of arms), is the national team of Madagascar and is controlled by the Fédération Malagasy de Football. It has never qualified for the finals of the World Cup or the Africa Cup of Nations. Among its biggest wins was a 1–0 home victory over Egypt in the qualification rounds of the 2004 African Cup of Nations.", "fifaTrigramme":"MAD", "homeStadium":"http://dbpedia.org/resource/Mahamasina_Municipal_Stadium", "largestLoss":"7", "largestWin":"Malagasy Republic 8–1", "nickname":"Barea", "label":["Madagascar national football team", "Malagassisch voetbalelftal", "Selección de fútbol de Madagascar", "Équipe de Madagascar de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Madagascar_national_football_team", "name":"Madagascar"}