{"id":"http://dbpedia.org/resource/Malaysia_national_football_team", "docUri":"/teams/Malaysia_national_football_team.json", "abstract":[null, "The Malaysia national football team (Malay: Pasukan bola sepak kebangsaan Malaysia) is the national team of Malaysia and is controlled by the Football Association of Malaysia (FAM). The national team was founded in 1963 Merdeka Tournament one month before the establishment of the Malaysian Federation. Malaysia national football team is recognised by FIFA as the successor of the defunct Malaya national football team. The Malaysian team nicknamed Harimau Malaya or Harimau Malaysia, in reference of the Malayan Tiger, while Skuad kebangsaan (The national squad) have been used by Malaysian media since the 70's.The most significant successes of the team has come in the regional AFF Suzuki Cup (formerly known as the 'Tiger Cup'), which Malaysia won in 2010 for the first time in history. They beat Indonesia 4–2 on aggregate in the final to capture the country's first major international football title.Malaysia had many top players, such as the legendary Mokhtar Dahari and Sabah's Hassan Sani and James Wong, which led Malaysia into their golden age during the 1970s until the 1980s. Before Mokhtar, The Malaysian King of Football, Datuk Abdul Ghani Minhat was the most famous and respected footballer in the whole Malaya during the 1950s until the 1960s. Malaysia's 15–1 victory over the Philippines in 1962 is currently the record for the highest win for the national team and the record has never been broken since then. In the current generation, Mohd Safee Mohd Sali and Norshahrul Idlan Talaha are considered by Malaysians as their best striker pair.In the FIFA World Rankings, Malaysia's highest standing was in the first release of the figures, in August 1993, at 75th. Malaysia's main rival on the international stage are their geographical neighbors, Indonesia and Singapore, and past matches between these two teams have produced much drama. Malaysia is one of the most successful teams in Southeast Asia along with Indonesia, Singapore, Thailand and Vietnam, winning the ASEAN Football Championship 2010 and other small competitions while improving at the same time.", "Het Maleisisch voetbalelftal is een team van voetballers dat Maleisië vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal, de Asian Cup en het ASEAN voetbalkampioenschap.In de jaren '70 was Maleisië een sterk team maar sindsdien zijn ze veel van hun glorie verloren. In 2007 was het één van de vier organisatoren van de AFC Asian Cup. Ondanks het thuisvoordeel verloor het alle drie de wedstrijden ruim; het scoorde slechts 1 doelpunt en moest er 12 incasseren.", "L'équipe de Malaisie de football est une sélection des meilleurs joueurs malaisiens sous l'égide de la Fédération de Malaisie de football.", "La Selección de fútbol de Malasia (en malayo: Pasukan bola sepak kebangsaan Malaysia) es el equipo nacional de ese país, y está coordinado por la Asociación de Fútbol de Malasia, perteneciente a la FIFA y a la AFC. Nunca ha disputado una Copa Mundial de Fútbol, aunque se clasificó para disputar los Juegos Olímpicos de Moscú. Sin embargo, decidió no participar después de unirse al boicot occidental encabezado por los Estados Unidos debido a la invasión soviética de Afganistán.Antes de eso, Malasia participó en los Juegos Olímpicos de Múnich. Después de perder contra Alemania Occidental y Marruecos, ganó a Estados Unidos por 3-0. La mejor época del fútbol malayo fue en los años 1970 y comienzos de los 1980.Hoy en día gracias a la organización del Mundial Sub 20 de 1997 que dio un gran impulso al fútbol en este país sumado a la incorporación de jugadores sudamericanos han permitido la clasificación a la Copa Asiática."], "comment":"The Malaysia national football team (Malay: Pasukan bola sepak kebangsaan Malaysia) is the national team of Malaysia and is controlled by the Football Association of Malaysia (FAM). The national team was founded in 1963 Merdeka Tournament one month before the establishment of the Malaysian Federation. Malaysia national football team is recognised by FIFA as the successor of the defunct Malaya national football team.", "thumbnail":"http://en.wikipedia.org/wiki/Special:FilePath/Tunku_Abdul_Rahman_and_the_National_Football_team.jpg?width=300", "fifaTrigramme":"MAS", "homeStadium":"http://dbpedia.org/resource/Bukit_Jalil_National_Stadium", "largestLoss":["2", "6", "7"], "largestWin":"15", "nickname":"Skuad kebangsaan", "years":["1961", "1977", "1979", "1989", "2010"], "label":["Malaysia national football team", "Maleisisch voetbalelftal", "Selección de fútbol de Malasia", "Équipe de Malaisie de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Malaysia_national_football_team", "name":"Malaysia"}