{"id":"http://dbpedia.org/resource/Malawi_national_football_team", "docUri":"/teams/Malawi_national_football_team.json", "abstract":["The Malawi national football team, nicknamed The Flames, is the national team of Malawi and is controlled by the Football Association of Malawi. Before 1966 they were known as the Nyasaland national football team. They have never qualified for the World Cup finals, and have twice reached the finals of the Africa Cup of Nations.Their best performance was winning the bronze medal at the 1987 All-Africa Games.", "The Malawi national football team, nicknamed The Flames, is the national team of Malawi and is controlled by the Football Association of Malawi. Before 1966 they were known as the Nyasaland national football team. They have never qualified for the World Cup finals, and have twice reached the finals of the Africa Cup of Nations.Their best performance was winning the bronze medal at the 1987 All-Africa Games.", "A Seleção Malauiana de Futebol representa o Malaui nas competições de futebol da FIFA.", "Die Malawische Fußballnationalmannschaft untersteht der Football Association of Malawi und repräsentiert den südafrikanischen Staat Malawi im Fußball. Seit den 60er Jahren trägt der Verband Länderspiele aus. Vor 1966 gab es die Nationalmannschaft von Nyassaland.Die größten Erfolge feierte die Mannschaft in den 1980er Jahren. Bis zur Teilnahme am Afrika-Cup 2010 konnte sich Malawi nur 1984 für diesen Wettbewerb qualifizieren. 1987 gewann die malawische Nationalelf die Bronzemedaille bei den All-Africa Games in Kenia. Für eine Weltmeisterschaft konnte sich das kleine Land noch nie qualifizieren.Die meisten Nationalspieler sind entweder in Malawi selbst tätig oder in der südafrikanischen Liga. Von den wenigen Europalegionären ist Daniel Chitsulo, Profi von Rot-Weiss Essen, der erfolgreichste. Der Deutsche Burkhard Ziese war von 2005 bis 2006 Nationaltrainer.", "Het Malawisch voetbalelftal is een team van voetballers dat Malawi vertegenwoordigt bij internationale wedstrijden zoals CECAFA Cup en de kwalificatiewedstrijden voor het WK en de Afrika Cup.De Football Association of Malawi werd in 1966 opgericht en is aangesloten bij de COSAFA, de CAF en de FIFA (sinds 1968). Het Malawisch voetbalelftal behaalde in december 1993 met de 67e plaats de hoogste positie op de FIFA-wereldranglijst, in december 2007 werd met de 138e plaats de laagste positie bereikt.", "L'équipe de Malawi de football est constituée par une sélection des meilleurs joueurs malawites sous l'égide de la Fédération du Malawi de football.", "La Selección de fútbol de Malaui es el equipo representativo del país en las competiciones oficiales. Es dirigida por la Asociación de Fútbol de Malaui, perteneciente a la Confederación Africana de Fútbol.Malaui nunca ha participado en la Copa Mundial de Fútbol, ni en los Juegos Olímpicos. En 1984 participó por primera en la Copa Africana de Naciones, siendo eliminada en la primera fase, al igual que en 2010.", "La nazionale di calcio del Malawi è la rappresentativa calcistica dell'omonima nazione africana ed è posta sotto l'egida della Football Association of Malawi (anno di fondazione 1966, affiliazione alla FIFA l'anno seguente).Non ha mai preso parte alla fase finale della Coppa del Mondo. Invece, nel 1984, ha disputato la Coppa d'Africa, raccogliendo un punto in tre partite, frutto di un pareggio 2-2 con la Nigeria. Nel palmares figurano trofei a carattere regionale, come la CECAFA cup, ed a livello continentale, come il bronzo raggiunto ai Giochi Africani del 1987 sotto la guida tecnica di Reuben Malola.Nel 2010 partecipa per la seconda volta nella sua storia alla Coppa d'Africa, battendo all'esordio per 3-0 la più quotata Algeria, fresca qualificata ai mondiali. Nonostante la vittoria contro l'Algeria, il Malawi non passa il turno, arrivando quarto nel proprio girone.Attualmente occupa la 72ª posizione nel Ranking mondiale FIFA.", "Reprezentacja Malawi w piłce nożnej – kadra Malawi w piłce nożnej mężczyzn. Jest kontrolowana przez Związek Piłkarski Malawi (Football Association of Malawi). Federacja została założona w 1966, od 1967 jest członkiem FIFA, od 1968 CAF. Przydomek reprezentacji to 'Płomienie'. Malawijczycy nigdy nie awansowali do finałów Mistrzostw Świata, w 1984 dotarli do Rundy 1 Pucharu Narodów Afryki. Drużyna Malawi trzykrotnie triumfowała w Pucharze CECAFA (1978, 1979, 1988). Trenerem reprezentacji jest Kinnah Phiri. Obecnie w rankingu FIFA drużyna Malawi zajmuje 72. miejsce,a w CAF 16. miejsce (18. maja 2011).", "Сбо́рная Мала́ви по футбо́лу — команда, которая представляет Малави на международных футбольных турнирах и в товарищеских матчах. Считается одной из слабейших сборных Африки, хотя прошла в финальную часть КАН 2010. Высшее достижение: бронзовые медали на Всеафриканских играх 1987 года.", "منتخب مالاوي لكرة القدم ملقب بالشعلة وهو المنتخب الوطني في مالاوي ويديره اتحاد مالاوي لكرة القدم . قبل 1966 كان اسمه منتخب نياسالاند. لم يسبق له التأهل إلى كأس العالم ولكنه تأهل مرتين إلى بطولة كأس الأمم الأفريقية. أفضل أداء للمنتخب كان احتلال المركز الثالث في دورة الألعاب الأفريقية 1987. في فبراير 2010 تم تعيين كيناه فيري مدربا للمنتخب.", "サッカーマラウイ代表（Malawi national football team）は、マラウイサッカー連盟によって編成されるマラウイのサッカーのナショナルチームである。", "馬拉威國家足球隊是馬拉威的國家足球代表隊，由馬拉威足球協會管理，現時屬於國際足協及非洲足協成員國之一。馬拉威至今曾經於1984年及2010年參加過非洲國家盃，不過均在首圈止步。"], "comment":"The Malawi national football team, nicknamed The Flames, is the national team of Malawi and is controlled by the Football Association of Malawi. Before 1966 they were known as the Nyasaland national football team. They have never qualified for the World Cup finals, and have twice reached the finals of the Africa Cup of Nations.Their best performance was winning the bronze medal at the 1987 All-Africa Games.", "fifaTrigramme":"MWI", "homeStadium":"http://dbpedia.org/resource/Kamuzu_Stadium", "largestLoss":"0", "largestWin":"Malawi 8–1", "nickname":"The Flames", "label":["Malawi national football team", "Malawisch voetbalelftal", "Malawische Fußballnationalmannschaft", "Nazionale di calcio del Malawi", "Reprezentacja Malawi w piłce nożnej", "Selección de fútbol de Malaui", "Seleção Malauiana de Futebol", "Équipe du Malawi de football", "Сборная Малави по футболу", "منتخب مالاوي لكرة القدم", "サッカーマラウイ代表", "馬拉威國家足球隊"], "homepage":"http://www.fam.mw/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Malawi_national_football_team"}