{"id":"http://dbpedia.org/resource/Maldives_national_football_team", "docUri":"/teams/Maldives_national_football_team.json", "abstract":["The Maldives national football team represents the Maldives in the sport of football, and is controlled by the Football Association of Maldives. A member of the Asian Football Confederation (AFC), it qualified for the second stage of Asian qualifying for the 2006 World Cup, where it drew with South Korea at home 0–0.The Maldives' most significant success was winning the 2008 SAFF Championship where they beat the most successful team India in the final 1–0.", "The Maldives national football team represents the Maldives in the sport of football, and is controlled by the Football Association of Maldives. A member of the Asian Football Confederation (AFC), it qualified for the second stage of Asian qualifying for the 2006 World Cup, where it drew with South Korea at home 0–0.The Maldives' most significant success was winning the 2008 SAFF Championship where they beat the most successful team India in the final 1–0.", "A Seleção Maldiva de Futebol representa as Maldivas nas competições de futebol da FIFA. É uma seleção de história recente: fundada em 1982, filiou-se à FIFA em 1986. Manda seus jogos no Rasmee Dhandu Stadium.", "Die Maledivische Fußballnationalmannschaft ist die Nationalmannschaft der Malediven, eines asiatischen Inselstaates, und wird von der Football Association of Maldives geführt. Sie gehört zu den erfolglosesten Mannschaften in Asien. Die beste Platzierung in der FIFA-Weltrangliste war der 126. Platz, den das Team im Juli 2006 belegte. Die Malediven spielten bisher nur gegen asiatische Mannschaften. Erst einmal – am 13. Oktober 2004 gegen Vietnam – gelang ein Sieg gegen eine Mannschaft der Top-100 der FIFA-Weltrangliste. Alle anderen Siege wurden gegen Mannschaften auf Platz 111 bis 199 errungen.Größter Erfolg der Mannschaft war der Gewinn der Südasienmeisterschaft 2008 im eigenen Land.", "Het Maldivisch voetbalelftal is een team van voetballers dat de Maldiven vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het Wereldkampioenschap voetbal, de Asian Cup en de AFC Challenge Cup.Het grootste succes behaalde het team in 2008 met het winnen van het SAFF kampioenschap door India in de finale met 1-0 te verslaan. De president van de Maldiven (Maumoon Abdul Gayoom) verklaarde de dag na de finale tot nationale feestdag.", "L'équipe des Maldives de football est une sélection des meilleurs joueurs maldiviens sous l'égide de la Fédération des Maldives de football. Elle a participé aux Jeux des îles de l'océan Indien en 2011 aux Seychelles.", "La Selección de fútbol de las Maldivas es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de las Maldivas, perteneciente a la AFC y a la FIFA.", "La nazionale di calcio delle Maldive (ދިވެހިރާއްޖޭ ގައުމީ ފުޓްބޯލް ޓީމް) è la rappresentativa calcistica delle omonime isole situate nell'Oceano Indiano, posta sotto l'egida della Football Association of Maldives ed affiliata all'AFC.È considerata come una delle nazionali più deboli dell'AFC e del mondo, a conferma di ciò spicca, tra le diverse sconfitte della squadra, un tremendo 17-0 inflitto dall'Iran in una partita valevole per le qualificazioni ai mondiali francesi del 1998. Quella partita è tuttora ufficialmente considerata come la peggior sconfitta di tutta la storia della nazionale.Comunque la nazionale, durante le qualificazioni per il mondiale di Germania 2006, ha sorpreso tutti riuscendo a strappare uno storico 0-0 casalingo alla Corea del Sud.", "Reprezentacja Malediwów w piłce nożnej gra pod egidą Malediwskiego Związku Piłki Nożnej (ang. Football Association of Maldives). Federacja została założona w 1982. Członkiem FIFA i AFC została w 1986. Malediwczycy nigdy nie awansowali do finałów Mistrzostw Świata ani Pucharu Azji. Obecnie w rankingu FIFA reprezentacja zajmuje 148 miejsce.", "Сборная Мальдив по футболу — национальная футбольная команда Мальдивских островов. Сборная управляется футбольной ассоциацией Мальдив. Сборная Мальдив является членом Азиатской конфедерации футбола и в настоящее время занимает 158 место в рейтинге ФИФА. Наивысшем достижением команды считается победа в Кубке футбольной федерации Южной Азии в 2008 году.", "サッカーモルディブ代表は、モルディブサッカー協会（FAM）によって編成されるサッカーのナショナルチームである。南アジアサッカー連盟所属。1998 FIFAワールドカップ・アジア予選でイランに0-17の当時のワールドカップ予選史上最大点差敗戦を喫したことで話題になり、アジアの中でも最弱国のひとつと認識された。その屈辱を機に強化を図り、2006 FIFAワールドカップ・アジア予選二次予選では、本大会出場を果たした韓国に対し、ホームでスコアレスドローに持ち込んだことでアジアのサッカーシーンに衝撃を与えた。現在では南アジアにおいてインドやスリランカとトップを争うレベルに成長している。", "馬爾代夫國家足球隊是馬爾代夫的官方男子足球代表隊，由馬爾代夫足球協會管理。馬爾代夫只是一個擁有30萬人，面積只有300平方公里的小島國，而且足球發展薄弱，故最初參加國際賽時不時被其他亞洲大國蹂躪，在1998年世界盃 亞洲區外圍賽，首次參加世界盃外圍賽的馬爾代夫曾經打破當時外圍賽的兩項紀錄，當時他們與伊朗、吉爾吉斯及敘利亞同組，馬爾代夫在第一場比賽於主場慘敗伊朗0-17，打破當時國際賽一場賽事中最大比分差距的紀錄(直至2000年亞洲杯外圍賽中，不丹以0-20慘敗給科威特，馬爾代夫這個羞恥紀錄才被超越)。及後他們再在作客比賽再以0-9大敗給伊朗，主客兩場皆以0-12大敗給敘利亞，以及分別在主客比賽以0-6及0-3敗給吉爾吉斯，總結馬爾代夫在分組賽合共失去59球之多，而沒有一個入球，亦是單屆世界盃外圍賽最多失球紀錄的球隊。但至二十一世紀，馬爾代夫足球隊表現有明顯進步，相比其他亞洲弱旅，他們的國際賽成績不俗，2002年世界盃亞洲區外圍賽，馬爾代夫在主場僅以0-1敗給後來取得出線決賽周資格的中國，又以6-0大勝柬埔寨不至末席出局。2006年世界盃亞洲區外圍賽，馬爾代夫首先在預賽第一圈階段主客合計大破蒙古13-0後，他們在預賽第二圈階段遇上南韓，最終他們在主場比賽意外地與這支上屆世界盃殿軍打成0-0平手，之後更曾在主場以3-0大勝越南。至2010年世界盃亞洲區外圍賽，馬爾代夫也僅以主客總比數2-3輸給也門而失去晉級分組賽階段的資格，2014年世界杯外圍賽馬爾代夫再遇伊朗，主客兩回合合計輸0-5出局，但馬爾代夫主場只僅負伊朗一球，可見馬爾代夫足球隊已經不是一隊可以輕易取勝的「魚腩隊」。馬爾代夫在歷屆南亞運動會足球比賽中，曾經在1984年及1991年獲得一面銅牌及銀牌。"], "comment":"The Maldives national football team represents the Maldives in the sport of football, and is controlled by the Football Association of Maldives. A member of the Asian Football Confederation (AFC), it qualified for the second stage of Asian qualifying for the 2006 World Cup, where it drew with South Korea at home 0–0.The Maldives' most significant success was winning the 2008 SAFF Championship where they beat the most successful team India in the final 1–0.", "fifaTrigramme":"MDV", "homeStadium":"http://dbpedia.org/resource/Galolhu_National_Stadium", "largestLoss":"17", "largestWin":"Maldives 12–0", "nickname":"Red Snappers", "label":["Maldives national football team", "Maldivisch voetbalelftal", "Maledivische Fußballnationalmannschaft", "Nazionale di calcio delle Maldive", "Reprezentacja Malediwów w piłce nożnej", "Selección de fútbol de las Maldivas", "Seleção Maldiva de Futebol", "Équipe des Maldives de football", "Сборная Мальдив по футболу", "منتخب المالديف لكرة القدم", "サッカーモルディブ代表", "馬爾代夫國家足球隊"], "homepage":"http://www.famaldives.com", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Maldives_national_football_team"}