{"id":"http://dbpedia.org/resource/Maldives_national_football_team", "docUri":"/teams/Maldives_national_football_team.json", "abstract":[null, "The Maldives national football team represents the Maldives in the sport of football, and is controlled by the Football Association of Maldives. A member of the Asian Football Confederation (AFC), it qualified for the second stage of Asian qualifying for the 2006 World Cup, where it drew with South Korea at home 0–0.The Maldives' most significant success was winning the 2008 SAFF Championship where they beat the most successful team India in the final 1–0.", "Het Maldivisch voetbalelftal is een team van voetballers dat de Maldiven vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het Wereldkampioenschap voetbal, de Asian Cup en de AFC Challenge Cup.Het grootste succes behaalde het team in 2008 met het winnen van het SAFF kampioenschap door India in de finale met 1-0 te verslaan. De president van de Maldiven (Maumoon Abdul Gayoom) verklaarde de dag na de finale tot nationale feestdag.", "L'équipe des Maldives de football est une sélection des meilleurs joueurs maldiviens sous l'égide de la Fédération des Maldives de football. Elle a participé aux Jeux des îles de l'océan Indien en 2011 aux Seychelles.", "La Selección de fútbol de las Maldivas es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de las Maldivas, perteneciente a la AFC y a la FIFA."], "comment":"The Maldives national football team represents the Maldives in the sport of football, and is controlled by the Football Association of Maldives. A member of the Asian Football Confederation (AFC), it qualified for the second stage of Asian qualifying for the 2006 World Cup, where it drew with South Korea at home 0–0.The Maldives' most significant success was winning the 2008 SAFF Championship where they beat the most successful team India in the final 1–0.", "fifaTrigramme":"MDV", "homeStadium":"http://dbpedia.org/resource/Galolhu_National_Stadium", "largestLoss":"17", "largestWin":"Maldives 12–0", "nickname":"Red Snappers", "label":["Maldives national football team", "Maldivisch voetbalelftal", "Selección de fútbol de las Maldivas", "Équipe des Maldives de football"], "homepage":"http://www.famaldives.com", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Maldives_national_football_team", "name":"Maldives"}