{"id":"http://dbpedia.org/resource/Mali_national_football_team", "docUri":"/teams/Mali_national_football_team.json", "abstract":["The Mali national football team, nicknamed Les Aigles (The Eagles), is the national team of Mali and is controlled by the Fédération Malienne de Football. They have never qualified for the World Cup finals.", "The Mali national football team, nicknamed Les Aigles (The Eagles), is the national team of Mali and is controlled by the Fédération Malienne de Football. They have never qualified for the World Cup finals.", "A Seleção Malinesa de Futebol representa o Mali nas competições de futebol da CAF e FIFA. Nunca participou de uma Copa do Mundo, tendo disputado por oito vezes a Copa das Nações Africanas.", "Die Malische Fußballnationalmannschaft ist die Auswahl der besten malischen Fußballspieler. Der Spitzname der Mannschaft lautet Die Adler (Les Aigles). Mali konnte sich noch nie für eine Weltmeisterschaft qualifizieren. Obwohl der Verband schon seit 1962 Mitglied der FIFA ist, nahm Mali zum ersten Mal im Jahr 2000 an einer WM-Qualifikation teil.Im März 2005 kam es in Bamako zu Randalen, nachdem Mali ein WM-Qualifikationsspiel gegen Togo mit 1:2 verlor.", "Het Malinees voetbalelftal is een team van voetballers dat Mali vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Fédération Malienne de Football werd in 1960 opgericht en is aangesloten bij de CAF en de FIFA (sinds 1964). Het Malinees voetbalelftal behaalde in december 2012 met de 25e plaats de hoogste positie op de FIFA-wereldranglijst, in oktober 2001 werd met de 117e plaats de laagste positie bereikt.", "L'équipe du Mali de football est constituée par une sélection des meilleurs joueurs maliens sous l'égide de la Fédération malienne de football.", "La Nazionale di calcio del Mali è la rappresentativa calcistica nazionale dell'omonima nazione africana ed è posta sotto l'egida della Fédération Malienne de Football. Fondata nel 1960, è affiliata alla FIFA dal 1962.Nonostante la nazionale abbia ormai più di quarant'anni di attività alle spalle e una buona competitività a livello continentale, non ha preso parte alle qualificazioni per i Mondiali di calcio prima del 2000 a causa di ripetuti abbandoni e non partecipazioni. Si è qualificata sette volte alla fase finale della Coppa d'Africa, compresa l'ultima qualificazione per l'evento del 2013; il suo miglior risultato è la finalissima persa nel 1972 contro la Repubblica del Congo, mentre è salita sul terzo gradino del podio nel 2012 e in tre occasioni ha chiuso il torneo in quarta posizione.Nel 2010, nella prima partita del primo turno della Coppa d'Africa, è stata protagonista di una rara rimonta da 0-4 a 4-4 contro l'Angola, avvenuta nell'ultimo quarto d'ora di gioco.Attualmente occupa la 25ª posizione nel Ranking FIFA, aggiornato al 17 gennaio 2013.", "La Selección de Fútbol de Malí es el equipo representativo de este país en las competiciones oficiales. Su organización esta a cargo de la Federación Maliense de Fútbol perteneciente a la Confederación Africana de Fútbol y a la FIFA.Ha clasificado a 8 ediciones de la Copa Africana de Naciones y su mayor logro ha sido el subcampeonato en 1972.", "Reprezentacja Mali w piłce nożnej – kadra Mali w piłce nożnej mężczyzn. Jest zarządzana przez Fédération Malienne de Football, czyli Malijski Związek Piłki Nożnej. Zespół Mali nigdy nie grał w Mistrzostwach Świata. Pomimo, że federacja przystąpiła do FIFA w 1962 roku, to Mali swój pierwszy mecz kwalifikacyjny do Mundialu rozegrało dopiero w 2000 roku.W marcu 2005 w Bamako doszło do zamieszek, gdy Mali przegrało 1:2 po golu w ostatniej minucie swój decydujący o awansie do Mistrzostw Świata w Niemczech mecz z Togo.Reprezentantami Mali są m.in. Mahamadou Diarra (AS Monaco), Frédéric Kanouté (Sevilla FC), Momo Sissoko (Juventus) czy Seydou Keita (Dalian A’erbin).Reprezentacja Mali w Pucharze Narodów Afryki 2012 zdobyła III miejsce.Powtórzyła ten wyczyn rok później na następnych mistrzostwach Afryki.", "Сборная Мали по футболу — представляет Мали на международных футбольных турнирах и в товарищеских матчах. Команда не участвовала в финальной стадии Чемпионата мира. Более того, несмотря на то, что национальная федерация Мали была зарегистрирована ещё в 1962 году, до 2000-го команда не участвовала даже в отборочном этапе.5 раз принимала участие в кубке Африки. Была участницей турнира Олимпийских игр в 2004 году.", "منتخب مالي لكرة القدمالعاصمة: باماكو الأتحاد المالى لكرة القدم التأسيس: 1960 الانضمام إلى الفيفا: 1962 الانضمام إلى الكاف: 1963 ألوان البذلة: قميص أخضر سروال أصفر ـ جوارب زرقاء عدد المشاركات في الكأس 4 مرات (1972 ـ 1994 ـ 2002 ـ 2004) المركز الثاني في بطولة 1972، والثالث في بطولة 2012.التاهل : إحتل المنتخب المالي المركز الأول في المجموعة السادسة : برصيد (13 نقطة) صحبة منتخب زيمبابوي أمام السيشل (6 نقط) واريتيريا (3 نقط) بعدما حقق النتائج التالية: 2002/09/08 : زيمبابوي ـ مالي: 1ـ0 2002/10/13 : مالي ـ السيشل: 3ـ0 2003/03/30: اريتيريا ـ مالي: 0 ـ 2 2003/06/07 : مالي ـ اريتيريا: 1ـ0 2003/06/22 : مالي ـ زيمبابوي: 0ـ0 2003/07/05 : السيشل ـ مالي: 2ـ0", "サッカーマリ代表は、マリサッカー連盟によって編成されるマリ共和国のサッカーのナショナルチームである。ワールドカップ出場は無いものの、アフリカネイションズカップには9度出場、1972年には準優勝を果たしている。サリフ・ケイタはフランスなどヨーロッパで成功をおさめた英雄である。近年は若手の成長が著しく、1999年のワールドユースでは3位になり、2004年のアテネオリンピックにも出場し、決勝トーナメント進出を果たしている。", "馬里國家足球隊（法语：Équipe du Mali de football）是西非國家馬利的足球代表隊，由馬里足球協會管理。由於馬里曾是法屬殖民地，因此很多球員是在法國甲組足球聯賽效力，部分已成名的更投身英超、西甲等等頂級聯賽。近期馬里在國際青年賽屢創佳績，1999年勇奪世界青年錦標賽季軍，直到2004年出戰雅典奧運更殺入八強。"], "comment":"The Mali national football team, nicknamed Les Aigles (The Eagles), is the national team of Mali and is controlled by the Fédération Malienne de Football. They have never qualified for the World Cup finals.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Malifoot_01.jpg?width=300", "fifaTrigramme":"MLI", "homeStadium":"http://dbpedia.org/resource/Stade_du_26_Mars", "largestLoss":["7", 8], "largestWin":"11", "nickname":"Les Aigles", "label":["Mali national football team", "Malinees voetbalelftal", "Malische Fußballnationalmannschaft", "Nazionale di calcio del Mali", "Reprezentacja Mali w piłce nożnej", "Selección de fútbol de Malí", "Seleção Malinesa de Futebol", "Équipe du Mali de football", "Сборная Мали по футболу", "منتخب مالي لكرة القدم", "サッカーマリ代表", "馬里國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Mali_national_football_team"}