{"id":"http://dbpedia.org/resource/Mali_national_football_team", "docUri":"/teams/Mali_national_football_team.json", "abstract":[null, "The Mali national football team, nicknamed Les Aigles (The Eagles), is the national team of Mali and is controlled by the Fédération Malienne de Football. They have never qualified for the World Cup finals.", "Het Malinees voetbalelftal is een team van voetballers dat Mali vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Fédération Malienne de Football werd in 1960 opgericht en is aangesloten bij de CAF en de FIFA (sinds 1964). Het Malinees voetbalelftal behaalde in december 2012 met de 25e plaats de hoogste positie op de FIFA-wereldranglijst, in oktober 2001 werd met de 117e plaats de laagste positie bereikt.", "L'équipe du Mali de football est constituée par une sélection des meilleurs joueurs maliens sous l'égide de la Fédération malienne de football.", "La Selección de Fútbol de Malí es el equipo representativo de este país en las competiciones oficiales. Su organización esta a cargo de la Federación Maliense de Fútbol perteneciente a la Confederación Africana de Fútbol y a la FIFA.Ha clasificado a 8 ediciones de la Copa Africana de Naciones y su mayor logro ha sido el subcampeonato en 1972."], "comment":"The Mali national football team, nicknamed Les Aigles (The Eagles), is the national team of Mali and is controlled by the Fédération Malienne de Football. They have never qualified for the World Cup finals.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Malifoot_01.jpg?width=300", "fifaTrigramme":"MLI", "homeStadium":"http://dbpedia.org/resource/Stade_du_26_Mars", "largestLoss":["7", "8"], "largestWin":"11", "nickname":"Les Aigles", "label":["Mali national football team", "Malinees voetbalelftal", "Selección de fútbol de Malí", "Équipe du Mali de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Mali_national_football_team", "name":"Mali"}