{"id":"http://dbpedia.org/resource/Malta_national_football_team", "docUri":"/teams/Malta_national_football_team.json", "abstract":[null, "The Malta national football team represents Malta in international football and is controlled by the Malta Football Association. Malta played its first international game on 24 February 1957 against Austria, and began competing for qualification to major tournaments in 1962. The side's first competitive victory arrived in 1975 against Greece. Considered to be one of the weaker sides in Europe, Malta has never made it to the finals of any major international competition. They have however never ranked at the bottom of the FIFA World Rankings, while getting as high as 66th in the top 100.", "Het Maltees voetbalelftal is een team van voetballers dat Malta vertegenwoordigt in internationale wedstrijden, zoals de voorrondes voor het WK en het EK.Malta wist zich nog nooit voor een eindronde te plaatsen. De ploeg kon zelfs nog maar vijf officiële wedstrijden winnen: tegen Griekenland in 1975 (2-0, EK-kwalificatie), tegen IJsland in 1982 (2-1, EK-kwalificatie), tegen Estland in 1993 (1-0, WK-kwalificatie), tegen Hongarije in 2006 (2-1, EK-kwalificatie)en tegen Armenië in 2013 (1-0, WK-kwalificatie). Tijdens de vriendschappelijke wedstrijden kon Malta al vaker winnen: zo behaalden de Maltezers op 26 maart 2008 hun grootste overwinning; van Liechtenstein werd met 7-1 gewonnen, onder meer door vijf goals van aanvaller Michael Mifsud.Hun bekendste/beruchtste wedstrijd was het 12-1-verlies tegen Spanje in 1983, waardoor de Spanjaarden zich in extremis nog dankzij meer gescoorde doelpunten (zelfs het doelsaldo was gelijk) wisten te plaatsen voor het EK van 1984. Dit ging ten koste van Nederland.", "L'équipe de Malte de football est constituée par une sélection des meilleurs joueurs maltais sous l'égide de la Fédération de Malte de football.", "La Selección de fútbol de Malta es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Malta, perteneciente a la UEFA.Es una de las selecciones más débiles del continente europeo y nunca se ha clasificado para ninguna etapa final de competiciones internacionales."], "comment":"The Malta national football team represents Malta in international football and is controlled by the Malta Football Association. Malta played its first international game on 24 February 1957 against Austria, and began competing for qualification to major tournaments in 1962. The side's first competitive victory arrived in 1975 against Greece. Considered to be one of the weaker sides in Europe, Malta has never made it to the finals of any major international competition.", "fifaTrigramme":"MLT", "homeStadium":"http://dbpedia.org/resource/Ta'_Qali_National_Stadium", "largestLoss":"12", "largestWin":"Malta 7–1", "nickname":"Knights of Malta, Ħomor ,  Falcons", "label":["Malta national football team", "Maltees voetbalelftal", "Selección de fútbol de Malta", "Équipe de Malte de football"], "homepage":"http://www.mfa.com.mt/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Malta_national_football_team", "name":"Malta"}