{"id":"http://dbpedia.org/resource/Malta_national_football_team", "docUri":"/teams/Malta_national_football_team.json", "abstract":["The Malta national football team represents Malta in international football and is controlled by the Malta Football Association. Malta played its first international game on 24 February 1957 against Austria, and began competing for qualification to major tournaments in 1962. The side's first competitive victory arrived in 1975 against Greece. Considered to be one of the weaker sides in Europe, Malta has never made it to the finals of any major international competition. They have however never ranked at the bottom of the FIFA World Rankings, while getting as high as 66th in the top 100.", "The Malta national football team represents Malta in international football and is controlled by the Malta Football Association. Malta played its first international game on 24 February 1957 against Austria, and began competing for qualification to major tournaments in 1962. The side's first competitive victory arrived in 1975 against Greece. Considered to be one of the weaker sides in Europe, Malta has never made it to the finals of any major international competition. They have however never ranked at the bottom of the FIFA World Rankings, while getting as high as 66th in the top 100.", "A Seleção Maltesa de Futebol representa Malta nas competições de futebol da FIFA. As estrelas do time são Michael Mifsud, Udochukwu Nwoko (nigeriano, que chegou a fazer parte da equipe do Náutico em 2009, não chegando a atuar), David Carabott e Daniel Bogdanovic (nascido na Líbia). Entretanto, seu melhor jogador de todos os tempos é Carmel Busuttil, alcunhado de Il Busu.", "Die Maltesische Fußballnationalmannschaft ist die Fußballnationalmannschaft der Republik Malta.Im Jahr 1900 gegründet, ist der maltesische Fußballverband einer der ältesten Europas. Er trat 1959 der FIFA bei, trug 1972 erstmals WM-Qualifikationsspiele aus und nimmt seit 1974 regelmäßig an selbigen teil. In der Qualifikation für die WM in Brasilien trifft Malta auf Armenien, Bulgarien, Dänemark, Italien und Tschechien. Gegen keine dieser Mannschaften konnte Malta bis dato ein Spiel gewinnen, gegen Armenien gelang dann jedoch am 7. Juni 2013 mit 1:0 ein Auswärtssieg. Malta nimmt ebenfalls regelmäßig an den Qualifikationsspielen zu Europameisterschaften teil, konnte sich aber noch nicht qualifizieren. Am 23. Februar 1975 konnte Malta durch ein 2:0 über Griechenland seinen ersten Länderspielsieg in einer EM-Qualifikation erzielen und am 11. Oktober 2006 konnte gegen Ungarn ein historischer 2:1-Sieg gefeiert werden.", "Het Maltees voetbalelftal is een team van voetballers dat Malta vertegenwoordigt in internationale wedstrijden, zoals de voorrondes voor het WK en het EK.Malta wist zich nog nooit voor een eindronde te plaatsen. De ploeg kon zelfs nog maar vijf officiële wedstrijden winnen: tegen Griekenland in 1975 (2-0, EK-kwalificatie), tegen IJsland in 1982 (2-1, EK-kwalificatie), tegen Estland in 1993 (1-0, WK-kwalificatie), tegen Hongarije in 2006 (2-1, EK-kwalificatie)en tegen Armenië in 2013 (1-0, WK-kwalificatie). Tijdens de vriendschappelijke wedstrijden kon Malta al vaker winnen: zo behaalden de Maltezers op 26 maart 2008 hun grootste overwinning; van Liechtenstein werd met 7-1 gewonnen, onder meer door vijf goals van aanvaller Michael Mifsud.Hun bekendste/beruchtste wedstrijd was het 12-1-verlies tegen Spanje in 1983, waardoor de Spanjaarden zich in extremis nog dankzij meer gescoorde doelpunten (zelfs het doelsaldo was gelijk) wisten te plaatsen voor het EK van 1984. Dit ging ten koste van Nederland.", "L'équipe de Malte de football est constituée par une sélection des meilleurs joueurs maltais sous l'égide de la Fédération de Malte de football.", "La Selección de fútbol de Malta es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Malta, perteneciente a la UEFA.Es una de las selecciones más débiles del continente europeo y nunca se ha clasificado para ninguna etapa final de competiciones internacionales.", "La nazionale di calcio maltese (Tim nazzjonali tal-futbol ta' Malta in lingua maltese) è la rappresentativa calcistica di Malta.Gioca in completo rosso bordato di bianco e non ha mai raggiunto alcun traguardo internazionale.Attualmente occupa il 149º posto nel Ranking FIFA.", "Reprezentacja Malty w piłce nożnej – narodowy zespół piłkarski Malty. Od 1957 roku reprezentuje Maltę w międzynarodowych rozgrywkach piłkarskich.Swój największy sukces Malta zanotowała 11 października 2006 roku wygrywając z Węgrami 2:1, a 5 czerwca 1982 roku zdobyła pierwsze 3 punkty w eliminacjach do Mistrzostw Europy 1984. Aktualnie trenowana przez Włocha Pietro Ghedina, którego asystentem jest Silvio Vella.", "Сборная Мальты по футболу — представляет Мальту на международных матчах по футболу. Управляется Футбольной ассоциацией Мальты.", "منتخب مالطا لكرة القدم هو المنتخب الوطني لكرة القدم في مالطا ويديره اتحاد مالطا لكرة القدم. لعبت مالطا أول مباراة دولية في فبراير 1957 وقد بدأت التنافس في تصفيات كأس الأمم الأوروبية 1962. لم يسبق لهذا البلد الصغير أن تأهل لمسابقة دولية كبرى بسبب عدم وجود لاعبين متحرفين في الجزيرة.", "サッカーマルタ代表（Tim nazzjonali Malti tal-futbol）はマルタサッカー連盟(MFA)によって編成されるマルタ共和国のサッカーのナショナルチームである。", "馬爾他國家足球代表隊是馬爾他的國家足球代表隊，由馬爾他足球協會管理，現時屬於國際足協及歐洲足球協會成員國之一。馬爾他至今仍未參加過任何國際大賽的決賽週，無論在世界盃及歐洲國家盃外圍賽階段從未取得過出線資格。"], "comment":"The Malta national football team represents Malta in international football and is controlled by the Malta Football Association. Malta played its first international game on 24 February 1957 against Austria, and began competing for qualification to major tournaments in 1962. The side's first competitive victory arrived in 1975 against Greece. Considered to be one of the weaker sides in Europe, Malta has never made it to the finals of any major international competition.", "fifaTrigramme":"MLT", "homeStadium":"http://dbpedia.org/resource/Ta'_Qali_National_Stadium", "largestLoss":"12", "largestWin":"Malta 7–1", "nickname":"Knights of Malta, Ħomor ,  Falcons", "label":["Malta national football team", "Maltees voetbalelftal", "Maltesische Fußballnationalmannschaft", "Nazionale di calcio di Malta", "Reprezentacja Malty w piłce nożnej", "Selección de fútbol de Malta", "Seleção Maltesa de Futebol", "Équipe de Malte de football", "Сборная Мальты по футболу", "منتخب مالطا لكرة القدم", "サッカーマルタ代表", "馬爾他國家足球隊"], "homepage":"http://www.mfa.com.mt/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Malta_national_football_team"}