{"id":"http://dbpedia.org/resource/Manchukuo_national_football_team", "docUri":"/teams/Manchukuo_national_football_team.json", "abstract":["The Manchukuo National Soccer Team(Chinese: 滿洲國國家足球隊; pinyin: Mǎnzhōuguó Guójiā Zúqiú Duì; literally \"Manchuria National Soccer Team\") was an international soccer team from Manchukuo and Japanese-occupied eastern Inner Mongolia, created by former Qing Dynasty officials with help from Imperial Japan in 1932. Due to the Non-Recognition Policy of the United States and other countries towards Manchukuo, the team was not permitted to join the Asian Football Confederation (AFC) or FIFA, and was therefore not eligible to enter either the World Cup or AFC Asian Cup. Manchuria played three international matches all against Japan during the late 1930s, losing each one of them, conceding 16 goals and scoring no goals. The first two matches were held in September 1939 as part of the \"Championship Games of Amity with Japan, Manchukuo, and China\" ( Nichi-Man-Ka Kokan Kyogikai ), a Japanese-organized successor to the Far Eastern Championship Games which had fallen into dysfunction with the outbreak of the Second Sino-Japanese War. The third match took place at the East Asian Games ( Toa Taikai ), which were held to both celebrate the 2600th Anniversary of the Japanese Empire, but also to celebrate the start of the Greater East Asia Co-Prosperity Sphere.", "The Manchukuo National Soccer Team(Chinese: 滿洲國國家足球隊; pinyin: Mǎnzhōuguó Guójiā Zúqiú Duì; literally \"Manchuria National Soccer Team\") was an international soccer team from Manchukuo and Japanese-occupied eastern Inner Mongolia, created by former Qing Dynasty officials with help from Imperial Japan in 1932. Due to the Non-Recognition Policy of the United States and other countries towards Manchukuo, the team was not permitted to join the Asian Football Confederation (AFC) or FIFA, and was therefore not eligible to enter either the World Cup or AFC Asian Cup. Manchuria played three international matches all against Japan during the late 1930s, losing each one of them, conceding 16 goals and scoring no goals. The first two matches were held in September 1939 as part of the \"Championship Games of Amity with Japan, Manchukuo, and China\" ( Nichi-Man-Ka Kokan Kyogikai ), a Japanese-organized successor to the Far Eastern Championship Games which had fallen into dysfunction with the outbreak of the Second Sino-Japanese War. The third match took place at the East Asian Games ( Toa Taikai ), which were held to both celebrate the 2600th Anniversary of the Japanese Empire, but also to celebrate the start of the Greater East Asia Co-Prosperity Sphere.", "L'équipe du Mandchoukouo de football, officiellement nommée « équipe de Mandchourie de football » (滿洲国国家足球隊, Mǎnzhōuguó Guójiā Zúqiú Duì), est une éphémère sélection nationale qui représenta le Mandchoukouo et la Mongolie-intérieure.", "La Selección nacional de fútbol del Manchuria es el representativo de los Manchús y la gente mongola de China. Manchuria no es miembro de la FIFA ni de la AFC, así que sus partidos no son reconocidos por esas entidades.La selección de Manchuria estuvo inactiva por largo tiempo, desde la década del cincuenta, hasta que en 1991 la República de China (Taiwán) organizó un partido entre ellos y Región Autónoma Zhuang de Guangxi, a pesar de los esfuerzos de China por cancelar el partido, después de ese partido la selección de Manchuria ha estado sin actividad.", "Reprezentacja Mandżukuo w piłce nożnej – nieistniejący już zespół piłkarski, który reprezentował marionetkowe państwo zależne od Japonii – Mandżukuo. Drużyna rozegrała co najmniej pięć spotkań międzynarodowych z innymi reprezentacjami państwowymi, żadne z nich nie jest jednak uznawane za oficjalne.", "サッカー満州国代表（サッカーまんしゅうこくだいひょう）は、1932年から1945年までの間存在した、満州国のサッカーナショナルチームである（満州国の国技はサッカーだった）。1932年の建国の翌年には満洲国体育協会が正式に設立され、その傘下に満州国蹴球協会も設置された。当初満洲国体育連盟は1934年にフィリピンのマニラで開催される第10回極東選手権への参加を目指していた。サッカー代表も派遣を決定しており、関東軍蹴球倶楽部の選手を中心としたサッカー満州国代表を選抜し、首都新京で強化合宿を行なっている。しかし、満州国代表の参加を拒否する中国と推進する日本の対立は解消せず、結局参加は見送られた。なお、この日中の対立に因り極東選手権はこの大会が最後となっている。さらに満州国の参加を実現できなかった大日本体育協会と満洲国体育連盟は対立を深め、1935年に満州国皇帝溥儀が日本を訪問するまで絶縁状態となった。未だ満州国は日本以外の国際社会に認められない状況だったため、サッカー代表も試合を行うことはなかった。初の対外試合となったのは1939年に大日本帝国・満州国・中華民国（中華民国臨時政府 (北京)）が参加して満洲国首都・新京で開催された日満華交歓競技大会であり、満州国代表は日本代表と対戦し0-6で敗れている。その後、1940年の紀元二千六百年奉祝東亜競技大会（参加国:満州国、大日本帝国、中華民国（汪兆銘政権）、フィリピン）、1942年の満州国建国十周年慶祝東亜競技大会（参加国:満州国、大日本帝国、中華民国（汪兆銘政権）、蒙古）に参加したが、FIFAには最後まで加盟することはできなかった。1945年の満州国崩壊により、チームも自然消滅した。", "滿洲國國家足球隊，亦称滿洲足球代表隊（持中國正統史觀者則因其不承認滿洲國而在前面加上“偽”字），是指滿洲國的足球代表隊。1935年，在“大满洲帝国体育联盟”支持下，滿洲國足球協會於新京（今长春）成立。鼓吹以發展足球運動，提高運動技術水平，振興国民精神為宗旨。由国务总理张景惠担任会长。該会成立後，組建滿洲國國家足球隊，由罗仙樵擔任教练。另一說該隊是於1932年在日本的幫助下創建的。於1945年8月滿洲國滅亡后隨之消失。由於當時在國際社會中，包括美國在內的大多數國家不承認滿洲國，所以滿洲國國家足球隊不被允許加入亞洲足球協會及國際足聯等國際足球組織，因此亦無資格參加由前者組織的國際賽事及世界杯足球賽等。滿洲國國家足球隊只在1930年代末期至1940年代初期這段時期進行過為數不多的幾場國際比賽，其中有3場是與日本進行的，3戰皆負，總計失16球且1球未進。满洲国国家足球隊与日本国家足球隊的第一場比賽是參加於1939年9月舉辦的日滿華交歡競技大会（英语：Championship Games of Amity with Japan, Manchukuo, and China，日语：Nichi-Man-Ka Kokan Kyogikai）中的足球賽事，是日本組織的一個東亞地區的體育賽事，舉辦目的是為了接替原定于1938年在日本舉辦，但是因中日戰爭爆發而停辦的遠東運動會（英语：East Asian Games）。後兩場比賽是參加分別於1940年和1942年舉辦的東亞競技大會（英语：East Asian Games，日语：Toa Taikai）中的足球賽事，前一屆是為了慶祝神武天皇即位2,600周年和大東亞共榮圈的創建而舉辦，後一屆是為慶祝滿洲國建國十周年而舉辦。"], "comment":"The Manchukuo National Soccer Team(Chinese: 滿洲國國家足球隊; pinyin: Mǎnzhōuguó Guójiā Zúqiú Duì; literally \"Manchuria National Soccer Team\") was an international soccer team from Manchukuo and Japanese-occupied eastern Inner Mongolia, created by former Qing Dynasty officials with help from Imperial Japan in 1932.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Manchukuo.svg?width=300", "fifaTrigramme":"MAN", "largestLoss":"7", "largestWin":"Manchukuo 1 - 0 Republic of China 25px", "label":["Manchukuo national football team", "Reprezentacja Mandżukuo w piłce nożnej", "Selección de fútbol de Manchuria", "Équipe du Mandchoukouo de football", "サッカー満州代表", "滿洲國國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Manchukuo_national_football_team"}