{"id":"http://dbpedia.org/resource/Manchukuo_national_football_team", "docUri":"/teams/Manchukuo_national_football_team.json", "abstract":[null, "The Manchukuo National Soccer Team(Chinese: 滿洲國國家足球隊; pinyin: Mǎnzhōuguó Guójiā Zúqiú Duì; literally \"Manchuria National Soccer Team\") was an international soccer team from Manchukuo and Japanese-occupied eastern Inner Mongolia, created by former Qing Dynasty officials with help from Imperial Japan in 1932. Due to the Non-Recognition Policy of the United States and other countries towards Manchukuo, the team was not permitted to join the Asian Football Confederation (AFC) or FIFA, and was therefore not eligible to enter either the World Cup or AFC Asian Cup. Manchuria played three international matches all against Japan during the late 1930s, losing each one of them, conceding 16 goals and scoring no goals. The first two matches were held in September 1939 as part of the \"Championship Games of Amity with Japan, Manchukuo, and China\" ( Nichi-Man-Ka Kokan Kyogikai ), a Japanese-organized successor to the Far Eastern Championship Games which had fallen into dysfunction with the outbreak of the Second Sino-Japanese War. The third match took place at the East Asian Games ( Toa Taikai ), which were held to both celebrate the 2600th Anniversary of the Japanese Empire, but also to celebrate the start of the Greater East Asia Co-Prosperity Sphere.", "L'équipe du Mandchoukouo de football, officiellement nommée « équipe de Mandchourie de football » (滿洲国国家足球隊, Mǎnzhōuguó Guójiā Zúqiú Duì), est une éphémère sélection nationale qui représenta le Mandchoukouo et la Mongolie-intérieure.", "La Selección nacional de fútbol del Manchuria es el representativo de los Manchús y la gente mongola de China. Manchuria no es miembro de la FIFA ni de la AFC, así que sus partidos no son reconocidos por esas entidades.La selección de Manchuria estuvo inactiva por largo tiempo, desde la década del cincuenta, hasta que en 1991 la República de China (Taiwán) organizó un partido entre ellos y Región Autónoma Zhuang de Guangxi, a pesar de los esfuerzos de China por cancelar el partido, después de ese partido la selección de Manchuria ha estado sin actividad."], "comment":"The Manchukuo National Soccer Team(Chinese: 滿洲國國家足球隊; pinyin: Mǎnzhōuguó Guójiā Zúqiú Duì; literally \"Manchuria National Soccer Team\") was an international soccer team from Manchukuo and Japanese-occupied eastern Inner Mongolia, created by former Qing Dynasty officials with help from Imperial Japan in 1932.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Manchukuo.svg?width=300", "fifaTrigramme":"MAN", "largestLoss":"7", "largestWin":"Manchukuo 1 - 0 Republic of China 25px", "label":["Manchukuo national football team", "Selección de fútbol de Manchuria", "Équipe du Mandchoukouo de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Manchukuo_national_football_team", "name":"Manchukuo"}