{"id":"http://dbpedia.org/resource/Martinique_national_football_team", "docUri":"/teams/Martinique_national_football_team.json", "abstract":[null, "The Martinique national football team (French: Équipe de la Martinique de football) represents the French overseas department and region of Martinique in international football. The team is controlled by the Ligue de Football de la Martinique (English: Martinique Football League), a local branch of French Football Federation (French: Fédération Française de Football). On 7 August 2010, the national team adopted the nickname Les Matinino, which pays tribute to the history of the island.", "Het Martinikaans voetbalelftal is een team van voetballers dat Martinique vertegenwoordigt bij internationale wedstrijden, zoals de door de Caraïbische Voetbal Unie (CFU) georganiseerde Caribbean Cup en de CONCACAF Gold Cup. Martinique is aangesloten bij de CFU en de CONCACAF. Omdat het een departement van Frankrijk is, is het niet aangesloten bij de FIFA.", "L'équipe de Martinique de football n'est pas une équipe nationale mais une sélection de joueurs martiniquais gérée par la Ligue de football de la Martinique (LFM), laquelle est placée sous l'égide de la FFF. La LFM n'est pas affiliée à la FIFA, néanmoins, en tant que membre de l'UFC et de la CONCACAF, elle participe à la Coupe caribéenne des nations et, le cas échéant, à la Gold Cup (1/4 finaliste en 2002).", "La Selección de fútbol de Martinica es el representativo deportivo de este Departamento de ultramar francés. Martinica es un miembro asociado a la Concacaf y la CFU, piloteado por la Ligue de Football de Martinique, ella misma bajo el auspicio de la Federación Francesa de Fútbol. Sin embargo no pertenece a la FIFA."], "comment":"The Martinique national football team (French: Équipe de la Martinique de football) represents the French overseas department and region of Martinique in international football. The team is controlled by the Ligue de Football de la Martinique (English: Martinique Football League), a local branch of French Football Federation (French: Fédération Française de Football). On 7 August 2010, the national team adopted the nickname Les Matinino, which pays tribute to the history of the island.", "fifaTrigramme":"MTQ", "homeStadium":"http://dbpedia.org/resource/Stade_d'Honneur_de_Dillon", "largestLoss":"9", "largestWin":"16", "nickname":"Les Matinino", "label":["Martinique national football team", "Martinikaans voetbalelftal", "Selección de fútbol de Martinica", "Équipe de Martinique de football"], "homepage":"http://liguefoot-martinique.fff.fr/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Martinique_national_football_team", "name":"Martinique"}