{"id":"http://dbpedia.org/resource/Martinique_national_football_team", "docUri":"/teams/Martinique_national_football_team.json", "abstract":["The Martinique national football team (French: Équipe de la Martinique de football) represents the French overseas department and region of Martinique in international football. The team is controlled by the Ligue de Football de la Martinique (English: Martinique Football League), a local branch of French Football Federation (French: Fédération Française de Football). On 7 August 2010, the national team adopted the nickname Les Matinino, which pays tribute to the history of the island.", "The Martinique national football team (French: Équipe de la Martinique de football) represents the French overseas department and region of Martinique in international football. The team is controlled by the Ligue de Football de la Martinique (English: Martinique Football League), a local branch of French Football Federation (French: Fédération Française de Football). On 7 August 2010, the national team adopted the nickname Les Matinino, which pays tribute to the history of the island.", "A Seleção Martinicana de Futebol representa o departamento ultramarino francês de Martinica nas competições de futebol, controlada pela Liga de Futebol de Martinica, ramo local da Federação Francesa de Futebol. Embora não faça parte da FIFA, Martinica, por ser filiada à CONCACAF, pode disputar as Eliminatórias para a Copa Ouro, torneio onde esteve presente em três oportunidades, chegando às quartas-de-final em 2002, parando apenas na decisão por pênaltis, onde perdeu para o Canadá (6 a 5). Em 2003, teve uma participação opaca, sendo eliminada na primeira fase.Dez anos depois, Martinica obteve novamente uma vaga na Copa Ouro, ficando no grupo A, junto com Canadá, México (seleção que protagonizou a maior goleada da história de Martinica, um 9 a 0 em 1993) e Panamá.", "Die Fußballnationalmannschaft von Martinique ist die Nationalmannschaft des französischen Überseedépartements Martinique. Martinique ist kein Mitglied des Weltfußballverbandes FIFA und nimmt daher auch nicht an Qualifikationsspielen zu Fußballweltmeisterschaften teil. Als Mitglied des Regionalverbandes CONCACAF nimmt man aber an den Qualifikationsspielen zum CONCACAF Gold Cup teil.", "Het Martinikaans voetbalelftal is een team van voetballers dat Martinique vertegenwoordigt bij internationale wedstrijden, zoals de door de Caraïbische Voetbal Unie (CFU) georganiseerde Caribbean Cup en de CONCACAF Gold Cup. Martinique is aangesloten bij de CFU en de CONCACAF. Omdat het een departement van Frankrijk is, is het niet aangesloten bij de FIFA.", "L'équipe de Martinique de football n'est pas une équipe nationale mais une sélection de joueurs martiniquais gérée par la Ligue de football de la Martinique (LFM), laquelle est placée sous l'égide de la FFF. La LFM n'est pas affiliée à la FIFA, néanmoins, en tant que membre de l'UFC et de la CONCACAF, elle participe à la Coupe caribéenne des nations et, le cas échéant, à la Gold Cup (1/4 finaliste en 2002).", "La Selección de fútbol de Martinica es el representativo deportivo de este Departamento de ultramar francés. Martinica es un miembro asociado a la Concacaf y la CFU, piloteado por la Ligue de Football de Martinique, ella misma bajo el auspicio de la Federación Francesa de Fútbol. Sin embargo no pertenece a la FIFA.", "La selezione di calcio della Martinica è la rappresentativa calcistica dell'omonimo Dipartimento francese d'Oltremare che si trova nella parte orientale del Mar dei Caraibi, controllata dalla Ligue de Football de Martinique, distaccamento della FFF.Essendo parte della Francia, Martinica non è un membro FIFA e perciò non può partecipare a nessuna manifestazione organizzata dalla stessa, incluso il campionato mondiale. Alla squadra è però concesso di partecipare alle competizioni CONCACAF.Il maggior successo di Martinica è la vittoria della Coppa dei Caraibi nel 1993.", "Reprezentacja Martyniki w piłce nożnej jest narodową drużyną Martyniki - francuskiego departamentu zamorskiego i jest kontrolowana przez Ligę Piłki Nożnej Martyniki (Ligue de Football de Martinique), założoną w 1953, która jest częścią Francuskiej Federacji Piłki Nożnej. Jako autonomia francuska drużyna Martyniki nie może być członkiem FIFA, ale jest członkiem CONCACAF od 1964. Największym osiągnięciem reprezentacji jest dotarcie do ćwierćfinałów Złotego Pucharu CONCACAF w 2002. Trenerem ekipy jest Theodore Antonin.", "Сборная Мартиники по футболу — представляет Мартинику на международных футбольных турнирах, проводимых под эгидой КОНКАКАФ, и в товарищеских матчах. Контролируется Футбольной Лигой Мартиники. Является членом КОНКАКАФ (с 1964 года) и КФС. Не входит в состав ФИФА, так как Мартиника является заморским департаментом Франции и, как следствие, сборная не имеет права на участие в матчах Чемпионата мира.", "サッカーマルティニーク代表は、マルティニークサッカー連盟（フランスサッカー連盟の海外県支部）により編成されるマルティニークのサッカーのナショナルチームである。マルティニークはFIFAには非加盟のためワールドカップには参加できないが、CONCACAFの正会員であるためゴールドカップには参加している。また、代表は、カリビアンカップで1993年に優勝している。", "馬提尼克足球代表隊是馬提尼克的足球代表隊，由馬提尼克足球協會管理，現時屬於中北美洲及加勒比海足球協會成員國之一，但並非屬於國際足協及成員國之一，因此無法參加世界盃外圍賽，只可以參與CONCACAF有關賽事。"], "comment":"The Martinique national football team (French: Équipe de la Martinique de football) represents the French overseas department and region of Martinique in international football. The team is controlled by the Ligue de Football de la Martinique (English: Martinique Football League), a local branch of French Football Federation (French: Fédération Française de Football). On 7 August 2010, the national team adopted the nickname Les Matinino, which pays tribute to the history of the island.", "fifaTrigramme":"MTQ", "homeStadium":"http://dbpedia.org/resource/Stade_d'Honneur_de_Dillon", "largestLoss":"9", "largestWin":"16", "nickname":"Les Matinino", "label":["Martinique national football team", "Fußballnationalmannschaft von Martinique", "Martinikaans voetbalelftal", "Reprezentacja Martyniki w piłce nożnej", "Selección de fútbol de Martinica", "Selezione di calcio della Martinica", "Seleção Martinicana de Futebol", "Équipe de Martinique de football", "Сборная Мартиники по футболу", "サッカーマルティニーク代表", "馬提尼克足球代表隊"], "homepage":"http://liguefoot-martinique.fff.fr/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Martinique_national_football_team"}