{"id":"http://dbpedia.org/resource/Mauritius_national_football_team", "docUri":"/teams/Mauritius_national_football_team.json", "abstract":["The Mauritius national football team (French: Équipe de Maurice de football), nicknamed Club M and Les Dodos (The Dodos), is the national team of Mauritius. They are overseen by the Mauritius Football Association and are members of FIFA, the Confederation of African Football (CAF), and the Council of Southern Africa Football Associations (COSAFA). As of 2009 the head coach is Akbar Patel. Their most significant achievements are winning the Indian Ocean Island Games football tournament in 1985 and 2003. They have also been a finalist in this competition in 1990 and 2011.", "The Mauritius national football team (French: Équipe de Maurice de football), nicknamed Club M and Les Dodos (The Dodos), is the national team of Mauritius. They are overseen by the Mauritius Football Association and are members of FIFA, the Confederation of African Football (CAF), and the Council of Southern Africa Football Associations (COSAFA). As of 2009 the head coach is Akbar Patel. Their most significant achievements are winning the Indian Ocean Island Games football tournament in 1985 and 2003. They have also been a finalist in this competition in 1990 and 2011.", "A Seleção Mauriciana de Futebol representa a Maurícia nas competições de futebol da FIFA.Nunca foi uma seleção de resultados expressivos no futebol: sua estreia foi contra a Seleção das Ilhas Reunião, em 1947, vencendo por 2 a 1. Sua maior vitória foi contra a mesma Seleção das Ilhas Reunião, por 15 a 2, em 1950. As duas partidas foram realizadas em Madagáscar.A maior derrota dos Dodôs foi contra Egito, Seychelles e Senegal, com o mesmo placar nas três partidas: 7 a 0 (em 2003, 2008 e 2010);", "Die Mauritische Fußballnationalmannschaft repräsentiert im Fußball den selbstständigen Staat der Insel Mauritius. Größter Erfolg Mauritius' bisher war die Teilnahme am Afrika-Cup 1974. Für eine Weltmeisterschaft konnte sich Mauritius noch nie qualifizieren.", "Het Mauritiaans voetbalelftal is een team van voetballers dat Mauritius vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Mauritius Football Association werd in 1952 opgericht en is aangesloten bij de COSAFA, de CAF en de FIFA (sinds 1964). Het Mauritiaans voetbalelftal behaalde in augustus 2000 met de 116e plaats de hoogste positie op de FIFA-wereldranglijst, in november 2012 werd met de 203e plaats de laagste positie bereikt.", "L'équipe de Maurice de football est la sélection de joueurs de football mauriciens représentant le pays lors des compétitions internationales sous l'égide de la Fédération de Maurice de football. Ses joueurs sont surnommés les « Dodos », du nom de l'oiseau emblématique du pays aujourd'hui disparu.L'équipe nationale dispute la première rencontre de son histoire en 1947 face à La Réunion, match remporté sur le score de deux buts à un. À la suite de l'affiliation de la fédération à la Confédération africaine de football en 1963 puis à la FIFA en 1964, la sélection s'engage pour la première fois dans les éliminatoires d'une Coupe d'Afrique des nations en 1968 et dispute ses premières qualifications à une phase finale de Coupe du monde en 1972.Elle compte à son palmarès une participation à une phase finale de la Coupe d'Afrique des nations en 1974 et deux victoires aux Jeux des îles de l'océan Indien en 1985 et 2003. Elle est également finaliste de cette compétition en 1990 et en 2011.Le « Club M », son autre surnom sur l'île, dispute ses rencontres à domicile au Stade George-V, stade de 6 200 places, construit en 1955 et modernisé en 2003, situé à Curepipe. Les Mauriciens ont terminé l'année 2013 au 177e rang mondial selon le classement FIFA et au 46e rang de la Confédération africaine de football. L'équipe est entraînée par le Mauricien Akbar Patel, qui a pris son poste en 2009.", "La Nazionale di calcio di Mauritius è la rappresentativa calcistica dell'omonima nazione africana ed è supervisionata dalla Mauritius Football Association (fondata nel 1952, si affilierà alla FIFA dieci anni più tardi).Non ha mai partecipato alla fase finale dei Mondiali di calcio. Riuscì, tuttavia, a qualificarsi per la Coppa delle Nazioni Africane 1974, concludendola con tre nette sconfitte.Attualmente occupa la 189ª posizione nel Ranking mondiale FIFA.", "La Selección de fútbol de Mauricio es el equipo representativo del país en las competiciones oficiales.Pertenece a la CAF y a la FIFA.Es una selección con poca historia en África, su mayor logro internacional lo logró clasificando a la Copa Africana de Naciones de 1974, donde fue eliminada en primera fase.", "Reprezentacja Mauritiusa w piłce nożnej, przydomki: Club M (pl. Klub M), Les Dodos (pl. Dodo) - afrykańska reprezentacja narodowa założona w 1952 roku. Od 1962 roku należy do FIFA, a od 1963 do CAF.Reprezentacja nigdy nie awansowała do mistrzostw świata. Jednokrotnie (w 1974 roku) zagrała w Pucharze Narodów Afryki. Regularnie bierze udział w południowoafrykańskim turnieju COSAFA Cup i Turnieju Wysp Oceanu Indyjskiego.Reprezentacja Mauritiusa zajmuje aktualnie (18. maja 2011) 50. miejsce w Afryce.", "Сборная Маврикия по футболу — представляет Маврикий на международных футбольных турнирах и в товарищеских матчах. Контролируется Ассоциацией Футбола Маврикия.", "منتخب موريشيوس لكرة القدم ملقب بطيور دودو وهو المنتخب الوطني في موريشيوس ويديره اتحاد موريشيوس لكرة القدم . لم يسبق له التأهل إلى بطولة كأس العالم . تأهل منتخب موريشيوس إلى بطولة كأس الأمم الأفريقية 1974 ولكنه خرج من الدور الأول . أفضل انجاز بعض المشاركة في كأس الأمم الأفريقية هو التأهل إلى الدور الربع النهائي في بطولة كأس كوسافا بفوزه على جنوب أفريقيا 2-0 في يناير 2004 ولكنه خسر أمام المرشح الأبرز للفوز بالبطولة زامبيا 1-3 .", "サッカーモーリシャス代表（―だいひょう）は、モーリシャスサッカー協会（Mauritius Football Association、略称:MFA）により構成されるモーリシャスのサッカーのナショナルチーム。FIFAワールドカップに出場したことがない。", "毛里裘斯國家足球隊是毛里裘斯的國家足球代表隊，由毛里裘斯足球協會管理，現時屬於國際足協及非洲足協成員國之一。毛里裘斯曾經1次參加非洲國家盃，不過至今仍未參加過世界盃決賽週。"], "comment":"The Mauritius national football team (French: Équipe de Maurice de football), nicknamed Club M and Les Dodos (The Dodos), is the national team of Mauritius. They are overseen by the Mauritius Football Association and are members of FIFA, the Confederation of African Football (CAF), and the Council of Southern Africa Football Associations (COSAFA). As of 2009 the head coach is Akbar Patel.", "fifaTrigramme":"MRI", "homeStadium":"http://dbpedia.org/resource/Stade_George_V", "largestLoss":"7", "largestWin":"15", "nickname":"Club M, Les Dodos", "label":["Mauritius national football team", "Mauritiaans voetbalelftal", "Mauritische Fußballnationalmannschaft", "Nazionale di calcio di Mauritius", "Reprezentacja Mauritiusa w piłce nożnej", "Selección de fútbol de Mauricio", "Seleção Mauriciana de Futebol", "Équipe de Maurice de football", "Сборная Маврикия по футболу", "منتخب موريشيوس لكرة القدم", "サッカーモーリシャス代表", "毛里裘斯國家足球隊"], "homepage":"http://www.mfa.mu/category/club-m/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Mauritius_national_football_team"}