{"id":"http://dbpedia.org/resource/Mauritania_national_football_team", "docUri":"/teams/Mauritania_national_football_team.json", "abstract":["The Mauritania national football team (French: Équipe de Mauritanie de football; Arabic: منتخب موريتانيا لكرة القدم‎) nicknamed Les Mourabitones, is the national team of Mauritania and is controlled by the Fédération de Football de la République Islamique de Mauritanie and is a member of the Confederation of African Football. They have not qualified for the FIFA World Cup or Africa Cup of Nations. However, in the Amilcar Cabral Cup, a regional tournament for West Africa, Mauritania came fourth in 1980 on hosting the competition. They were later runners-up in 1995, losing on penalties to Sierra Leone after the final finished 0-0.Mauritania lost all six of their 2010 FIFA World Cup qualification matches, in a group that included Rwanda and Morocco.", "The Mauritania national football team (French: Équipe de Mauritanie de football; Arabic: منتخب موريتانيا لكرة القدم‎) nicknamed Les Mourabitones, is the national team of Mauritania and is controlled by the Fédération de Football de la République Islamique de Mauritanie and is a member of the Confederation of African Football. They have not qualified for the FIFA World Cup or Africa Cup of Nations. However, in the Amilcar Cabral Cup, a regional tournament for West Africa, Mauritania came fourth in 1980 on hosting the competition. They were later runners-up in 1995, losing on penalties to Sierra Leone after the final finished 0-0.Mauritania lost all six of their 2010 FIFA World Cup qualification matches, in a group that included Rwanda and Morocco.", "A Seleção Mauritana de Futebol representa a Mauritânia nas competições de futebol da FIFA. Nunca participou de uma Copa do Mundo nem da Copa Africana de Nações.", "Die Mauretanische Fußballnationalmannschaft ist die Fußball-Nationalmannschaft des afrikanischen Staates Mauretanien. Der mauretanische Fußball-Verband, die Fédération de Foot-Ball de la Républic Islamique de Mauritanie (FFRIM), ist Mitglied der FIFA sowie der CAF.Erst seit den 1990er Jahren nimmt Mauretanien regelmäßig an den Qualifikationen zu Welt- und Afrikameisterschaften teil. Als eines der schwächsten Teams Afrikas konnte es sich noch für kein großes Turnier qualifizieren.Als größter Erfolg der Mannschaft gilt das Erreichen des Endspiels des Amílcar-Cabral-Cups 1995. Man verlor aber im Elfmeterschießen gegen Sierra Leone mit 3:4.", "Het Mauritaans voetbalelftal is een team van voetballers dat Mauritanië vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Mauritaanse voetbalbond werd in 1961 opgericht en is aangesloten bij de CAF en de FIFA (sinds 1970). Het Mauritaans voetbalelftal behaalde in december 1995 met de 85e plaats de hoogste positie op de FIFA-wereldranglijst, in november en december 2012 werd met de 206e plaats de laagste positie bereikt.", "L'équipe de Mauritanie de football surnommée les Mourabitounes en référence à l'ancienne dynastie des Almoravides qui était originaire du pays, est constituée d'une sélection des meilleurs joueurs mauritaniens sous l'égide de la Fédération de Mauritanie de football.Le tout premier match de l'équipe a lieu le 11 avril 1963 contre l'équipe du Congo-Léopoldville, et se termine sur une large défaite 6-0 de la Mauritanie. La plus grosse victoire de l'équipe de Mauritanie depuis sa création date du 27 décembre 2006 lors du match face à la Somalie se terminant par 8-2 tandis sa plus large défaite a été enregistrée le 1er janvier 1972 face à la Guinée sur le score de 14-0. Elle fait partie des équipes africaines à n'avoir jamais participé à une Coupe d'Afrique ainsi qu'à une Coupe du Monde.", "La Selección de fútbol de Mauritania (en francés: Équipe de Mauritanie de football; en árabe: منتخب موريتانيا لكرة القدم) es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de la República Islámica de Mauritania, perteneciente a la CAF.", "La nazionale di calcio della Mauritania è la rappresentativa calcistica dell'omonima nazione africana ed è posta sotto l'egida della Fédération de Football de la Républic Islamique de Mauritanie (fondata nel 1961). Dal 1964 è affiliata alla FIFA. La Mauritania è una delle rappresentative più deboli nel \"panorama\" calcistico africano, ma il successo nelle qualificazioni alla Coppa d'Africa 2008 contro il Botswana per 4 - 0 le ha permesso di fare un gran balzo in avanti nel ranking mondiale FIFA. La selezione non vanta partecipazioni né in Coppa d'Africa né ai Mondiali di calcio.A giugno 2013 occupa la 174ª posizione nel Ranking mondiale FIFA.", "Reprezentacja Mauretanii w piłce nożnej jest narodową drużyną Mauretanii i jest kontrolowana przez Federację Piłkarska Islamskiej Republiki Mauretanii (Fédération de Foot-Ball de la Républic Islamique de Mauritanie). Federacja została założona w 1961, od 1964 jest członkiem FIFA, od 1988 członkiem CAF. Jest to jedna z najsłabszych drużyn afrykańskich i świata. Nigdy nie awansowała do finałów Mistrzostw Świata ani Pucharu Narodów Afryki. Przydomek reprezentacji to 'Maurowie'.Reprezentacja Mauretanii zajmuje obecnie (18. maja 2011) 46. miejsce w Afryce.Według danych z 15 kwietnia 2012 roku reprezentacja ta rozegrała 48 meczów z czego wygrała tylko cztery i zremisowała trzynaście .", "Сборная Мавритании по футболу — национальная футбольная сборная Мавритании, контролируемая Федерацией футбола Исламской республики Мавритания. В рейтинге КАФ занимает 44 позицию, а в рейтинге ФИФА - 168.", "منتخب موريتانيا لكرة القدم, هو الممثل الرسمي للجمهورية الإسلامية الموريتانية في رياضة كرة القدم. تعد كرة القدم هي الرياضة الشعبية عند الموريتانيين ، وقد بدأ الموريتانيون ممارستها منذ العقود الأخيرة من القرن العشرين. و قد تأسس الاتحاد الوطني للعبة في عام 1961 م، وقد كانت المباراة الدولية الأولى للمنتخب الموريتاني يوم 11 أبريل 1963 ضد نظيره الكونغولي و مني فيها بهزيمة صفر لواحد،الكونغو الديموقراطية 1 - 0 موريتانيا .يعد المنتخب الموريتاني لكرة القدم من المنتخبات التي بدأت تأخذ مكانته المرموقة بين المنتخبات العربية و الإفريقية عقب التأهال التاريخي لنهائيات أمم إفريقيا للاعبين المحليين 2014 علي حساب السنغال بهدفين لصفر", "サッカーモーリタニア代表（―だいひょう）は、モーリタニアサッカー連盟（Fédération de Foot-Ball de la Républic Islamique de Mauritanie、略称:FFRIM）により構成されるモーリタニアのサッカーのナショナルチーム。FIFAワールドカップに出場したことがない。", "毛里塔尼亞足球代表隊是毛里塔尼亞的國家足球代表隊，由毛里塔尼亞足球協會管理，現時屬於國際足協及非洲足協成員國之一。毛里塔尼亞至今仍未參加過任何國際大賽的決賽週，無論在世界盃及非洲國家盃外圍賽階段從未取得過出線資格。毛里塔尼亞是西非足球聯會成員之一。"], "comment":"The Mauritania national football team (French: Équipe de Mauritanie de football; Arabic: منتخب موريتانيا لكرة القدم‎) nicknamed Les Mourabitones, is the national team of Mauritania and is controlled by the Fédération de Football de la République Islamique de Mauritanie and is a member of the Confederation of African Football. They have not qualified for the FIFA World Cup or Africa Cup of Nations.", "fifaTrigramme":"MTN", "homeStadium":"http://dbpedia.org/resource/Stade_Olympique_(Nouakchott)", "largestLoss":"14", "largestWin":"8", "nickname":"Les Mourabitones", "label":["Mauritania national football team", "Mauretanische Fußballnationalmannschaft", "Mauritaans voetbalelftal", "Nazionale di calcio della Mauritania", "Reprezentacja Mauretanii w piłce nożnej", "Selección de fútbol de Mauritania", "Seleção Mauritana de Futebol", "Équipe de Mauritanie de football", "Сборная Мавритании по футболу", "منتخب موريتانيا لكرة القدم", "サッカーモーリタニア代表", "毛里塔尼亞國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Mauritania_national_football_team"}