{"id":"http://dbpedia.org/resource/Mauritania_national_football_team", "docUri":"/teams/Mauritania_national_football_team.json", "abstract":[null, "The Mauritania national football team (French: Équipe de Mauritanie de football; Arabic: منتخب موريتانيا لكرة القدم‎) nicknamed Les Mourabitones, is the national team of Mauritania and is controlled by the Fédération de Football de la République Islamique de Mauritanie and is a member of the Confederation of African Football. They have not qualified for the FIFA World Cup or Africa Cup of Nations. However, in the Amilcar Cabral Cup, a regional tournament for West Africa, Mauritania came fourth in 1980 on hosting the competition. They were later runners-up in 1995, losing on penalties to Sierra Leone after the final finished 0-0.Mauritania lost all six of their 2010 FIFA World Cup qualification matches, in a group that included Rwanda and Morocco.", "Het Mauritaans voetbalelftal is een team van voetballers dat Mauritanië vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Mauritaanse voetbalbond werd in 1961 opgericht en is aangesloten bij de CAF en de FIFA (sinds 1970). Het Mauritaans voetbalelftal behaalde in december 1995 met de 85e plaats de hoogste positie op de FIFA-wereldranglijst, in november en december 2012 werd met de 206e plaats de laagste positie bereikt.", "L'équipe de Mauritanie de football surnommée les Mourabitounes en référence à l'ancienne dynastie des Almoravides qui était originaire du pays, est constituée d'une sélection des meilleurs joueurs mauritaniens sous l'égide de la Fédération de Mauritanie de football.Le tout premier match de l'équipe a lieu le 11 avril 1963 contre l'équipe du Congo-Léopoldville, et se termine sur une large défaite 6-0 de la Mauritanie. La plus grosse victoire de l'équipe de Mauritanie depuis sa création date du 27 décembre 2006 lors du match face à la Somalie se terminant par 8-2 tandis sa plus large défaite a été enregistrée le 1er janvier 1972 face à la Guinée sur le score de 14-0. Elle fait partie des équipes africaines à n'avoir jamais participé à une Coupe d'Afrique ainsi qu'à une Coupe du Monde.", "La Selección de fútbol de Mauritania (en francés: Équipe de Mauritanie de football; en árabe: منتخب موريتانيا لكرة القدم) es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de la República Islámica de Mauritania, perteneciente a la CAF."], "comment":"The Mauritania national football team (French: Équipe de Mauritanie de football; Arabic: منتخب موريتانيا لكرة القدم‎) nicknamed Les Mourabitones, is the national team of Mauritania and is controlled by the Fédération de Football de la République Islamique de Mauritanie and is a member of the Confederation of African Football. They have not qualified for the FIFA World Cup or Africa Cup of Nations.", "fifaTrigramme":"MTN", "homeStadium":"http://dbpedia.org/resource/Stade_Olympique_(Nouakchott)", "largestLoss":"14", "largestWin":"8", "nickname":"Les Mourabitones", "label":["Mauritania national football team", "Mauritaans voetbalelftal", "Selección de fútbol de Mauritania", "Équipe de Mauritanie de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Mauritania_national_football_team", "name":"Mauritania"}