{"id":"http://dbpedia.org/resource/Mayotte_national_football_team", "docUri":"/teams/Mayotte_national_football_team.json", "abstract":["The Mayotte national football team represents the French overseas department and region of Mayotte in international football.Mayotte is a member of neither FIFA nor CAF, so it is not eligible to enter the World Cup or the African Cup of Nations. Till 2007, Mayotte had played two friendly matches against the French overseas island of Réunion and three against Madagascar.In 2007, the team competed for the first time in the Indian Ocean Games, finishing in third position after losing against Madagascar in the semi-final and beating Mauritius in the third-place playoff after a penalty-shootout.", "The Mayotte national football team represents the French overseas department and region of Mayotte in international football.Mayotte is a member of neither FIFA nor CAF, so it is not eligible to enter the World Cup or the African Cup of Nations. Till 2007, Mayotte had played two friendly matches against the French overseas island of Réunion and three against Madagascar.In 2007, the team competed for the first time in the Indian Ocean Games, finishing in third position after losing against Madagascar in the semi-final and beating Mauritius in the third-place playoff after a penalty-shootout.", "Die Fußballnationalmannschaft von Mayotte ist die Fußballauswahl der Insel Mayotte, die vor der Küste Ostafrikas liegt. Als französisches Territorium ist der 1979 gegründete Fußballverband eine regionale Untergliederung des französischen, aber kein Mitglied des Welt- oder des Kontinentalverbandes (CAF).Mayotte absolvierte in seiner Geschichte bisher nur wenige Partien. Die Spiele fanden ausschließlich gegen die benachbarten Länder bzw. Gebiete Madagaskar, Mauritius, Seychellen und Réunion statt. Außerdem beteiligt sich die Nationalauswahl an der seit 2008 ausgetragenen Coupe de l’Outre-Mer, dem Wettbewerb für Nationalmannschaften aus Frankreichs überseeischen Gebieten. Dabei konnte Mayotte sich 2010 immerhin auf Rang 4 platzieren.Bei einem U-18-Turnier trat 2001 eine kombinierte Auswahl aus Mayotte und Réunion unter dem Namen France de l'Océan Indien an.2007 erreichte die Mannschaft bei den Indian Ocean Games, ein Fußballturnier welches im Rahmen der Indian Ocean Island Games stattfand, den dritten Platz.Nationalstadion von Mayotte ist das Stade Cavani in Mamoudzou, das 5.000 Zuschauern Platz bietet. Die erfolgreichsten Mannschaften der ersten Liga sind AS Sada, FC Kani-Bé und Rosador Passamainty. Diese nehmen u. a. an der französischen Coupe des Clubs Champions d'Outre-Mer teil.Bekanntester Nationalspieler des Landes ist Toifilou Maoulida.", "Het Mayottes voetbalelftal is een team van voetballers dat Mayotte vertegenwoordigt. Mayotte heeft in haar geschiedenis slechts twee wedstrijden gespeeld, een 1-1 vriendschappelijke wedstrijd tegen Réunion en een 3-1 nederlaag tegen datzelfde team.Mayotte is een Frans departement; het kan daarom geen lid worden van de FIFA en de CAF en is dus uitgesloten van deelname aan het WK en de African Cup of Nations.", "L'équipe de Mayotte de football représente le département d'outre-mer de Mayotte dans le football international. Mayotte n'est membre ni de la FIFA ni de la CAF, donc n'a pas la possibilité de participer à la Coupe du Monde ou à la Coupe d'Afrique des nations.En 2007, l'équipe a participé pour la première fois aux Jeux des îles de l'océan Indien, terminant en troisième position après avoir perdu contre Madagascar en demi-finale et en battant aux tirs au but Maurice lors du match pour la troisième place.Toifilou Maoulida et El Fardou Ben Nabouhane sont les deux seuls footballeurs professionnels sélectionnables pour cette équipe.", "La Selección de fútbol de Mayotte representa la Colectividad Territorial de francés Mayotte en el fútbol internacional.", "Reprezentacja Majotty w piłce nożnej – reprezentacja Francuskiej wspólnoty terytorialnej w meczach międzynarodowych. Reprezentacja Majotty nie jest członkiem, ani FIFA, ani CAF, dlatego nie występuje w eliminacjach do ważnych imprez. Pierwszy swój mecz reprezentacja Majotty rozegrała 16 sierpnia 2003 w Reunionie z tamtejszą reprezentacją, remisując 1:1. Drużyna z Majotty rozegrała jeszcze dwa inne spotkania towarzyskie: z Madagaskarem i Reunionem. W 2007 reprezentacja Majotty wystąpiła w międzynarodowym turnieju: Pucharze Oceanu Indyjskiego, w którym wystąpiło 6 reprezentacji: Seszele, Madagaskar,Komory, Mauritius, Reunion i Majotta, która trafiła do grupy z Madagaskarem i Mauritiusem.", "サッカーマヨット代表はフランス海外県・マヨットのサッカーのナショナルチームである。FIFA、CAFに加盟していないため、FIFAワールドカップ、アフリカネイションズカップに出場することはできない。2007年、インド洋周辺諸国の大会であるインド洋諸島ゲームズでは初参加ながら3位の成績を残した。"], "comment":"The Mayotte national football team represents the French overseas department and region of Mayotte in international football.Mayotte is a member of neither FIFA nor CAF, so it is not eligible to enter the World Cup or the African Cup of Nations.", "homeStadium":"http://dbpedia.org/resource/Complexe_de_Kawani", "largestLoss":["not FIFA regulated", "--05-01+02:00"], "largestWin":["not FIFA regulated", 10], "label":["Mayotte national football team", "Fußballnationalmannschaft von Mayotte", "Mayottes voetbalelftal", "Reprezentacja Majotty w piłce nożnej", "Selección de fútbol de Mayotte", "Équipe de Mayotte de football", "サッカーマヨット代表"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Mayotte_national_football_team"}