{"id":"http://dbpedia.org/resource/Mayotte_national_football_team", "docUri":"/teams/Mayotte_national_football_team.json", "abstract":[null, "The Mayotte national football team represents the French overseas department and region of Mayotte in international football.Mayotte is a member of neither FIFA nor CAF, so it is not eligible to enter the World Cup or the African Cup of Nations. Till 2007, Mayotte had played two friendly matches against the French overseas island of Réunion and three against Madagascar.In 2007, the team competed for the first time in the Indian Ocean Games, finishing in third position after losing against Madagascar in the semi-final and beating Mauritius in the third-place playoff after a penalty-shootout.", "Het Mayottes voetbalelftal is een team van voetballers dat Mayotte vertegenwoordigt. Mayotte heeft in haar geschiedenis slechts twee wedstrijden gespeeld, een 1-1 vriendschappelijke wedstrijd tegen Réunion en een 3-1 nederlaag tegen datzelfde team.Mayotte is een Frans departement; het kan daarom geen lid worden van de FIFA en de CAF en is dus uitgesloten van deelname aan het WK en de African Cup of Nations.", "L'équipe de Mayotte de football représente le département d'outre-mer de Mayotte dans le football international. Mayotte n'est membre ni de la FIFA ni de la CAF, donc n'a pas la possibilité de participer à la Coupe du Monde ou à la Coupe d'Afrique des nations.En 2007, l'équipe a participé pour la première fois aux Jeux des îles de l'océan Indien, terminant en troisième position après avoir perdu contre Madagascar en demi-finale et en battant aux tirs au but Maurice lors du match pour la troisième place.Toifilou Maoulida et El Fardou Ben Nabouhane sont les deux seuls footballeurs professionnels sélectionnables pour cette équipe.", "La Selección de fútbol de Mayotte representa la Colectividad Territorial de francés Mayotte en el fútbol internacional."], "comment":"The Mayotte national football team represents the French overseas department and region of Mayotte in international football.Mayotte is a member of neither FIFA nor CAF, so it is not eligible to enter the World Cup or the African Cup of Nations.", "homeStadium":"http://dbpedia.org/resource/Complexe_de_Kawani", "largestLoss":["not FIFA regulated", "--05-01"], "largestWin":["not FIFA regulated", "10"], "label":["Mayotte national football team", "Mayottes voetbalelftal", "Selección de fútbol de Mayotte", "Équipe de Mayotte de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Mayotte_national_football_team", "name":"Mayotte"}