{"id":"http://dbpedia.org/resource/Mexico_national_football_team", "docUri":"/teams/Mexico_national_football_team.json", "abstract":[null, "The Mexico national football team represents Mexico in association football and is governed by the Mexican Football Federation (FMF), the governing body for football in Mexico. Mexico's home stadium is the Estadio Azteca and their head coach is Miguel Herrera. The team is currently ranked 19th in the FIFA World Rankings and 19th in the World Football Elo Ratings.Mexico has qualified for fourteen World Cups and has qualified consecutively since 1994; Mexico played France in the very first match of the first World Cup on 13 July 1930. Mexico's best progression was reaching the quarter-finals in both the 1970 and 1986 FIFA World Cups, both of which were staged on Mexican soil.Mexico is historically the most successful national team in the CONCACAF region, as they are the only team from the region to win an official FIFA recognized title. They hold one FIFA Confederations Cup, nine CONCACAF championships, including six CONCACAF Gold Cups, one North American Nations Cup and three NAFC Championships.Although Mexico is under the jurisdiction of CONCACAF, the national football team has been regularly invited to compete in the Copa América since 1993 finishing as runner-up twice and obtaining the third place medal on three occasions.", "Het Mexicaans voetbalelftal is een team van voetballers dat Mexico vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de CONCACAF Gold Cup.De Federación Mexicana de Fútbol Asociación werd in 1927 opgericht en is aangesloten bij de NAFU, de CONCACAF en de FIFA (sinds 1929). Het Mexicaans voetbalelftal behaalde in februari 1998 voor de eerste keer met de 4e plaats de hoogste positie op de FIFA-wereldranglijst, ook in augustus 2003, april 2004 en mei 2006 werd deze positie bereikt. In juli 2009 werd met de 33e plaats de laagste positie bereikt.Het is het meest succesvolle Noord-Amerikaanse land en één van de zes Amerikaanse landen die in de top 30 staan van de FIFA-wereldranglijst, met als hoogst genoteerde Uruguay op de vijfde plaats.", "L'équipe du Mexique de football, créée en 1923, est l'équipe nationale représentant le Mexique en football masculin. Cette équipe est dirigée par la Fédération du Mexique (Femexfut), qui est affiliée à la FIFA depuis 1929 et est un des membres fondateur de la CONCACAF en 1961.Les origines de cette équipe remontent aux années 1920 et va tout au long de son histoire, démontré qu'elle est la meilleure équipes de la zone CONCACAF, remportant pas moins de cinq titres aux Jeux d'Amérique centrale et des Caraïbes, quatre titre aux Jeux panaméricains ainsi que neuf titre de champion de la CONCACAF et trois Championnat nord-américain des nations. Mais le titre le plus prestigieux de la sélection mexicaine est sans nul doute celui de la Coupe des confédérations 1999 qu'elle remporte à domicile face au Brésil. La Verde a participé à la Coupe du monde à quinze reprises et a obtenu ses meilleurs résultats lors de deux éditions que le pays à accueilli en atteignant les quarts de finale en 1970 et 1986.Le Mexique organise ses matchs au stade Azteca, dans la ville de Mexico. Le classement FIFA le plus élevé de la sélection est une 4e place occupée en février 1998.", "La Selección de fútbol de México (o selección mexicana de fútbol, como se le llama localmente) es el equipo masculino representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Mexicana de Fútbol, la cual está afiliada a la FIFA desde 1929 y es asociación fundadora de la Concacaf, creada en 1961. Además existen otros equipos que son seleccionados mexicanos de fútbol, entre los que destacan la Femenil, la Sub-20, la Sub-17, la Olímpica y de Playa.Sus orígenes se remontan a los años 1920, disputando su primer encuentro el 9 de diciembre de 1923. Ha participado en la Copa Mundial de Fútbol en 15 ocasiones —teniendo en cuenta la reciente clasificación al Mundial de 2014 —obteniendo resultados notorios en las competiciones que disputó como local en 1970 y 1986 donde alcanzó la instancia de los cuartos de final y concluyó en el sexto lugar en ambos torneos.Sus mayores logros a nivel internacional han sido, el título de la Copa FIFA Confederaciones 1999, torneo en el que fue anfitrión y los subcampeonatos de la Copa América de 1993 y 2001; torneo en el que participa en calidad de invitado, precisamente desde la edición de 1993. Como miembro fundador de la CONCACAF ha participado en la mayoría de los torneos de la zona, incluidas todas las versiones del actual formato llamado Copa Oro (se ausentó de la Copa Concacaf de 1985, ya que al servir de torneo clasificatorio para la Copa del Mundo, no era necesaria su intervención por ser país sede; y el de 1989 por la suspensión de toda competencia a causa del asunto de los cachirules). En suma cuenta con 9 Campeonatos de la Concacaf, además dos Copa NAFC (predecesora de la CONCACAF) y una Copa de Naciones Norteamericana 1991, siendo el equipo más exitoso en esos certámenes.A lo largo de su historia ha destacado como una de las mejores selecciones de la zona de CONCACAF, haciéndose acreedor de 5 medallas de Oro (en 1935, 1938, 1959, 1966 y 1990), 6 medallas de Plata (en 1954, 1962, 1982, 1993, 1998 y 2002) y 1 de Bronce (en 1986) en este ramo en Futbol de los Juegos Centroamericanos y del Caribe. Mientras que en fútbol de los Juegos Panamericanos conquistó 4 medallas de Oro (en 1967, 1975, 1999 y 2011), 3 medallas de Plata (en 1955, 1991 y 1995) y 2 medalla de Bronce (en 2003 y 2007).La selección olímpica conquistó la medalla de oro en los Juegos Olímpicos de Londres 2012. En su división Sub-17 se consagró Campeón en la Copa Mundial Sub-17 del 2005 con sede en Perú y por segunda ocasión en el Mundial Sub 17 del 2011 con sede en México. En la categoría Sub-20 finalizo como subcampeón de la Copa Mundial de Fútbol Juvenil de 1977 y consiguió el tercer puesto en el Mundial de 2011 realizado en Colombia. La selección mexicana se identifica con los colores verde, blanco y rojo, procedentes de su bandera nacional, mientras su uniforme alternativo ha variado, en ocasiones ha sido completamente blanco, y en alguna ocasión consistió en una playera color vino y pantalón azul, recordando uniformes utilizados en décadas anteriores, y actualmente utiliza el color negro con detalles en dorado, verde y rojo como segundo uniforme. Ejerce su localía oficial en el Estadio Azteca."], "comment":"The Mexico national football team represents Mexico in association football and is governed by the Mexican Football Federation (FMF), the governing body for football in Mexico. Mexico's home stadium is the Estadio Azteca and their head coach is Miguel Herrera.", "fifaTrigramme":"MEX", "homeStadium":"http://dbpedia.org/resource/Estadio_Azteca", "largestLoss":"8", "largestWin":"Mexico 13–0", "nickname":["El Tri", "El Tricolor", "La Verde"], "label":["Mexico national football team", "Mexicaans voetbalelftal", "Selección de fútbol de México", "Équipe du Mexique de football"], "homepage":"http://www.femexfut.org.mx", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Mexico_national_football_team", "name":"Mexico"}