{"id":"http://dbpedia.org/resource/Mexico_national_football_team", "docUri":"/teams/Mexico_national_football_team.json", "abstract":["The Mexico national football team represents Mexico in association football and is governed by the Mexican Football Federation (FMF), the governing body for football in Mexico. Mexico's home stadium is the Estadio Azteca and their head coach is Miguel Herrera. The team is currently ranked 19th in the FIFA World Rankings and 19th in the World Football Elo Ratings.Mexico has qualified for fourteen World Cups and has qualified consecutively since 1994; Mexico played France in the very first match of the first World Cup on 13 July 1930. Mexico's best progression was reaching the quarter-finals in both the 1970 and 1986 FIFA World Cups, both of which were staged on Mexican soil.Mexico is historically the most successful national team in the CONCACAF region, as they are the only team from the region to win an official FIFA recognized title. They hold one FIFA Confederations Cup, nine CONCACAF championships, including six CONCACAF Gold Cups, one North American Nations Cup and three NAFC Championships.Although Mexico is under the jurisdiction of CONCACAF, the national football team has been regularly invited to compete in the Copa América since 1993 finishing as runner-up twice and obtaining the third place medal on three occasions.", "The Mexico national football team represents Mexico in association football and is governed by the Mexican Football Federation (FMF), the governing body for football in Mexico. Mexico's home stadium is the Estadio Azteca and their head coach is Miguel Herrera. The team is currently ranked 19th in the FIFA World Rankings and 19th in the World Football Elo Ratings.Mexico has qualified for fourteen World Cups and has qualified consecutively since 1994; Mexico played France in the very first match of the first World Cup on 13 July 1930. Mexico's best progression was reaching the quarter-finals in both the 1970 and 1986 FIFA World Cups, both of which were staged on Mexican soil.Mexico is historically the most successful national team in the CONCACAF region, as they are the only team from the region to win an official FIFA recognized title. They hold one FIFA Confederations Cup, nine CONCACAF championships, including six CONCACAF Gold Cups, one North American Nations Cup and three NAFC Championships.Although Mexico is under the jurisdiction of CONCACAF, the national football team has been regularly invited to compete in the Copa América since 1993 finishing as runner-up twice and obtaining the third place medal on three occasions.", "A Seleção Mexicana de Futebol representa o México no futebol e é regido pela Federação Mexicana de Futebol (FMF), o órgão regulador do futebol no México. O estádio de casa do México é o Estádio Azteca e seu treinador é José Manuel de la Torre. A equipe é atualmente a 20ª no Ranking Mundial da FIFA e 12ª no Ranking Mundial Elo.O México se classificou para quatorze Copas do Mundo e se classificou consecutivamente desde 1994; México jogou contra a França no primeiro jogo da primeira Copa do Mundo em 13 de Julho de 1930. A melhor progressão do México é ter chegado às quartas-de-final nas Copas de 1970 e 1986, sendo que ambas foram disputadas em solo mexicano.O México é, historicamente, a equipe de maior sucesso nacional na região da CONCACAF, pois eles são a única seleção da região a ganhar um título oficial reconhecido da FIFA. Eles detêm uma medalha de ouro olímpica, uma Copa das Confederações, nove campeonatos da CONCACAF, incluindo seis Copas Ouro da CONCACAF, uma Copa das Nações da América do Norte e dois Campeonatos NAFC.Embora o México esteja sob a jurisdição da CONCACAF, a equipe de futebol nacional tem sido regularmente convidada para competir na Copa América desde a do Equador em 1993, terminando como vice-campeão duas vezes e obtendo a medalha de terceiro lugar em três ocasiões.", "Die mexikanische Fußballnationalmannschaft zählt zu den stärksten Nationalmannschaften der CONCACAF. Sie repräsentiert die Federación Mexicana de Fútbol Asociación.", "Het Mexicaans voetbalelftal is een team van voetballers dat Mexico vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de CONCACAF Gold Cup.De Federación Mexicana de Fútbol Asociación werd in 1927 opgericht en is aangesloten bij de NAFU, de CONCACAF en de FIFA (sinds 1929). Het Mexicaans voetbalelftal behaalde in februari 1998 voor de eerste keer met de 4e plaats de hoogste positie op de FIFA-wereldranglijst, ook in augustus 2003, april 2004 en mei 2006 werd deze positie bereikt. In juli 2009 werd met de 33e plaats de laagste positie bereikt.Het is het meest succesvolle Noord-Amerikaanse land en één van de zes Amerikaanse landen die in de top 30 staan van de FIFA-wereldranglijst, met als hoogst genoteerde Uruguay op de vijfde plaats.", "L'équipe du Mexique de football, créée en 1923, est l'équipe nationale représentant le Mexique en football masculin. Cette équipe est dirigée par la Fédération du Mexique (Femexfut), qui est affiliée à la FIFA depuis 1929 et est un des membres fondateur de la CONCACAF en 1961.Les origines de cette équipe remontent aux années 1920 et va tout au long de son histoire, démontré qu'elle est la meilleure équipes de la zone CONCACAF, remportant pas moins de cinq titres aux Jeux d'Amérique centrale et des Caraïbes, quatre titre aux Jeux panaméricains ainsi que neuf titre de champion de la CONCACAF et trois Championnat nord-américain des nations. Mais le titre le plus prestigieux de la sélection mexicaine est sans nul doute celui de la Coupe des confédérations 1999 qu'elle remporte à domicile face au Brésil. La Verde a participé à la Coupe du monde à quinze reprises et a obtenu ses meilleurs résultats lors de deux éditions que le pays à accueilli en atteignant les quarts de finale en 1970 et 1986.Le Mexique organise ses matchs au stade Azteca, dans la ville de Mexico. Le classement FIFA le plus élevé de la sélection est une 4e place occupée en février 1998.", "La Nazionale di calcio del Messico è la rappresentativa nazionale calcistica dell'omonimo paese nord-americano ed è posta sotto l'egida della Federación Mexicana de Fútbol Asociación.Ha vinto sei volte la CONCACAF Gold Cup (1993, 1996, 1998, 2003, 2009 e 2011) ed una la FIFA Confederations Cup (1999). Dal 1993 il Messico è invitato dalla CONMEBOL a disputare la Copa América. Da allora ha disputato due finali (nel 1993 e nel 2001), perdendole entrambe.", "La Selección de fútbol de México (o selección mexicana de fútbol, como se le llama localmente) es el equipo masculino representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Mexicana de Fútbol, la cual está afiliada a la FIFA desde 1929 y es asociación fundadora de la Concacaf, creada en 1961. Además existen otros equipos que son seleccionados mexicanos de fútbol, entre los que destacan la Femenil, la Sub-20, la Sub-17, la Olímpica y de Playa.Sus orígenes se remontan a los años 1920, disputando su primer encuentro el 9 de diciembre de 1923. Ha participado en la Copa Mundial de Fútbol en 15 ocasiones —teniendo en cuenta la reciente clasificación al Mundial de 2014 —obteniendo resultados notorios en las competiciones que disputó como local en 1970 y 1986 donde alcanzó la instancia de los cuartos de final y concluyó en el sexto lugar en ambos torneos.Sus mayores logros a nivel internacional han sido, el título de la Copa FIFA Confederaciones 1999, torneo en el que fue anfitrión y los subcampeonatos de la Copa América de 1993 y 2001; torneo en el que participa en calidad de invitado, precisamente desde la edición de 1993. Como miembro fundador de la CONCACAF ha participado en la mayoría de los torneos de la zona, incluidas todas las versiones del actual formato llamado Copa Oro (se ausentó de la Copa Concacaf de 1985, ya que al servir de torneo clasificatorio para la Copa del Mundo, no era necesaria su intervención por ser país sede; y el de 1989 por la suspensión de toda competencia a causa del asunto de los cachirules). En suma cuenta con 9 Campeonatos de la Concacaf, además dos Copa NAFC (predecesora de la CONCACAF) y una Copa de Naciones Norteamericana 1991, siendo el equipo más exitoso en esos certámenes.A lo largo de su historia ha destacado como una de las mejores selecciones de la zona de CONCACAF, haciéndose acreedor de 5 medallas de Oro (en 1935, 1938, 1959, 1966 y 1990), 6 medallas de Plata (en 1954, 1962, 1982, 1993, 1998 y 2002) y 1 de Bronce (en 1986) en este ramo en Futbol de los Juegos Centroamericanos y del Caribe. Mientras que en fútbol de los Juegos Panamericanos conquistó 4 medallas de Oro (en 1967, 1975, 1999 y 2011), 3 medallas de Plata (en 1955, 1991 y 1995) y 2 medalla de Bronce (en 2003 y 2007).La selección olímpica conquistó la medalla de oro en los Juegos Olímpicos de Londres 2012. En su división Sub-17 se consagró Campeón en la Copa Mundial Sub-17 del 2005 con sede en Perú y por segunda ocasión en el Mundial Sub 17 del 2011 con sede en México. En la categoría Sub-20 finalizo como subcampeón de la Copa Mundial de Fútbol Juvenil de 1977 y consiguió el tercer puesto en el Mundial de 2011 realizado en Colombia. La selección mexicana se identifica con los colores verde, blanco y rojo, procedentes de su bandera nacional, mientras su uniforme alternativo ha variado, en ocasiones ha sido completamente blanco, y en alguna ocasión consistió en una playera color vino y pantalón azul, recordando uniformes utilizados en décadas anteriores, y actualmente utiliza el color negro con detalles en dorado, verde y rojo como segundo uniforme. Ejerce su localía oficial en el Estadio Azteca.", "Reprezentacja Meksyku w piłce nożnej – narodowy zespół piłkarski Meksyku. Od 1923 roku reprezentuje Meksyk w międzynarodowych rozgrywkach piłkarskich.", "Сбо́рная Ме́ксики по футбо́лу — представляет Мексику на международных футбольных турнирах и матчах. Контролируется и управляется Федерацией футбола Мексики. Самая титулованная сборная в КОНКАКАФ. Сборная Мексики 14 раз принимала участие в чемпионатах мира (это самый высокий показатель среди команд, не завоёвывавших мирового первенства), лучший результат — выход в четвертьфинал в 1970 и 1986 году. Наивысшим достижением сборной пока остаётся выигрыш Кубка конфедераций в 1999 году, в финале этого турнира мексиканцы победили сборную Бразилии со счётом 4:3", "منتخب المكسيك لكرة القدم هو ممثل المكسيك الرسمي في رياضة كرة القدم. تأسس الاتحاد المكسيكي لكرة القدم المشرف على المنتخب المكسيكي في عام 1927 م، وانضم إلى الفيفا في عام 1929.وصل المنتخب لنهائيات كأس العالم لكرة القدم 13 مرة في 1930، 1950، 1954، 1958، 1962، 1966، 1970، 1978، 1986، 1994، 1998، 2002، 2006.كانت أول مبارة دولية للمكسيك في عام 1923 وفازت فيها على منتخب غواتيمالا لكرة القدم 3 - 2 وأكبر فوز لها عام 1987 على جزر بهاماس 13 - 0 وأقسى خسارة عام 1961 امام المملكة المتحدة 0 - 8. أفضل إنجاز لها في نهائيات كأس العالم لكرة القدم كانت وصولها إلى الدور ربع النهائي عامي 1970، 1986مدرب الفريق هو سفين غوران أريكسون: سويدي من مواليد العام 1948،درب العديد من الأندية وحق معها نتائج طيبة كـ بنفيكا البرتغالي ولازيو الإيطالي بالإضافة لـ تدريبه المنتخل الإنجليزي في الفترة ما بين 2001-2006.يعتبر خوزيه فرانشيسكو فونسيكا: من مواليد عام 1979 في غواناخواتو من النجوم الواعدة يعتبره المدرب لافولبي واحداً من أبرز دعائم الفريق. محط أنظار عدة أندية أوروبية، ويقول خبراء إنه من دون شك سينتقل إلى أوروبا بعد نهائيات كأس العالم. من اللاعبين البارزين حارس المرمى أوزوالدو سانشيز ورافاييل ماركيز الذي يلعب في صفوف نادي برشلونة في إسبانيا. قائد الفريق هو المدافع رفائيل ماركيز ويلعب امام رباعي خط الظهر في منتخب بلاده وناديه برشلونة الأسباني وساعد الفريق على الفوز بلقب الدوري الأسباني عام 2005. وهوجو سانشيز مهاجم ريال مدريد الأسباني الذي شارك في النهائيات ثلاث مرات وما زال أفضل لاعب مكسيكي على الإطلاق في كأس العالم.كانت أول مبارة دولية للمكسيك في عام 1923 وفازت فيها على منتخب غواتيمالا لكرة القدم 3 - 2 وأكبر فوز لها عام 1987 على جزر بهاماس 13 - 0 وأقسى خسارة عام 1961 امام المملكة المتحدة 0 - 8. أفضل إنجاز لها في نهائيات كأس العالم لكرة القدم كانت وصولها إلى الدور ربع النهائي عامي 1970، 1986...أمـا الطاقم الفني للمنتخب المكسيكي فهو مكون من : المدير سفين جوران اريكسون ومسـاعد المدير هانز باك ومسـاعد المديـر فرانشـيسكو راميريز ومدرب الشباب خوان كارلوس شافيز والمدرب تورد كريب إضافة إلى مدرب اللياقة ارييل غونزاليس ومدرب حراس المرمى ألبرتو أغيلار واخصائي العلاج الطبيعي ادواردو لوفاغليو وطبيب المنتخب الدكتور خوسيه لويس سيرانو...مشـاركة المكسيك في كأس الكونكاكـاف :بـ الولايـات المتحدة الأمريكية 1991 :كانت أول مشاركة لـ المنتخب المكسيكي في كأس الكونكوكاف في سنة 1991 وذلك في بلد الولايـات المتحدة الأمريكية... بحيث قد نجح في الفوز بـ المركز الثـاني في بطولة الكونكوكاف لكرة القدم ومن ثم يتأهل إلى النصف النهائي ليلاقي المنتخب الأمريكي ثم لـ يخسر أمامه بنتيجـة ساحقة لم ترضي عشاق الكرة المكسيكية إنها 2/0 ثم ليلاقي في المركز الثالت فريق كوستاريكا ويتفوق عليها بـ 2/0 التي خولته الحصول على ميدالية برونزيـة...بـ الولايـات المتحدة الأمريكية 1993 :كانت ثاني مشاركة لـ المنتخب المكسيكي في كأس الكونكوكاف في سنة 1993 وذلك في بلد الولايـات المتحدة الأمريكية... بحيث قد نجح في فاز المنتخب المكسيكي بنتيجة كاسحة على منتخب مارتينيك 9-0 سجل اللاعب زاغينهو ألفيس الثلات أهداف الأولى في الدقائق 10،21،40. ثم سجل اللاعب ريميريز الهدف الرابع بالدقيقة 42 من الشوط الأول. في الشوط الثاني عاد اللاعب زاغينهو ليسجل أربعة أهداف أخرى متتالية 52،81،84،90 لتصبح النتيجة ثمانية أهداف نظيفة وأبى اللاعب هيرنانديز إلا أن يسجل اسمه في هاته النتيجة الكاسحة بهدف في الدقيقة 93'. وهذه النتيجة مكنت المنتخب المكسيكي من الانفراد بالصدارة بعد تعادل المنتخبين الكوستاريكي والكندي 1-1...المنتخب المكسيكي يعيد ويؤكد قوته بضربه بقوة لمطارده المباشر بالمجموعة المنتخب الكندي بنتيجة خرافية في هذا الوضع ثمانية أهداف نظيفة في مباراة لم يستطع فيها المنتخب الكندي تسجيل هدف الشرف والوجود بالمباراة. تناوب على الثمانية أهداف 4 لاعبين كل واحد منهم هدفينو بهذا الفوز الكاسح تمكن المنتخب المكسيكي من التصدر بجدارة واستحقاق للمجموعة الثانية.دائما المنتخب المكسيكي في الموعد ويؤكدون على أنهم الأحق بالفوز بهاته البطولة.. بعد النتيجة الخارقة في المباراة الأخيرة أمام كندا 8-0 يأتي دور جامايكا هي الخرى لتأخد حسابها من المنتخب المكسيكي بنتيجة 6-1. سجل للمنتخب المكسيكي سالفادور ثلاث أهداف في الدقائق 9' و 14' و 18'. واللاعب مورا في الدقيقة 14'. والهداف زاغينهو في الدقيقة 50'. واللاعب المخدرم آمبريز في الدقيقة 55'.بينما سجل هدف جامايكا اليتيم اللاعب ورايت في الدقيقة 17.و بهذه النتيجة يمر المنتخب المكسيكي للدور القادم من البطولة لواجه صاحب المنتخب الأمريكي...في الدور النهائي اكتسح المكسيك صاحب اللقب المنتخب المريكي بنتيجة شاسعة أربعة أهداف نظيفة تناوب على تسجيلها كل من اللاعب آمبريز في الدقيقة 13' من اللقاء الهدف الأول وسجل اللاعب آرسترونغ لاعب المنتخب الأمريكي هدفـًا ضد مرماه في الدقيقة 31' من الشوط الأول وسجل الهداف المتألق زاغينهو هدفه الثاني عشر بالبطولة والثالت لفريقه بالمباراة في الدقيقة 53'، وفي الدقيقة 79' سجل اللاعب كانتو الهدف الرابع لفريقه ويختتم مهرجان الأهداف...بـ الولايـات المتحدة الأمريكية 1996 :شارك المنتخب المكسيكي ببطولة الكونكاكاف الكأس الذهبية التي تقام كل سنتين وهاته النسخة نظمت على بعد 3 سنوات ونظمت سنة 1996، وكانت هاته هي المشاركة الثالتو على التوالي للمنتخب المكسيكي بعد النسخة الأولى 1991 التي حل فيها بالمركز الثالت ونسخة 1993 التي كانفيها البطل باجتياحه لجميع الخصوم...و كعادته المنتخب المكسيكي وفي أول مباراة له بالبطولة وبصفته صاحب اللقب اكتسح منافسه سانت فينسينت بخماسية رائعة تناوب على تسجيلها اللاعب لويس غارسيا هدفين على التوالي في الدقائق 29' و 37' ثم اللاعب ريكاردو باريز في الدقيقة 70' واللاعب آجوستين غارسيا في الدقيقة80' ويعود اللاعب ريكاردو باريز ليختم مهرجان الأهداف بهدف خامس للمنتخب والثاني له في الدقيقة 90'.و بهاته النتيجة والفوز تصدر المنتخب المكسيكي المجموعة...واجه المنتخب المكسيكي منتخب جواتيمالا العنيد، وفاز عليه بصعوبة كبيرة بحيث لم يتمكن أصدقاء كامبوس من تسجيل هدف الفوز الا في الدقيقة التاسعة والثمانين من عمر المباراة من تسجيل اللاعب البديل أوستاكيو ريزو الذي دخل مكان اللاعب بلانكو في الدقيقة 75'. بعد هذا الفوز ضمن المنتخب المكسيكي التأهل للدور نصف النهائي... ليمر المنتخب المكسيكي في المركز الأول رفقة جواتيمالا صاحب أفضل مرك ثاني في المجموعات الثلاث.. تم عمل القرعة وسقط المنتخب المكسيكي في مواجهة المنتخب الذي معه في المجموعة جواتيمالا..في الدور النصف نهائي يواجه المنتخب المكسيكي المنتخب الذي واجهه في آخر مباراة. وفاز المنتخب المكسيكي من جديد وبنفس النتيجة مما يدل على قوة منتخب جواتيمالا حينها بحيث استطاع الوقوف ندًا للند أمام حامل اللقب، وسجل هدف المكسيك اللاعب بلانكو في الدقيقة 64'. ليـمر المنتخب المكسيكي للدور النهائي ليواجه صاحب الأرض المنتخب البرازيلي الذي يلعب بمنتخب أولمبي فقط وليس أساسي...في هاته المباراة الرائعة بحيث يواجه حامل اللقب المنتخب المكسيكي صاحب الأرض والجمهور منتخب السامبا الذي يشارك بمنتخبه الأولمبي فقط والذي خلق المفاجأة بفوزه على المنتخبات الأساسية عدا حامل اللقب الذي هزمه بنتيجة هدفين نظيفين سجلهما اللاعبين لويس غارسيا في الدقيقة54' وبلانكو في الدقيقة 75'...بـ الولايـات المتحدة الأمريكية 1996 :في هاته النسخة 1998 والتي أقيمت بأراضي منتخــب الولايـات المتحدة الأمريكـية.. وقع المنتخب المكسيكي في المجموعة الثـانية رفقة كل من ترينـدو وتوبـاجو والهوندوراس.. في أول مباراة لـ فريق المكسيك فقد فـاز بـ نتيجة 4/2 وذلك في 4/ 2 / 1998 بحيث قد سجل الهدف الأو الاعب Ramírez في الدقيقة 37 وقد شجع المنتخب لـ يسجل Hernández الهدف الثـاني لـ المكسيك وذلك في الدقيقة 63 وأيضا في الدقيقة 82 وقد سجل في الأخير الهدف الأخير والحاسم لـ يجعل الفريق في المرتبـة الأولى متفوقا عليه بـ فرق الأهداف...في ثـاني مباراة لـ فريق المكسيك فقد فـاز بـ نتيجة 2/0 وذلك في 7 / 2 / 1998 بحيث قد سجل الهدف الأول الاعب Cuauhtémoc Blanco في الدقيقة 22 ولـ يعيد الكرة في الدقيقة 62 لـ يصبح المنتخب في المركز الأول بـ 6 نقاط و 6 أهداف ونسبـة 4 أهداف ولـ يتأهل إلى النصف النهـائي... ليمر المنتخب المكسيكي في المركز الأول معززا مكرمـا رفقة جمايـكا في النصف الهائي...في الدور النصف نهائي يواجه المنتخب المكسيكي المنتخب الجمايكي. وفاز المنتخب المكسيكي من جديد وبـ نتيجة 1/0 وهينتيجـة من تسجيل الاعب الكبير Luis Hernández لـ تجعلـه في النهائي مع الولايـات الممتحدة الأمريكـية.. ليـمر المنتخب المكسيكي لـ الدور النهائي ليواجه صاحب الأرض المنتخب الولايـات الممتحدة الأمريكـية...في تاريـخ 15 / 02 / 1996 قد لعب المنتخب المكسيكي مع منتخب الولايـات الممتحدة الأمريكـية وقد ثمت المباراة من طرف الحكم Ramesh Ramdhan ثم لـ يفوز المنتخب المكسيكي بـ اللقب الكبير وهو من تسجيل الاعب دائمـا Luis Hernández الذي بـ صراحة هو نجم الكأس وذلك في الدقيقة 43...باقي المشاركـات :قد شارك المنتخب المكسيكي في كؤوس كونكافيـة أخرى من بينها 2000 التي احتل في المركز الربـع الـنهائي وفي سنة 2002 نفس الشيئ قد أقصي في المركز الربع النهائي... أمت في سنة 2003 قد فاز بها وفي سنة 2005 قد وصل إلى الربع النهـائي وفي سنة 2007 قد وصل إلى النهائي وخسر مع المنتخب مع الولايات المتحدة بـ 2/1...الإنجازات :كأس القارات (مرة واحدة) : 1999.كأس العالم للناشئين (مرة واحدة) : 2005.بطل الكونكاكاف (3 مرات) : 1965، 1971، 1977.بطل الكأس الذهبية (4 مرات) : 1993، 1996، 1998، 2003.كأس أمم أميركا الشمالية (3 مرات) : 1947، 1949، 1991.الميدالية الذهبية ببطولة ألعاب عبر قارتي أمريكا (3 مرات) : 1967، 1975، 1999.الميدالية الذهبية لتصفيات الأولمبياد للكونكاكاف (5 مرات) : 1964، 1972، 1976، 1996، 2004.بطل الكونكاكاف للشباب(تحت 20 عام) (10 مرات) :1962, 1970, 1973, 1974, 1976, 1978, 1980, 1984, 1990, 1993بطل الكونكاكاف للناشئين (تحت 17 عام) (4 مرات) : 1985, 1987, 1991, 1997سجل ميدالية ذهبية في دورة الألعاب الأولمبية لندن 2012سجل المكسيك في دورة الألعاب الاميركية 1951 / لم يدخل المنافسة1955 / ميدالية فضية 1959 / المركز السادس 1963 / لم يدخل المنافسة1967 / ميدالية ذهبية 1971 / الجولة 1 1975 / ميدالية ذهبية 1979 / لم يدخل 1983 / الجولة 1 1987 / المرتبة الرابعة 1991 / ميدالية فضية 1995 / ميدالية فضية 1999 / ميدالية ذهبية 2003 / ميدالية برونزية 2007 / ميدالية برونزية سجل العاب أمريكا الوسطى والكاريبي 1935 / الميدالية الذهبية 1938 / الميدالية الذهبية 1954 / الميدالية الفضية 1959 / الميدالية الذهبية 1962 / الميدالية الذهبية 1966 / الميدالية الذهبية 1978 / المركز الرابع1982 / الميدالية الفضية 1990 / الميدالية الذهبية 1993 / الميدالية الفضية 1998 / الميدالية الفضية 2002 / الميدالية الفضية نتائج بطولة NAFC 1947 / الفوز بالبطولة 1949 / الفوز بالبطولة 1990 / المرتبة الثانية 1991 / الفوز بالبطولةانجازات عمومية ذهبية دورة الألعاب أمريكا الوسطى والكاريبي 6 مرات1935 / 1938 / 1959 / 1962 / 1966 / 1990 ذهبية دورة الألعاب بانام 3 مرات 1967 / 1975 / 1999 ذهبية بطولة الكونكاكاف الأولمبية السابقة 5 مرات1964 / 1972 / 1976 / 1996 / 2004 الكؤوس بطولة كأس الولايات المتحدة 3 مرات 1996 / 1997 / 1999 ازتيكا ببطولة دورة 2000 مرة واحدة1985 كأس بطولة مارلبورو كلاة واحدة1989 بطولة كأس النخبة للحليب مرة واحدة2001 كاس السنة القمرية الجديدة مرة واحدةكاس غالسبيرغ سنة / 1999مشاركات المكسيك في كاس العالمكأس العالم لكرة القدم 2006 كأس العالم لكرة القدم 2002 كأس العالم لكرة القدم 1998 كأس العالم لكرة القدم 1994 كأس العالم لكرة القدم 1986 كأس العالم لكرة القدم 1978 كأس العالم لكرة القدم 1970 كأس العالم لكرة القدم 1966 كأس العالم لكرة القدم 1962 كأس العالم لكرة القدم 1958 كأس العالم لكرة القدم 1954 كأس العالم لكرة القدم 1950 كأس العالم لكرة القدم 1930", "サッカーメキシコ代表は、メキシコサッカー連盟(FEMEXFUT)により編成されるメキシコのサッカーのナショナルチームである。", "墨西哥國家足球隊是墨西哥官方足球隊，由墨西哥足球協會管理，一向於中北美洲獨佔鰲頭。墨西哥國家足球隊於1927年成立，由1930年世界杯至2006年世界杯共13次晉身決賽周，當中於1986年由墨西哥主辦的世界杯最成功，該屆墨西哥闖入八強，在互射點球以1-4不敵西德下出局。另外一次最佳的是在1970年世界杯八強賽中以1- 4不敵意大利。墨西哥隊因有至少四名超齡球員參加1989年世青杯外圍賽，而被國際足協重罰，被禁止參加1990年世界盃。但自此以後，墨西哥沒有缺席任何一屆世界盃決賽周，而且由1994年至2010年連續五屆世界杯，都能闖進十六強。但墨西哥在2014年世界盃外圍賽成績強差人意，只得中北美洲及加勒比海區外圍賽的第四名，二十年來首次喪失直接出線決賽周資格，須與紐西蘭進行跨洲附加賽，爭取出線決賽周的資格。最終墨西哥以總比數9-3大勝對手，連續六屆晉身世界盃決賽周。墨西哥的球衣贊助商是Adidas。"], "comment":"The Mexico national football team represents Mexico in association football and is governed by the Mexican Football Federation (FMF), the governing body for football in Mexico. Mexico's home stadium is the Estadio Azteca and their head coach is Miguel Herrera.", "fifaTrigramme":"MEX", "homeStadium":"http://dbpedia.org/resource/Estadio_Azteca", "largestLoss":"8", "largestWin":"Mexico 13–0", "nickname":["El Tri", "El Tricolor", "La Verde"], "label":["Mexico national football team", "Mexicaans voetbalelftal", "Mexikanische Fußballnationalmannschaft", "Nazionale di calcio del Messico", "Reprezentacja Meksyku w piłce nożnej", "Selección de fútbol de México", "Seleção Mexicana de Futebol", "Équipe du Mexique de football", "Сборная Мексики по футболу", "منتخب المكسيك لكرة القدم", "サッカーメキシコ代表", "墨西哥國家足球隊"], "homepage":"http://www.femexfut.org.mx", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Mexico_national_football_team"}