{"id":"http://dbpedia.org/resource/Moldova_national_football_team", "docUri":"/teams/Moldova_national_football_team.json", "abstract":["The Moldova national football team (Romanian: Echipa națională de fotbal a Moldovei) represents Moldova in association football and is controlled by the Football Association of Moldova, the governing body for football in Moldova. Moldova's home ground is Zimbru Stadium in Chișinău and their head coach is Ion Caras. After the break-up of the Soviet Union, they played their first match against Georgia on July 2, 1991.Two of their three best results in the 1990s years, came during the qualifiers for Euro 96, with wins over Georgia (1–0) in Tbilisi and Wales (3–2) in Chișinău. In 2007 Moldova obtained an very good resultat beating Hungary with 3−0, at Chișinău, in Euro 2008 qualifiers. Their best recent result was a 5-2 win over Montenegro during the 2014 World Cup qualifiers. The team has never qualified for the final stages of the European Championship or the FIFA World Cup.Following Moldova's 4–0 defeat to England in September 1997 the British writer and comedian Tony Hawks travelled to Moldova to challenge and beat all 11 Moldovan international footballers at tennis. The feature film version of the book of the same name, Playing the Moldovans at Tennis, was filmed in and around Chișinău in May and June 2010 and is to be released in the spring of 2012.", "The Moldova national football team (Romanian: Echipa națională de fotbal a Moldovei) represents Moldova in association football and is controlled by the Football Association of Moldova, the governing body for football in Moldova. Moldova's home ground is Zimbru Stadium in Chișinău and their head coach is Ion Caras. After the break-up of the Soviet Union, they played their first match against Georgia on July 2, 1991.Two of their three best results in the 1990s years, came during the qualifiers for Euro 96, with wins over Georgia (1–0) in Tbilisi and Wales (3–2) in Chișinău. In 2007 Moldova obtained an very good resultat beating Hungary with 3−0, at Chișinău, in Euro 2008 qualifiers. Their best recent result was a 5-2 win over Montenegro during the 2014 World Cup qualifiers. The team has never qualified for the final stages of the European Championship or the FIFA World Cup.Following Moldova's 4–0 defeat to England in September 1997 the British writer and comedian Tony Hawks travelled to Moldova to challenge and beat all 11 Moldovan international footballers at tennis. The feature film version of the book of the same name, Playing the Moldovans at Tennis, was filmed in and around Chișinău in May and June 2010 and is to be released in the spring of 2012.", "A Seleção Moldávia de Futebol é a seleção nacional de futebol da Moldávia, gerida pela Associação de Futebol da Moldávia, e que representa o país nas competições oficiais da FIFA. Disputaram sua primeira partida, contra a seleção georgiana de futebol, em 2 de julho de 1991, após o fim da União Soviética.Seus dois melhores resultados vieram durante a qualificação para o Campeonato Europeu de Futebol de 1996, quando obteve vitórias sobre a Geórgia (1-0), em Tbilisi, e País de Gales (3-2), em Chisinau. A equipe nunca se classificou para as fases finais do campeonato europeu ou da Copa do Mundo da FIFA.", "Die moldauische Nationalmannschaft ist die Auswahl der Republik Moldau. Seit der Unabhängigkeit 1991 konnte sich Moldawien noch nie für eine Fußballwelt- oder Europameisterschaftsendrunde qualifizieren. Moldawien nahm als Teil der UdSSR bzw. der GUS an den Weltmeisterschaften 1958 bis 1990 und den Europameisterschaften 1960 bis 1992 teil. In der sowjetischen Nationalmannschaft spielten moldauische Spieler aber keine Rolle. Nach der Auflösung der Sowjetunion in mehrere selbständige Staaten nahm Moldawien erstmals an der Qualifikation zur EM 1996 teil.Moldawien liegt in der FIFA-Weltrangliste derzeit mit 255 Punkten auf Rang 128 (Stand: Februar 2013).", "Het Moldavisch voetbalelftal is een team van voetballers dat Moldavië vertegenwoordigt in internationale wedstrijden en competities, zoals de voorrondes voor het WK en het EK. Moldavië wist zich nog nooit voor een eindronde te plaatsen.", "L'équipe de Moldavie de football est constituée par une sélection des meilleurs joueurs moldaves sous l'égide de la Fédération de Moldavie de football.", "La Nazionale di calcio moldava è la rappresentativa calcistica della Moldavia ed è posta sotto l'egida della Federația Moldovenească de Fotbal.Dopo il crollo dell'URSS la Moldavia giocò la sua prima partita ufficiale il 2 luglio 1991 contro la Georgia.I suoi migliori risultati li raggiunse a metà degli anni novanta durante le qualificazioni a EURO 96. Il 6 settembre 1994 la squadra sconfisse la Georgia per 1-0, e un mese dopo, il 12 aprile 1994 batté il Galles a Chișinău per 3-2. Nonostante questi successi la squadra venne eliminata in breve tempo dalle qualificazioni.Attualmente occupa il 137º posto nel Ranking FIFA.", "La Selección de fútbol de Moldavia es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Moldava de Fútbol, perteneciente a la UEFA.El seleccionado de Moldavia nació en 1991 tras la independencia de éste al quebrarse la Unión de Repúblicas Socialistas Soviéticas. Previo a ese año, los jugadores de origen moldavo jugaban en la Selección de la Unión Soviética.", "Reprezentacja Mołdawii w piłce nożnej powstała po rozpadzie Związku Radzieckiego w 1991 roku.Drużyna nigdy nie grała na żadnej ważnej międzynarodowej imprezie, wprawdzie swój udział w rozgrywkach europejskich zaczęła od dwu wygranych (1−0 z reprezentacją Gruzji i 3−2 z reprezentacją Walii w eliminacjach do UEFA Euro 1996), ale później przeważnie zawodziła. Począwszy od kwalifikacji do Mundialu 1998 zajmowała albo ostatnie (Mundial 1998, UEFA Euro 2000, Mundial 2006) albo przedostatnie (Mundial 2002 i UEFA Euro 2004) miejsce w swojej grupie.Kilka razy udało jej się wywalczyć punkty w meczu z faworytami, np. zanotowała remisy ze reprezentacją Szkocji (1−1) i z reprezentacją Norwegii (0−0) w eliminacjach do Mundialu 2006 oraz zwycięstwo 1−0 nad reprezentacją Austrii (eliminacje do UEFA Euro 2004).", "Сбо́рная Молда́вии по футбо́лу — национальная футбольная команда, представляющая Молдавию в международных играх. Контролируется Федерацией футбола Молдавии.Фактически образовалась после распада СССР и сыграла первую игру против сборной Грузии 2 июля 1991 года. Не участвовала в финальных играх чемпионатов мира и чемпионатов Европы.Лучших результатов сборная Молдавии добилась в отборочных играх Чемпионата Европы 1996 года. 7 сентября 1994 года сборная Молдавии победила сборную Грузии со счётом 1:0. Матч проходил в Тбилиси. Гол забил Игорь Опря. 12 октября 1994 года молдавская сборная обыграла в Кишинёве сборную Уэльса со счётом 3:2. Победу Молдавии тогда принесли Сергей Белоус, Сергей Секу и Валерий Погорелов.В апреле 2008 года сборная Молдавии поднялась на рекордное для себя 37-е место в рейтинге ФИФА лучших сборных мира. Больше всех матчей за сборную провёл Раду Ребежа (74 матча). Больше всех голов за сборную забил Сергей Клещенко (11 голов).", "منتخب مولدافيا لكرة القدم هو ممثل مولدافيا الرسمي في رياضة كرة القدم ويشرف عليه اتحاد مولدافيا لكرة القدم.", "サッカーモルドバ代表は、モルドバサッカー連盟(FMF)によって編成されるモルドバのサッカーのナショナルチームである。1991年、ソ連崩壊に伴い代表を編成。FIFAワールドカップおよびUEFA欧州選手権本大会への出場はない。", "摩爾多瓦國家足球代表隊是摩爾多瓦的國家足球代表隊，由摩爾多瓦足球協會管理，現時屬於國際足協及歐洲足球協會成員國之一。摩爾多瓦至今仍未參加過任何國際大賽的決賽週，無論在世界盃及歐洲國家盃外圍賽階段從未取得過出線資格。"], "comment":"The Moldova national football team (Romanian: Echipa națională de fotbal a Moldovei) represents Moldova in association football and is controlled by the Football Association of Moldova, the governing body for football in Moldova. Moldova's home ground is Zimbru Stadium in Chișinău and their head coach is Ion Caras.", "fifaTrigramme":"MDA", "homeStadium":["http://dbpedia.org/resource/Chi%C8%99in%C4%83u", "http://dbpedia.org/resource/Zimbru_Stadium"], "largestLoss":"6", "largestWin":"Moldova 5–0", "label":["Moldova national football team", "Moldauische Fußballnationalmannschaft", "Moldavisch voetbalelftal", "Nazionale di calcio della Moldavia", "Reprezentacja Mołdawii w piłce nożnej", "Selección de fútbol de Moldavia", "Seleção Moldávia de Futebol", "Équipe de Moldavie de football", "Сборная Молдавии по футболу", "منتخب مولدوفا لكرة القدم", "サッカーモルドバ代表", "摩爾多瓦國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Moldova_national_football_team"}