{"id":"http://dbpedia.org/resource/Monaco_national_football_team", "docUri":"/teams/Monaco_national_football_team.json", "abstract":[null, "The Monaco national football team is a national side that represents Monaco in association football. The team is controlled by the Monegasque Football Federation, the governing body for all football in Monaco. Monaco is not a member of the FIFA, and does not participate in any of their international tournaments. Monaco was a founding member of the N.F.-Board in 2003, and finished second in the 2006 VIVA World Cup inaugural edition. However, due to political apposition, Monaco severed ties with the organization in 2010.Since 2001, Monaco has participated in twenty-seven games, winning eight, drawing six, and losing thirteen. The team competes against local clubs, nations, non-recognized states, people groups, and territories. Monaco is managed by Thierry Petit, and competes at the Stade des Moneghetti in Cap-d'Ail, France. According to Elo Ratings, Monaco is ranked 216th in the world.The team's roster is composed of roughly sixty men, however, only five have professional experience.", "Het Monegaskisch voetbalelftal is een team van voetballers dat Monaco vertegenwoordigt bij internationale wedstrijden. Monaco is lid van de CENF, een continentale bond van de NF-Board die bestemd is voor de landen die geen lid zijn van de FIFA en de UEFA. Onder auspiciën van de wereldvoetbalbond NF-Board bereikte Monaco eenmaal de WK-finale in 2006.", "L'équipe de Monaco de football est une sélection des meilleurs joueurs monégasques sous l'égide de la Monaco Football Association.", "La Selección de fútbol de Mónaco es el representativo nacional de este país. Mónaco es ex miembro de la NF-Board. La Federación Monegasca de Fútbol se decidió retirar de la NF-Board en mayo del 2010, debido a la decisión del príncipe Alberto II de no permitir utilizar ningún símbolo patrio en partidos de la selección monegasca. Actualmente, sin embargo, no es miembro de la FIFA ni de la UEFA, así que sus partidos no son reconocidos por esas entidades y no puede participar en los torneos que organizan.La selección de fútbol de Mónaco ha hecho varios intentos de obtener su afiliación a la FIFA, pero los cada vez más estrictos criterios de ésta para aceptar nuevos miembros (como la obligatoriedad de tener liga propia) han, hasta ahora, frustrado sus intentos.Mónaco participó en la primera Copa Mundial VIVA, donde terminaron como sub-campeones tras perder en la final 21-1 con Laponia.La selección de fútbol de Mónaco no tiene ninguna relación con el club Mónaco, el cual representa al principado en la Liga francesa de fútbol y no tiene prácticamente a ningún futbolista monegasco."], "comment":"The Monaco national football team is a national side that represents Monaco in association football. The team is controlled by the Monegasque Football Federation, the governing body for all football in Monaco. Monaco is not a member of the FIFA, and does not participate in any of their international tournaments. Monaco was a founding member of the N.F.-Board in 2003, and finished second in the 2006 VIVA World Cup inaugural edition.", "fifaTrigramme":"MCO", "largestLoss":"21", "largestWin":"2", "label":["Monaco national football team", "Monegaskisch voetbalelftal", "Selección de fútbol de Mónaco", "Équipe de Monaco de football"], "homepage":"http://www.monacofootballassociation.com/wordpress/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Monaco_national_football_team", "name":"Monaco"}