{"id":"http://dbpedia.org/resource/Monaco_national_football_team", "docUri":"/teams/Monaco_national_football_team.json", "abstract":["The Monaco national football team is a national side that represents Monaco in association football. The team is controlled by the Monegasque Football Federation, the governing body for all football in Monaco. Monaco is not a member of the FIFA, and does not participate in any of their international tournaments. Monaco was a founding member of the N.F.-Board in 2003, and finished second in the 2006 VIVA World Cup inaugural edition. However, due to political apposition, Monaco severed ties with the organization in 2010.Since 2001, Monaco has participated in twenty-seven games, winning eight, drawing six, and losing thirteen. The team competes against local clubs, nations, non-recognized states, people groups, and territories. Monaco is managed by Thierry Petit, and competes at the Stade des Moneghetti in Cap-d'Ail, France. According to Elo Ratings, Monaco is ranked 216th in the world.The team's roster is composed of roughly sixty men, however, only five have professional experience.", "The Monaco national football team is a national side that represents Monaco in association football. The team is controlled by the Monegasque Football Federation, the governing body for all football in Monaco. Monaco is not a member of the FIFA, and does not participate in any of their international tournaments. Monaco was a founding member of the N.F.-Board in 2003, and finished second in the 2006 VIVA World Cup inaugural edition. However, due to political apposition, Monaco severed ties with the organization in 2010.Since 2001, Monaco has participated in twenty-seven games, winning eight, drawing six, and losing thirteen. The team competes against local clubs, nations, non-recognized states, people groups, and territories. Monaco is managed by Thierry Petit, and competes at the Stade des Moneghetti in Cap-d'Ail, France. According to Elo Ratings, Monaco is ranked 216th in the world.The team's roster is composed of roughly sixty men, however, only five have professional experience.", "A Seleção de Mônaco de Futebol representa o principado de Mônaco nas competições de futebol, mas não é internacionalmente reconhecida. Ela não é membro da FIFA nem da UEFA e, justamente por tal motivo, não participa de competições internacionais.O objetivo da Federação Monegasca de Futebol que é a entidade que comanda o futebol em Mônaco é de ser oficialmente reconhecida. Atualmente eles são membros da NF-Board, que organiza campeonatos entre seleções nacionais não reconhecidas, e aceitaram o convite para disputar a VIVA World Cup, onde terminaram em segundo lugar, depois de perder a final para a Lapônia por 21-1.Mônaco, no entanto, tem um clube altamente bem sucedido, o AS Monaco, equipe formada quase que inteiramente por jogadores não-monegascos. Atualmente disputa a primeira divisão francesa, e seu maior feito foi o vice na Liga dos Campeões da UEFA 2003/04.", "Die monegassische Fußballnationalmannschaft (monegassisch La Seleciun de Munegu) ist die Nationalmannschaft des Fürstentums Monaco unter der Regie der Fédération Monegasque de Football. Monaco ist weder Mitglied der FIFA noch der UEFA und nimmt daher auch nicht an den Qualifikationsspielen zu Fußball-Welt- und Europameisterschaften teil. Monegassische Vereine spielen in den französischen Ligen, darunter der erfolgreiche AS Monaco in der Ligue 1.Bisher spielte die monegassische Nationalmannschaft nur gegen andere Nicht-UEFA/FIFA-Mitglieder, darunter Gibraltar (seit 2013 Mitglied der UEFA), Tschetschenien, Okzitanien, Lappland und den Kosovo. Beim Viva World Cup, einer inoffiziellen Weltmeisterschaft der Nicht-FIFA-Mitglieder, erreichte Monaco 2006 den zweiten Platz.", "Het Monegaskisch voetbalelftal is een team van voetballers dat Monaco vertegenwoordigt bij internationale wedstrijden. Monaco is lid van de CENF, een continentale bond van de NF-Board die bestemd is voor de landen die geen lid zijn van de FIFA en de UEFA. Onder auspiciën van de wereldvoetbalbond NF-Board bereikte Monaco eenmaal de WK-finale in 2006.", "L'équipe de Monaco de football est une sélection des meilleurs joueurs monégasques sous l'égide de la Monaco Football Association.", "La Nazionale di calcio del Principato di Monaco non è riconosciuta a livello internazionale. Rappresenta il Principato di Monaco.Monaco non è membro della FIFA o della UEFA e non partecipa ai tornei internazionali, tuttavia l'obiettivo dell'Associazione Football monegasca, che controlla la squadra, è di ricevere lo status ufficiale. Ha fatto parte dell'NF-Board tra il 2003 e il 2010.Nell'edizione della Coppa del mondo VIVA del 2006 è arrivata seconda perdendo la finale contro la Lapponia per 21 a 1.Nonostante la nazionale non sia affiliata alla FIFA, il principato ha una prestigiosa squadra di calcio, il Monaco, formata però interamente da giocatori non monegaschi.", "La Selección de fútbol de Mónaco es el representativo nacional de este país. Mónaco es ex miembro de la NF-Board. La Federación Monegasca de Fútbol se decidió retirar de la NF-Board en mayo del 2010, debido a la decisión del príncipe Alberto II de no permitir utilizar ningún símbolo patrio en partidos de la selección monegasca. Actualmente, sin embargo, no es miembro de la FIFA ni de la UEFA, así que sus partidos no son reconocidos por esas entidades y no puede participar en los torneos que organizan.La selección de fútbol de Mónaco ha hecho varios intentos de obtener su afiliación a la FIFA, pero los cada vez más estrictos criterios de ésta para aceptar nuevos miembros (como la obligatoriedad de tener liga propia) han, hasta ahora, frustrado sus intentos.Mónaco participó en la primera Copa Mundial VIVA, donde terminaron como sub-campeones tras perder en la final 21-1 con Laponia.La selección de fútbol de Mónaco no tiene ninguna relación con el club Mónaco, el cual representa al principado en la Liga francesa de fútbol y no tiene prácticamente a ningún futbolista monegasco.", "Reprezentacja Monako w piłce nożnej – zespół piłkarski, reprezentujący Księstwo Monako. Za jego funkcjonowanie odpowiedzialny jest Monegasque Football Federation.", "Сборная Монако по футболу не признана ФИФА. Команда представляет княжество Монако.Монако не является членом УЕФА и не участвует в организованных ей турнирах. Цель Футбольной Федерации Монако, контролирующей команду, добиться официального статуса. Монако состоит в NF-Board, организующей матчи непризнанных футбольных сборных. Сборная приняла участие в VIVA World Cup 2006 в Окситании. В этом соревновании команда Монако заняла второе место, проиграв 21-1 Лапландии в финале.Тем не менее, в Монако базируется успешный футбольный клуб ФК Монако, большей частью укомплектованный не монегасками. Клуб выступает во французской «Лиге 1». Сборная Монако играет на стадионе «Луи II», где в 1998-2012 также проводился Суперкубок Европы. Также тут играет и ФК «Монако».За всю историю только два футболиста-монегаска являлись профессионалами. Защитнику Армандо Форчерио уже 69 лет, с 1961 по 1972 года он верой и правдой служил своему родному клубу, сыграв за него 268 матчей. До 2009 года он работал также скаутом в ФК Монако. Голкипер Тьерри Ватрикан родился 12 июня 1988 года в Арлессе, но стал натурализованным монегаском. С 2005 года он сыграл за сборною Монако уже 18 матчей. Играет Тьерри в испанском клубе UD Puçol из Tercera Division (4-ый уровень испанской футбольной пирамиды).В Монако всего 80 человек, занимающихся футболом, поэтому особых возможностей для выбора нет.", "サッカーモナコ代表は、モナコサッカー連盟により編成されるモナコのサッカーのナショナルチームである。モナコ代表は、FIFA及び、UEFAに加盟していないため、ワールドカップ、EUROに参加できず、他のチームとの対戦も、国際Aマッチとは認められない。2001年にはバチカン代表、ジブラルタル代表と引き分けたことがある。なお、リーグ・アンに加盟しているASモナコとは、別のチームである。", "摩纳哥国家足球队是代表摩纳哥公国的一支国家足球球队，目前为止还没有被国际足联（FIFA）承认，也不是欧足联（UEFA）的成员。摩纳哥足球队也没有参加过任何正式的国际比赛。"], "comment":"The Monaco national football team is a national side that represents Monaco in association football. The team is controlled by the Monegasque Football Federation, the governing body for all football in Monaco. Monaco is not a member of the FIFA, and does not participate in any of their international tournaments. Monaco was a founding member of the N.F.-Board in 2003, and finished second in the 2006 VIVA World Cup inaugural edition.", "fifaTrigramme":"MCO", "largestLoss":"21", "largestWin":"2", "label":["Monaco national football team", "Monegaskisch voetbalelftal", "Monegassische Fußballnationalmannschaft", "Nazionale di calcio del Principato di Monaco", "Reprezentacja Monako w piłce nożnej", "Selección de fútbol de Mónaco", "Seleção de Mônaco de Futebol", "Équipe de Monaco de football", "Сборная Монако по футболу", "サッカーモナコ代表", "摩纳哥国家足球队"], "homepage":"http://www.monacofootballassociation.com/wordpress/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Monaco_national_football_team"}