{"id":"http://dbpedia.org/resource/Mongolia_national_football_team", "docUri":"/teams/Mongolia_national_football_team.json", "abstract":[null, "The Mongolia national football team (Mongolian: Монголын хөлбөмбөгийн үндэсний шигшээ баг) represents Mongolia in international football under the Mongolian Football Federation. Founded in 1959 the association was inactive between 1960 and 1998 when the team did not feature in any international fixtures. From the few games played since 1998, Mongolians have won only nine games played against five different nations within the AFC (four against Guam, two against Macau and one each against Myanmar, Northern Mariana Islands and the Philippines). The Mongolian Football Federation is in the Asian Football Confederation and the East Asian Football Federation.", "Het Mongolisch voetbalelftal is een team van voetballers dat Mongolië vertegenwoordigt bij internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het wereldkampioenschap voetbal, de AFC Challenge Cup en voorheen de Asian Cup. Het is een van de zwakste teams ter wereld en kon nog maar zeven wedstrijden winnen.", "L'équipe de Mongolie de football est une sélection des meilleurs joueurs mongols sous l'égide de la Fédération de Mongolie de football.", "La Selección de fútbol de Mongolia es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Mongolia, perteneciente a la AFC.Es considerada una de las selecciones más débiles tanto en su región (Asia Oriental) como en el mundo.El 29 de junio de 2011 obtuvo su primer triunfo en eliminatorias mundialistas. Fue ante Myanmar, por 1-0 como local."], "comment":"The Mongolia national football team (Mongolian: Монголын хөлбөмбөгийн үндэсний шигшээ баг) represents Mongolia in international football under the Mongolian Football Federation. Founded in 1959 the association was inactive between 1960 and 1998 when the team did not feature in any international fixtures.", "fifaTrigramme":"MGL", "homeStadium":"http://dbpedia.org/resource/MFF_Football_Centre", "largestLoss":"15", "largestWin":"Mongolia 5–0", "nickname":"Хөх чононууд/чонос", "label":["Mongolia national football team", "Mongolisch voetbalelftal", "Selección de fútbol de Mongolia", "Équipe de Mongolie de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Mongolia_national_football_team", "name":"Mongolia"}