{"id":"http://dbpedia.org/resource/Mongolia_national_football_team", "docUri":"/teams/Mongolia_national_football_team.json", "abstract":["The Mongolia national football team (Mongolian: Монголын хөлбөмбөгийн үндэсний шигшээ баг) represents Mongolia in international football under the Mongolian Football Federation. Founded in 1959 the association was inactive between 1960 and 1998 when the team did not feature in any international fixtures. From the few games played since 1998, Mongolians have won only nine games played against five different nations within the AFC (four against Guam, two against Macau and one each against Myanmar, Northern Mariana Islands and the Philippines). The Mongolian Football Federation is in the Asian Football Confederation and the East Asian Football Federation.", "The Mongolia national football team (Mongolian: Монголын хөлбөмбөгийн үндэсний шигшээ баг) represents Mongolia in international football under the Mongolian Football Federation. Founded in 1959 the association was inactive between 1960 and 1998 when the team did not feature in any international fixtures. From the few games played since 1998, Mongolians have won only nine games played against five different nations within the AFC (four against Guam, two against Macau and one each against Myanmar, Northern Mariana Islands and the Philippines). The Mongolian Football Federation is in the Asian Football Confederation and the East Asian Football Federation.", "A Seleção Mongol de Futebol representa a Mongólia nas competições de futebol da FIFA. Fundada em 1959, filiou-se à FIFA apenas em 1998. A Seleção mongol não disputou partidas internacionais oficiais entre o longo período de 1960 a 1998, o que prejudicou a popularização e o desenvolvimento do futebol no país, tornando-a uma das mais fracas seleções do mundo atualmente.Manda seus jogos no National Sports Stadium, localizado em Ulaanbaatar.", "Die Mongolische Fußballnationalmannschaft ist die Nationalmannschaft des zentralasiatischen Staates Mongolei. Sie zählt zu den erfolglosesten Mannschaften des Kontinentalverbandes AFC.Der Mongolei ist es bisher noch nicht gelungen, sich für eine Fußball-Weltmeisterschaft oder für die Asienmeisterschaften zu qualifizieren. In ihrer Geschichte konnte sie bisher (Stand: Juli 2011) erst gegen fünf Nationalmannschaften gewinnen: gegen Guam, gegen Macao, gegen die Nördlichen Marianen (assoziiertes AFC-Mitglied, jedoch kein FIFA-Mitglied), gegen die Philippinen sowie Myanmar.", "Het Mongolisch voetbalelftal is een team van voetballers dat Mongolië vertegenwoordigt bij internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het wereldkampioenschap voetbal, de AFC Challenge Cup en voorheen de Asian Cup. Het is een van de zwakste teams ter wereld en kon nog maar zeven wedstrijden winnen.", "L'équipe de Mongolie de football est une sélection des meilleurs joueurs mongols sous l'égide de la Fédération de Mongolie de football.", "La Selección de fútbol de Mongolia es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Mongolia, perteneciente a la AFC.Es considerada una de las selecciones más débiles tanto en su región (Asia Oriental) como en el mundo.El 29 de junio de 2011 obtuvo su primer triunfo en eliminatorias mundialistas. Fue ante Myanmar, por 1-0 como local.", "La nazionale di calcio della Mongolia è la rappresentativa calcistica dell'omonimo paese, posta sotto l'egida della Mongolian Football Federation ed affiliata all'AFC.La nazionale è stata fondata nel 1959 ma dal 1960 al 1998 non ha mai giocato alcun match internazionale.Delle poche partite disputate, la Mongolia ne ha vinte soltanto 3, tutte contro Guam. Tra i giocatori più celebri c'è Bayasgalan Garidmagnai.", "Reprezentacja Mongolii w piłce nożnej należy do FIFA dopiero od 1998 roku.Pierwszy oficjalny mecz Mongołowie rozegrali w październiku 1960 roku. Osiemnaście lat wcześniej spotkali się z Japonią i przegrali 0:12, ale spotkanie to nie jest uwzględniane w statystykach.Drużyna narodowa drugiego pod względem wielkości państwa w Azji Środkowej wygrała tylko pięć meczów, trzy z Guamem (Ostatnio w marcu 2005 roku), jeden z Makau (13 marca 2009 roku)i jeden z Mjanmą w kwalifikacjach do MŚ-2014. Pomimo tego nie zakwalifikowała się do dalszych kwalifikacji.Niemal wszyscy kadrowicze występują na co dzień w rodzimych klubach. Liga mongolska gra od lipca do września, czyli wtedy, kiedy nie ma jeszcze śniegu. W ciągu reszty roku piłkarze reprezentacji trenują w halach.Największą gwiazdą reprezentacji obecnie jest 23-letni Ganbaatar Tögsbayar najlepszy strzelec reprezentacji, autor hat-tricka w ostatnim meczu z Guamem.", "Сборная Монголии по футболу — национальная футбольная сборная Монголии, управляемая Монгольской футбольной федерацией. Создана в 1959 году, но с 1960 по 1998 год не провела ни одной игры. Футболисты Монголии выиграли всего 7 международных матчей, (4 -у сборной Гуама, 2 — у сборной Макао, 1 — у не состоящей в ФИФА сборной Северных Марианских островов). Кроме того, Монголия — единственная сборная страны, состоящей в ФИФА, которая проиграла Гуаму.", "منتخب منغوليا لكرة القدم هو المنتخب الوطني لجمهورية منغوليا ويمثلها في لعبة كرة القدم. تعتبر منغوليا من المنتخبات الآسيوية الأسوأ تصنيفاً على لائحة الاتحاد الدولي لكرة القدم لتصنيف المنتخبات، وهي دخلت تصفيات كأس العالم لكرة القدم 2014 باحثة عن فوزها الأول. لم تحصل منجوليا في 10 مباريات خلال مشاركاتها الثلاث الأولى في التصفيات على سوى نقطة واحدة من 10 مباريات، وكانت من تعادلها مع بنغلاديش 2-2 في مشاركتها الأولى خلال التصفيات المؤهلة لكأس العالم 2002 بكوريا الجنوبية واليابان. وحقق منتخب منجوليا فوزه الأول بعدما أسقط ميانمار 1-0 في مباراة الذهاب لتصفيات كأس العالم 2014 في البرازيل قبل أن يسقط 2-0 في مباراة الإياب ويخرج من التصفيات.", "サッカーモンゴル代表は、モンゴルサッカー連盟（MFF）によって編成されるサッカーのナショナルチームである。アジアサッカー連盟および東アジアサッカー連盟所属。サッカー弱小国の1つに数えられ、2010年時点ではグアム、マカオ、北マリアナ諸島から勝ち星を挙げたのみであった。2011年にはフィリピンおよびミャンマーからも勝ち星を上げている。また、サッカー内モンゴル代表とは全く別なナショナルチームであり、その点はサッカー内モンゴル代表に譲るとする。", "蒙古國家足球隊是蒙古的官方足球代表隊。成立於1959年，不過於1960年至1998年沒有參與任何比賽，直到2000年再首次參加世界杯外圍賽。所以蒙古隊只踢過三十多場國際賽，其中只贏過7場，當中4場是贏關島的。"], "comment":"The Mongolia national football team (Mongolian: Монголын хөлбөмбөгийн үндэсний шигшээ баг) represents Mongolia in international football under the Mongolian Football Federation. Founded in 1959 the association was inactive between 1960 and 1998 when the team did not feature in any international fixtures.", "fifaTrigramme":"MGL", "homeStadium":"http://dbpedia.org/resource/MFF_Football_Centre", "largestLoss":"15", "largestWin":"Mongolia 5–0", "nickname":"Хөх чононууд/чонос", "label":["Mongolia national football team", "Mongolisch voetbalelftal", "Mongolische Fußballnationalmannschaft", "Nazionale di calcio della Mongolia", "Reprezentacja Mongolii w piłce nożnej", "Selección de fútbol de Mongolia", "Seleção Mongol de Futebol", "Équipe de Mongolie de football", "Сборная Монголии по футболу", "منتخب منغوليا لكرة القدم", "サッカーモンゴル国代表", "蒙古國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Mongolia_national_football_team"}