{"id":"http://dbpedia.org/resource/Montserrat_national_football_team", "docUri":"/teams/Montserrat_national_football_team.json", "abstract":[null, "The Montserrat national football team represents the small Caribbean island of Montserrat in the CONCACAF football region. Football is the second most popular sport in Montserrat, after cricket. The team play at the Blakes Estate Stadium, near the village of Look Out and the team manager is currently Kenny Dyer. The Montserrat football team was formed in 1973, and has entered World Cup qualifying since the 2002 tournament, being eliminated in the first round on each occasion.Due to the heavy volcanic activity on the island since 1995, the team has only played a handful of matches, and most of those have been away from home. Their only victories were against neighboring Anguilla in the qualifying tournament of the 1995 Caribbean Cup, winning 3–2 at home and 1–0 away. Apart from one other draw against Anguilla, all their other matches have been lost.On June 30, 2002, the day of the final match of the 2002 World Cup, Montserrat, then the lowest ranked team in the world, played against the second lowest team, Bhutan, in a friendly match known jokingly as \"The Other Final\", but lost 4–0 to become the worst team in the world. In January 2013, the team achieved a record-high FIFA rank of #174.", "Het Montserrataans voetbalelftal is een team van voetballers dat vanaf 1973 Montserrat vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het WK, de Caribbean Cup, en de CONCACAF Gold Cup.De Montserrat Football Association werd in 1994 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1996). Het Montserrataans voetbalelftal bereikte in december 2011 met de 206e plaats (tevens de laagste positie op de FIFA-wereldranglijst) het dieptepunt uit haar historie. Echter wist de ploeg zich in 2012 omhoog te werken naar de 174e plaats, onder meer door de 0-7 overwinning op de Britse Maagdeneilanden op 9 september 2012.", "L'équipe de Montserrat de football est une sélection des meilleurs joueurs monteserratiens sous l'égide de la Fédération de Montserrat de football. Il n'y a pas de championnat national.", "La Selección de fútbol de Montserrat es el representativo nacional de este territorio de ultramar. Es controlada por la Montserrat Football Association, perteneciente a la Concacaf.Debido a la alta actividad volcánica que prácticamente ha devastado la isla desde 1995, el equipo ha jugado pocos partidos y la mayoría de los que debe disputar como local lo hace fuera de su país. Ganó tres partidos: dos han sido contra el seleccionado de Anguila por 3-2 de local y 1-0 de visita en la Copa del Caribe de 1991, y el otro a Islas Vírgenes Británicas por un abultado 7-0, en el marco de la Clasificación a la Copa del Caribe de 2012."], "comment":"The Montserrat national football team represents the small Caribbean island of Montserrat in the CONCACAF football region. Football is the second most popular sport in Montserrat, after cricket. The team play at the Blakes Estate Stadium, near the village of Look Out and the team manager is currently Kenny Dyer.", "fifaTrigramme":"MSR", "homeStadium":"http://dbpedia.org/resource/Blakes_Estate_Stadium", "largestLoss":"13", "largestWin":"Montserrat 7–0", "nickname":"Emerald Boys", "label":["Montserrat national football team", "Montserrataans voetbalelftal", "Selección de fútbol de Montserrat", "Équipe de Montserrat de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Montserrat_national_football_team", "name":"Montserrat"}