{"id":"http://dbpedia.org/resource/Montenegro_national_football_team", "docUri":"/teams/Montenegro_national_football_team.json", "abstract":["The Montenegro national football team (Montenegrin: Fudbalska reprezentacija Crne Gore, Фудбалска репрезентација Црне Горе) represents Montenegro in association football and is controlled by the Fudbalski Savez Crne Gore (FSCG), the governing body for football in Montenegro. Montenegro's home ground is Podgorica City Stadium in Podgorica and their head coach is Branko Brnović.Montenegro is one of the world's newest international sides, having come into existence following the 2006 FIFA World Cup. In that tournament, the newly independent states of Serbia and Montenegro competed as a united team and played their last group match on 21 June, failing to qualify for the following knockout stage.The first official competition that the Montenegro national team competed in was the 2010 FIFA World Cup qualifying; they had not registered membership with FIFA in time for the qualifying draw for UEFA Euro 2008, which took place in December 2005. They competed in Group 8, along with Italy, Bulgaria, Ireland, Cyprus and Georgia. They failed to qualify for the World Cup. The team's Euro 2012 qualifying campaign began in surprising fashion, with victories over Wales, Bulgaria and Switzerland, as well as a draw with England, conceding no goals in the process. While they started the qualifying as the lowest ranked team in their group, their run saw them rise into the top 16 best national teams in the world, according to the FIFA World Rankings published in June 2011.", "The Montenegro national football team (Montenegrin: Fudbalska reprezentacija Crne Gore, Фудбалска репрезентација Црне Горе) represents Montenegro in association football and is controlled by the Fudbalski Savez Crne Gore (FSCG), the governing body for football in Montenegro. Montenegro's home ground is Podgorica City Stadium in Podgorica and their head coach is Branko Brnović.Montenegro is one of the world's newest international sides, having come into existence following the 2006 FIFA World Cup. In that tournament, the newly independent states of Serbia and Montenegro competed as a united team and played their last group match on 21 June, failing to qualify for the following knockout stage.The first official competition that the Montenegro national team competed in was the 2010 FIFA World Cup qualifying; they had not registered membership with FIFA in time for the qualifying draw for UEFA Euro 2008, which took place in December 2005. They competed in Group 8, along with Italy, Bulgaria, Ireland, Cyprus and Georgia. They failed to qualify for the World Cup. The team's Euro 2012 qualifying campaign began in surprising fashion, with victories over Wales, Bulgaria and Switzerland, as well as a draw with England, conceding no goals in the process. While they started the qualifying as the lowest ranked team in their group, their run saw them rise into the top 16 best national teams in the world, according to the FIFA World Rankings published in June 2011.", "A Seleção Montenegrina de Futebol representará Montenegro nas competições de futebol da FIFA e da UEFA. A seleção foi formada em 2006, após a dissolução da Sérvia e Montenegro, sendo uma das duas sucessoras da Seleção Servo-montenegrina de Futebol, junto com a Sérvia. Estava fazendo um grande sucesso devido a estar em primeiro lugar no seu grupo nas Eiminatórias da Copa de 2014, que contém a temida Inglaterra, além das também tradicionais seleções da Polônia e da Ucrânia. Porém começou a cair e depois de ser goleado por 4x1 pela a Inglaterra e ser humilhado diante da Moldávia por 5x2, deu adeus a Classificação. Porém foi até agora, a melhor campanha da Seleção Montenegrina.", "Die montenegrinische Fußballnationalmannschaft ist die Fußball-Auswahl des Fußballverbandes des südosteuropäischen Staates Montenegro.", "Het Montenegrijns voetbalelftal is een team van voetballers dat Montenegro sinds 2007 vertegenwoordigt bij internationale wedstrijden. Daarvoor kwamen de Montenegrijnen -eventueel- eerst uit in het Joegoslavisch voetbalelftal en later in het voetbalelftal van Servië en Montenegro.Het team werd na het wereldkampioenschap voetbal 2006 opgericht door de Montenegrijnse voetbalbond. Op het wereldkampioenschap van 2006 kwamen Servië en Montenegro nog als één team uit, ondanks het uiteenvallen van hun confederatie op 3 juni 2006.Op 26 januari 2007 werd Montenegro als lid van de UEFA geaccepteerd. De eerste wedstrijd werd op zaterdag 24 maart 2007 in de Montenegrijnse hoofdstad Podgorica tegen Hongarije gespeeld en eindigde in 2-1. Mirko Vučinić scoorde het eerste Montenegrijnse doelpunt.Op 31 mei 2007 werd Montenegro als lid van de FIFA geaccepteerd op het 57e FIFA-congres in Zürich. Montenegro was het 208e land dat lid werd van de wereldvoetbalbond.", "L'équipe du Monténégro de football est constituée par une sélection des meilleurs joueurs monténégrins, sous l'égide de la Fédération du Monténégro de football.", "La Nazionale di calcio montenegrina è la selezione calcistica nazionale del Montenegro. Posta sotto la giurisdizione della Fudbalski savez Crne Gore, esiste dal 3 giugno 2006.Attualmente occupa la 29ª posizione nel Ranking FIFA.", "La selección de fútbol de Montenegro es el equipo formado por jugadores de nacionalidad montenegrina que representa desde 2007 a la Federación de Fútbol de Montenegro (Fudbalski savez Crne Gore) en las competiciones oficiales organizadas por la Unión Europea de Asociaciones de Fútbol y la Federación Internacional de Asociaciones de Fútbol.El combinado balcánico es una de las selecciones más jóvenes existentes ya que fue creado tras la disolución de la federación de Serbia y Montenegro y la posterior independencia de Montenegro en el año 2006.La selección de fútbol de Montenegro es el equipo representativo del país en las competiciones oficiales. Es miembro de la UEFA desde el 26 de enero de 2007 y de la FIFA desde el 31 de mayo de ese mismo año.El estadio en el que disputa sus partidos como local es el Pod Goricom Stadion, que fue inaugurado en 1945 y remodelado en el 2000 y se encuentra situado en Podgorica, la capital nacional.", "Reprezentacja Czarnogóry w piłce nożnej powstała w wyniku rozpadu Serbii i Czarnogóry na dwa osobne państwa, po przeprowadzeniu referendum niepodległościowego 21 maja 2006 roku.", "Сборная Черногории по футболу — национальная сборная, представляющая Черногорию в международных матчах по футболу. Управляется Футбольным союзом Черногории. Черногория вступила в УЕФА 26 января 2007 года, а 31 мая того же года вступила и в ФИФА. Первым международным соревнованием, в котором участвовала сборная, стал отборочный турнир к чемпионату мира 2010 года, однако там она заняла лишь пятое место в группе.", "サッカーモンテネグロ代表（Фудбалска репрезентација Црне Горе）は、モンテネグロサッカー協会（FSCG）によって編成されるサッカーのナショナルチームである。", "蒙特內哥羅國家足球隊是蒙特內哥羅的國家足球代表隊。由蒙特內哥羅足球協會管理。蒙特內哥羅是世界上最新成立的一支國家隊之一。2006年，塞爾維亞與黑山解體後，在當年的德國世界盃上，塞爾維亞仍然與蒙特內哥羅合組一隊參賽。在那屆世界杯上，塞黑隊未能進入淘汰賽階段。黑山國家足球隊的第一場正式國際比賽將會是2010年世界杯預選賽的比賽。2005年12月2008年歐洲國家盃外圍賽進行抽簽時，黑山還不是歐足聯的會員，因而未能參加比賽。在2010年世界杯預選賽中，黑山被抽到第8組，與意大利、保加利亞、愛爾蘭、塞浦路斯和格魯吉亞同組。2012年歐錦賽資格賽中，蒙特內哥羅隊分在G組，同組的有英格蘭、瑞士、保加利亞及威爾斯隊。"], "comment":"The Montenegro national football team (Montenegrin: Fudbalska reprezentacija Crne Gore, Фудбалска репрезентација Црне Горе) represents Montenegro in association football and is controlled by the Fudbalski Savez Crne Gore (FSCG), the governing body for football in Montenegro.", "fifaTrigramme":"MNE", "homeStadium":"http://dbpedia.org/resource/Podgorica_City_Stadium", "largestLoss":["Montenegro 0–4", 4], "largestWin":"0", "nickname":"Hrabri sokoli", "label":["Montenegro national football team", "Montenegrijns voetbalelftal", "Montenegrinische Fußballnationalmannschaft", "Nazionale di calcio del Montenegro", "Reprezentacja Czarnogóry w piłce nożnej", "Selección de fútbol de Montenegro", "Seleção Montenegrina de Futebol", "Équipe du Monténégro de football", "Сборная Черногории по футболу", "منتخب الجبل الأسود لكرة القدم", "サッカーモンテネグロ代表", "蒙特內哥羅國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Montenegro_national_football_team"}