{"id":"http://dbpedia.org/resource/Montserrat_national_football_team", "docUri":"/teams/Montserrat_national_football_team.json", "abstract":["The Montserrat national football team represents the small Caribbean island of Montserrat in the CONCACAF football region. Football is the second most popular sport in Montserrat, after cricket. The team play at the Blakes Estate Stadium, near the village of Look Out and the team manager is currently Kenny Dyer. The Montserrat football team was formed in 1973, and has entered World Cup qualifying since the 2002 tournament, being eliminated in the first round on each occasion.Due to the heavy volcanic activity on the island since 1995, the team has only played a handful of matches, and most of those have been away from home. Their only victories were against neighboring Anguilla in the qualifying tournament of the 1995 Caribbean Cup, winning 3–2 at home and 1–0 away. Apart from one other draw against Anguilla, all their other matches have been lost.On June 30, 2002, the day of the final match of the 2002 World Cup, Montserrat, then the lowest ranked team in the world, played against the second lowest team, Bhutan, in a friendly match known jokingly as \"The Other Final\", but lost 4–0 to become the worst team in the world. In January 2013, the team achieved a record-high FIFA rank of #174.", "The Montserrat national football team represents the small Caribbean island of Montserrat in the CONCACAF football region. Football is the second most popular sport in Montserrat, after cricket. The team play at the Blakes Estate Stadium, near the village of Look Out and the team manager is currently Kenny Dyer. The Montserrat football team was formed in 1973, and has entered World Cup qualifying since the 2002 tournament, being eliminated in the first round on each occasion.Due to the heavy volcanic activity on the island since 1995, the team has only played a handful of matches, and most of those have been away from home. Their only victories were against neighboring Anguilla in the qualifying tournament of the 1995 Caribbean Cup, winning 3–2 at home and 1–0 away. Apart from one other draw against Anguilla, all their other matches have been lost.On June 30, 2002, the day of the final match of the 2002 World Cup, Montserrat, then the lowest ranked team in the world, played against the second lowest team, Bhutan, in a friendly match known jokingly as \"The Other Final\", but lost 4–0 to become the worst team in the world. In January 2013, the team achieved a record-high FIFA rank of #174.", "A Seleção de Montserrat de Futebol representa a ilha de Montserrat nas competições de futebol da FIFA.Para muitos, Montserrat é considerado a pior seleção de futebol do mundo. Mesmo assim, sempre que possível disputa as eliminatórias para a Copa do Mundo. Sempre fica nas últimas colocações do ranking da FIFA.Na mesma data da final da Copa de 2002 entre Alemanha e Brasil, foi disputada uma partida entre as duas últimas seleções do ranking da FIFA da época: Butão (que, na época, ocupava o 202º lugar do ranking) e Montserrat (na época, o 203º colocado) disputaram o título de pior seleção do mundo, num jogo conhecido como a \"outra final\". O amistoso, organizado por uma empresa holandesa chamada KesselKramer, foi filmado e transformado em um documentário, dirigido por Johan Kramer. Realizado no Butão, o jogo terminou 4 a 0 para a seleção butanesa.Na disputa por uma vaga na Copa da Alemanha, Montserrat caiu na fase inicial contra Bermudas, com duas humilhantes goleadas (13 a 0 em Hamilton, e 7 a 0 em Plymouth).", "Die Fußballnationalmannschaft von Montserrat ist die Nationalmannschaft des britischen Überseegebietes Montserrat. Montserrat ist eigenständiges Mitglied des Weltfußballverbandes FIFA und des Regionalverbandes CONCACAF und nimmt daher auch an Qualifikationsspielen zu Fußballweltmeisterschaften und zum CONCACAF Gold Cup teil.", "Het Montserrataans voetbalelftal is een team van voetballers dat vanaf 1973 Montserrat vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het WK, de Caribbean Cup, en de CONCACAF Gold Cup.De Montserrat Football Association werd in 1994 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1996). Het Montserrataans voetbalelftal bereikte in december 2011 met de 206e plaats (tevens de laagste positie op de FIFA-wereldranglijst) het dieptepunt uit haar historie. Echter wist de ploeg zich in 2012 omhoog te werken naar de 174e plaats, onder meer door de 0-7 overwinning op de Britse Maagdeneilanden op 9 september 2012.", "L'équipe de Montserrat de football est une sélection des meilleurs joueurs monteserratiens sous l'égide de la Fédération de Montserrat de football. Il n'y a pas de championnat national.", "La Nazionale di calcio di Montserrat è la squadra calcistica nazionale della dipendenza britannica di Montserrat, nel Mar dei Caraibi.Si trova attualmente (gennaio 2013) al 176º posto del Ranking FIFA insieme alle Bahamas e alla Guinea-Bissau, riuscendo a scalare ben 30 posizioni, passando dalla 206ª alla 176ª. È iscritta alla FIFA e alla CONCACAF, ed è posta sotto l'egida della Montserrat Football Association (MFA).", "La Selección de fútbol de Montserrat es el representativo nacional de este territorio de ultramar. Es controlada por la Montserrat Football Association, perteneciente a la Concacaf.Debido a la alta actividad volcánica que prácticamente ha devastado la isla desde 1995, el equipo ha jugado pocos partidos y la mayoría de los que debe disputar como local lo hace fuera de su país. Ganó tres partidos: dos han sido contra el seleccionado de Anguila por 3-2 de local y 1-0 de visita en la Copa del Caribe de 1991, y el otro a Islas Vírgenes Británicas por un abultado 7-0, en el marco de la Clasificación a la Copa del Caribe de 2012.", "Reprezentacja Montserratu w piłce nożnej jest narodową drużyną brytyjskiej posiadłości na Karaibach, zarządzaną przez Federację Piłki Nożnej Montserratu (Montserrat Football Association), założoną w 1973. Członkiem CONCACAF została w 1994, a FIFA w 1996. Nigdy nie zakwalifikowała się do finałów Mistrzostw Świata ani Złotego Pucharu CONCACAF. Trenerem reprezentacji jest Kenneth Dyer.Reprezentacja Montserratu zajmuje obecnie (18 maja 2011) ostatnie, 35. miejsce w CONCACAF i 203. w FIFA. Reprezentacja ta wygrała tylko dwa mecze z Anguillią zarówno u siebie jak i na wyjeździe. Oprócz jednego remisu również z Anguillią w Saint Lucia; 14.05.1991. Wszystkie pozostałe mecze zostały przegrane.Montserrat przegrywając 2:5 z Belize, został 16 czerwca 2011 pierwszą drużyną na świecie, która rozpoczęła kwalifikacje do Mistrzostw Świata w piłce nożnej 2014.", "Сборная Монтсеррата по футболу — представляет Монтсеррат на международных футбольных турнирах и в товарищеских матчах. Контролируется Футбольной Ассоциацией Монтсеррата. Является членом ФИФА (с 1996 года), КОНКАКАФ (с 1994 года) и КФС.", "منتخب مونتسرات لكرة القدم وهو المنتخب الوطني في مونتسرات ويديره اتحاد مونتسرات لكرة القدم. لم يسبق له التأهل إلى بطولة بطولة كأس العالم لكرة القدم. تعتبر لعبة كرة القدم الثانية من حيث الشعبية حيث تفوقها لعبة الكريكت شعبية. بوابة كرة القدم بوابة كرة القدم", "サッカーモントセラト代表は、モントセラトサッカー協会（MSF）によって編成されるモントセラトのサッカーのナショナルチームである。1995年のスーフリエール・ヒルズの噴火により国民の2/3が海外に脱出し、国土が荒廃したためにサッカーの試合どころではないという状態が続いている。2002年6月30日にブータン代表とFIFAランキング最下位決定戦「アザー・ファイナル」を行い、その模様は同名のドキュメント映画として公開された。", "蒙特塞拉特國家足球代表隊是蒙特塞拉特的國家足球代表隊，由蒙特塞拉特足球協會管理，現時屬於國際足協及中北美洲及加勒比海足球協會成員國之一。蒙特塞拉特至今仍未參加過任何國際大賽的決賽週，無論在世界盃及美洲金盃外圍賽階段從未取得過出線資格。"], "comment":"The Montserrat national football team represents the small Caribbean island of Montserrat in the CONCACAF football region. Football is the second most popular sport in Montserrat, after cricket. The team play at the Blakes Estate Stadium, near the village of Look Out and the team manager is currently Kenny Dyer.", "fifaTrigramme":"MSR", "homeStadium":"http://dbpedia.org/resource/Blakes_Estate_Stadium", "largestLoss":"13", "largestWin":"Montserrat 7–0", "nickname":"Emerald Boys", "label":["Montserrat national football team", "Fußballnationalmannschaft von Montserrat", "Montserrataans voetbalelftal", "Nazionale di calcio di Montserrat", "Reprezentacja Montserratu w piłce nożnej", "Selección de fútbol de Montserrat", "Seleção Monserratense de Futebol", "Équipe de Montserrat de football", "Сборная Монтсеррата по футболу", "منتخب مونتسرات لكرة القدم", "サッカーモントセラト代表", "蒙特塞拉特足球代表隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Montserrat_national_football_team"}