{"id":"http://dbpedia.org/resource/Morocco_national_football_team", "docUri":"/teams/Morocco_national_football_team.json", "abstract":[null, "The Morocco national football team (Arabic: منتخب المغرب لكرة القدم‎), nicknamed أسود الأطلس (Lions of the Atlas), is the national team of Morocco and is managed by Rachid Taoussi. Winners of the African Nations Cup in 1976, they were the first African and Arab team to win a group at the World Cup, which they did in 1986, finishing ahead of Portugal, Poland, and England. They were also the first African team to make it to second round barely losing to eventual runners-up West Germany 1–0 in 1986. They also came within two minutes of moving out of the group stage of the 1998 World Cup, Kjetil Rekdal's late winning goal for Norway against Brazil eliminating them. Glory came back in 2012 for the Moroccan National Team when they were victorious in the 2012 Arab Nations Cup defeating Libya in the final.", "Het Marokkaans voetbalelftal (منتخب المغرب لكرة القدم) is een team van voetballers dat Marokko vertegenwoordigt in internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Afrika Cup. De FRMF werd in 1955 opgericht en is aangesloten bij de CAF en de FIFA sinds 1960.De ploeg speelt zijn thuiswedstrijden doorgaans in Tanger, Casablanca, Marrakesh, Fez, Agadir of Rabat, en behaalde in april 1998 met de 10e plaats de hoogste positie op de FIFA-wereldranglijst. Daarmee is Marokko na Nigeria in 1994, het tweede Afrikaanse land dat in de top tien zat.", "L'équipe nationale du Maroc (en arabe : منتخب المغرب لكرة القدم) surnommée les Lions de L'Atlas faisant référence aux lions qui vivaient dans l'Atlas depuis le XXe siècle, est une équipe composée des meilleurs joueurs de football marocains placée sous l'égide de la Fédération royale marocaine de football.Elle dispute sa première rencontre officiel en tant que pays indépendant le 19 octobre 1957 face à l'Irak, match qui s'est terminé par un nul sur le score de trois buts partout. L'équipe du Maroc a participé au total à 15 phases finales de la Coupe d'Afrique des nations de football, mais n'en a remporté qu'une seule en 1976, arrivé en finale en 2004 et est classée troisième en 1980. Elle est considérée comme l'une des meilleures équipes africaines après avoir été classée 10e au classement FIFA en avril 1998 ce qui est un exploit pour une équipe africaine. Elle est aussi la seule équipe africaine à s'être classé première du classement africain pendant trois ans d'affilée entre 1997 et 1999. Au niveau mondial, l'équipe a participé à 4 phases finales de la Coupe du monde de football, son meilleur résultat étant en 1986 lorsqu'elle atteint les Huitièmes de finale et perd 0-1 contre l'Allemagne.", "La Selección de fútbol de Marruecos es el equipo representativo del país en las competiciones oficiales, pertenece a la FIFA y a la CAF. Es una de las selecciones más importantes de África, ganando en una oportunidad la Copa Africana de Naciones, en el año 1976.Si bien en los Mundiales no ha tenido grandes éxitos, destaca su participación en la Copa Mundial de Fútbol de 1998, donde casi logra pasar a la segunda fase, pero sobre todo su participación en la Copa Mundial de Fútbol de 1986, cuando logró ser el primer país árabe y africano en pasar a la segunda vuelta."], "comment":"The Morocco national football team (Arabic: منتخب المغرب لكرة القدم‎), nicknamed أسود الأطلس (Lions of the Atlas), is the national team of Morocco and is managed by Rachid Taoussi. Winners of the African Nations Cup in 1976, they were the first African and Arab team to win a group at the World Cup, which they did in 1986, finishing ahead of Portugal, Poland, and England.", "fifaTrigramme":"MAR", "homeStadium":"http://dbpedia.org/resource/Stade_de_Marrakech", "largestLoss":"6", "largestWin":"Morocco 13–1", "nickname":"أُسُودالأطلس", "label":["Morocco national football team", "Marokkaans voetbalelftal", "Selección de fútbol de Marruecos", "Équipe du Maroc de football"], "homepage":"http://www.frmf.ma/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Morocco_national_football_team", "name":"Morocco"}