{"id":"http://dbpedia.org/resource/Morocco_national_football_team", "docUri":"/teams/Morocco_national_football_team.json", "abstract":["The Morocco national football team (Arabic: منتخب المغرب لكرة القدم‎), nicknamed أسود الأطلس (Lions of the Atlas), is the national team of Morocco and is managed by Rachid Taoussi. Winners of the African Nations Cup in 1976, they were the first African and Arab team to win a group at the World Cup, which they did in 1986, finishing ahead of Portugal, Poland, and England. They were also the first African team to make it to second round barely losing to eventual runners-up West Germany 1–0 in 1986. They also came within two minutes of moving out of the group stage of the 1998 World Cup, Kjetil Rekdal's late winning goal for Norway against Brazil eliminating them. Glory came back in 2012 for the Moroccan National Team when they were victorious in the 2012 Arab Nations Cup defeating Libya in the final.", "The Morocco national football team (Arabic: منتخب المغرب لكرة القدم‎), nicknamed أسود الأطلس (Lions of the Atlas), is the national team of Morocco and is managed by Rachid Taoussi. Winners of the African Nations Cup in 1976, they were the first African and Arab team to win a group at the World Cup, which they did in 1986, finishing ahead of Portugal, Poland, and England. They were also the first African team to make it to second round barely losing to eventual runners-up West Germany 1–0 in 1986. They also came within two minutes of moving out of the group stage of the 1998 World Cup, Kjetil Rekdal's late winning goal for Norway against Brazil eliminating them. Glory came back in 2012 for the Moroccan National Team when they were victorious in the 2012 Arab Nations Cup defeating Libya in the final.", "A Seleção Marroquina de Futebol representa Marrocos nas competições de futebol da FIFA.", "Die marokkanische Fußballnationalmannschaft ist die Fußballnationalmannschaft des nordafrikanischen Staates Marokko.Sie gehört zu den erfolgreichsten Mannschaften auf dem afrikanischen Kontinent. Die Marokkaner gewannen 1976 die Fußball-Afrikameisterschaft mit dem rumänischen Trainer Virgil Mărdărescu und wurden 2004 erst im Finale von Tunesien geschlagen. Die Auswahl nahm viermal an einer Weltmeisterschaft teil und spielte dabei zweimal gegen die deutsche Mannschaft. Ihr bestes Ergebnis erreichte die Mannschaft 1986 mit dem Erreichen des Achtelfinals. Dabei erreichte die marokkanische Nationalmannschaft als erste afrikanische Mannschaft einen Gruppensieg bei einer WM, noch vor England, Polen und Portugal. Auch bei der Weltmeisterschaft in Frankreich 1998 spielten die „Löwen vom Atlas“ stark, scheiterten aber mit viel Pech in der Vorrunde. Sie waren außerdem die zweite afrikanische Mannschaft überhaupt, die sich für eine WM-Endrunde qualifizieren konnte (1970).Der marokkanische Fußballverband Fédération Royale Marocaine de Football wurde 1955 gegründet und 1959 ein offizielles Mitglied der FIFA. Der Verband hatte sich für die Austragung der Fußball-Weltmeisterschaft 2010 beworben; der Zuschlag ging jedoch an Südafrika.", "Het Marokkaans voetbalelftal (منتخب المغرب لكرة القدم) is een team van voetballers dat Marokko vertegenwoordigt in internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Afrika Cup. De FRMF werd in 1955 opgericht en is aangesloten bij de CAF en de FIFA sinds 1960.De ploeg speelt zijn thuiswedstrijden doorgaans in Tanger, Casablanca, Marrakesh, Fez, Agadir of Rabat, en behaalde in april 1998 met de 10e plaats de hoogste positie op de FIFA-wereldranglijst. Daarmee is Marokko na Nigeria in 1994, het tweede Afrikaanse land dat in de top tien zat.", "L'équipe nationale du Maroc (en arabe : منتخب المغرب لكرة القدم) surnommée les Lions de L'Atlas faisant référence aux lions qui vivaient dans l'Atlas depuis le XXe siècle, est une équipe composée des meilleurs joueurs de football marocains placée sous l'égide de la Fédération royale marocaine de football.Elle dispute sa première rencontre officiel en tant que pays indépendant le 19 octobre 1957 face à l'Irak, match qui s'est terminé par un nul sur le score de trois buts partout. L'équipe du Maroc a participé au total à 15 phases finales de la Coupe d'Afrique des nations de football, mais n'en a remporté qu'une seule en 1976, arrivé en finale en 2004 et est classée troisième en 1980. Elle est considérée comme l'une des meilleures équipes africaines après avoir été classée 10e au classement FIFA en avril 1998 ce qui est un exploit pour une équipe africaine. Elle est aussi la seule équipe africaine à s'être classé première du classement africain pendant trois ans d'affilée entre 1997 et 1999. Au niveau mondial, l'équipe a participé à 4 phases finales de la Coupe du monde de football, son meilleur résultat étant en 1986 lorsqu'elle atteint les Huitièmes de finale et perd 0-1 contre l'Allemagne.", "La Nazionale di calcio del Marocco (ar. منتخب المغرب لكرة القدم), i cui giocatori sono soprannominati Leoni dell'Atlante, è la rappresentativa calcistica del Marocco ed è posta sotto l'egida della Fédération Royale Marocaine de Football. Nella sua bacheca spiccano le vittorie della Coppa delle Nazioni Africane 1976 e della Coppa delle Nazioni Arabe 2012.Attualmente occupa la 72ª posizione nel ranking FIFA, aggiornato al 7 novembre 2012.", "La Selección de fútbol de Marruecos es el equipo representativo del país en las competiciones oficiales, pertenece a la FIFA y a la CAF. Es una de las selecciones más importantes de África, ganando en una oportunidad la Copa Africana de Naciones, en el año 1976.Si bien en los Mundiales no ha tenido grandes éxitos, destaca su participación en la Copa Mundial de Fútbol de 1998, donde casi logra pasar a la segunda fase, pero sobre todo su participación en la Copa Mundial de Fútbol de 1986, cuando logró ser el primer país árabe y africano en pasar a la segunda vuelta.", "Reprezentacja Maroka – kadra Maroka w piłce nożnej mężczyzn.", "Сборная Марокко по футболу — представляет Марокко на международных футбольных турнирах и в товарищеских матчах. Контролируется Федерацией Футбола Марокко. Сборная Марокко является второй африканской сборной в истории, которой удалось пробиться на чемпионат мира, и первой сборной с «чёрного» континента, которой удалось пройти групповой этап чемпионата мира.", "منتخب المغرب لكرة القدم أحد أقوى المنتخبات الأفريقية تسيره الجامعة الملكية المغربية لكرة القدم, التي تأسست عام 1955م, وانضمت إلى الفيفا سنة 1960م. شارك المنتخب المغربي في كأس الأمم الإفريقية 15 مرة، أبرز إنجازاته على المستوى القاري الفوز بكأس الأمم الإفريقية سنة 1976, واحتلال المركز الثاني في دورة تونس 2004. وعلى المستوى العالمي شارك المنتخب المغربي 4 مرات في كأس العالم سنوات 1970، 1986، 1994، 1998، وفي كأس العالم 1986 بالمكسيك, حقق إنجازا تاريخيا بتصدره للمجموعة السادسة على حساب منتخبات قوية مثل المنتخب الإنجليزي والمنتخب البرتغالي، وبلغ دور ثمن النهائي كأول منتخب عربي وإفريقي يصل إلى هذا الدور، وواجه المنتخب الألماني (ألمانيا الغربية سابقا) وانهزم بصعوبة بهدف من ركلة حرة غير مباشرة نفدها لوثر ماتاوس بطريقة مباشرة، وخرج المنتخب المغربي مرفوع الرأس.", "サッカーモロッコ代表は、モロッコサッカー連盟（FRMF）により構成されるモロッコのサッカーのナショナルチーム。", "摩洛哥國家足球隊（阿拉伯语：منتخب المغرب لكرة القدم‎），別號「亞特拉斯雄獅」（Lions de l'Atlas），是非洲國家摩洛哥男子足球國家代表隊，由摩洛哥皇家足球協會負責管轄。摩洛哥是首支直接晉級世界盃決賽周（1970年墨西哥世界盃）的非洲球隊，亦是首支獲世界盃決賽周（1986年墨西哥世界盃）分組首名的非洲球隊，壓倒葡萄牙、波蘭及英格蘭，在次輪淘汰賽僅以0-1負於當屆最後獲得亞軍的西德。而在1998年法國世界盃只欠兩分鐘便可晉級次輪比賽，但最後一場分組賽挪威在完場前憑費奧的入球及一球十二碼反勝巴西，壓過摩洛哥獲分組次名出線。摩洛哥在1976年贏得非洲國家盃及在2004年負於主辦國突尼西亞獲得亞軍。"], "comment":"The Morocco national football team (Arabic: منتخب المغرب لكرة القدم‎), nicknamed أسود الأطلس (Lions of the Atlas), is the national team of Morocco and is managed by Rachid Taoussi. Winners of the African Nations Cup in 1976, they were the first African and Arab team to win a group at the World Cup, which they did in 1986, finishing ahead of Portugal, Poland, and England.", "fifaTrigramme":"MAR", "homeStadium":"http://dbpedia.org/resource/Stade_de_Marrakech", "largestLoss":"6", "largestWin":"Morocco 13–1", "nickname":"أُسُودالأطلس", "label":["Morocco national football team", "Marokkaans voetbalelftal", "Marokkanische Fußballnationalmannschaft", "Nazionale di calcio del Marocco", "Reprezentacja Maroka w piłce nożnej", "Selección de fútbol de Marruecos", "Seleção Marroquina de Futebol", "Équipe du Maroc de football", "Сборная Марокко по футболу", "منتخب المغرب لكرة القدم", "サッカーモロッコ代表", "摩洛哥國家足球隊"], "homepage":"http://www.frmf.ma/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Morocco_national_football_team"}