{"id":"http://dbpedia.org/resource/Mozambique_national_football_team", "docUri":"/teams/Mozambique_national_football_team.json", "abstract":["The Mozambique national football team (Portuguese: equipa nacional de futebol de Moçambique), popularly known as Os Mambas, represents Mozambique in association football and is controlled by the Federação Moçambicana de Futebol, the governing body for football in Mozambique. Mozambique have never qualified for a FIFA World Cup, but they have qualified for four Africa Cup of Nations in 1986, 1996, 1998 and most recently the 2010 Africa Cup of Nations in Angola, being eliminated in the first round in all four. Mozambique are currently ranked 106th in the FIFA World Rankings, with their highest ever ranking of 66th in November 1996.Mozambique's home ground is Estádio do Zimpeto in the capital city Maputo, and can hold 45,000 spectators. The team's current head coach is Gert Engels, who has been in charge since the fall of 2011.", "The Mozambique national football team (Portuguese: equipa nacional de futebol de Moçambique), popularly known as Os Mambas, represents Mozambique in association football and is controlled by the Federação Moçambicana de Futebol, the governing body for football in Mozambique. Mozambique have never qualified for a FIFA World Cup, but they have qualified for four Africa Cup of Nations in 1986, 1996, 1998 and most recently the 2010 Africa Cup of Nations in Angola, being eliminated in the first round in all four. Mozambique are currently ranked 106th in the FIFA World Rankings, with their highest ever ranking of 66th in November 1996.Mozambique's home ground is Estádio do Zimpeto in the capital city Maputo, and can hold 45,000 spectators. The team's current head coach is Gert Engels, who has been in charge since the fall of 2011.", "A Seleção Moçambicana de Futebol representa Moçambique nas competições de futebol da FIFA.", "Die Mosambikanische Fußballnationalmannschaft ist die Nationalmannschaft des südostafrikanischen Staates Mosambik. Mosambik ist es bisher noch nicht gelungen, sich für eine Fußball-Weltmeisterschaft zu qualifizieren. Für die Afrikameisterschaft konnte man sich bisher viermal, zuletzt 2010 qualifizieren, schied aber bei jeder Teilnahme bereits nach der Vorrunde aus.", "Het Mozambikaans voetbalelftal is een team van voetballers dat Mozambique vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Federação Moçambicana de Futebol werd in 1976 opgericht en is aangesloten bij de COSAFA, de CAF en de FIFA (sinds 1980). Het Mozambikaans voetbalelftal behaalde in november 1997 met de 66e plaats de hoogste positie op de FIFA-wereldranglijst, in juli 2005 en september 2006 werd met de 134e plaats de laagste positie bereikt.", "L'équipe du Mozambique de football est constituée par une sélection des meilleurs joueurs mozambicains sous l'égide de la Fédération du Mozambique de football, dont le Président fut un certain Mário Coluna à l'indépendance du Mozambique.", "La Nazionale di calcio del Mozambico è la rappresentativa calcistica del Mozambico ed è posta sotto l'egida della Federação Moçambicana de Futebol (fondata nel 1976 e affiliata alla FIFA dal 1980).Non ha mai partecipato alla fase finale della Coppa del Mondo, mentre ha all'attivo quattro apparizioni alla Coppa d'Africa (1986, 1996, 1998, 2010), anche se non è mai stata capace di superare il primo turno. Eusébio, uno dei migliori calciatori di tutti i tempi, nacque in Mozambico a Lourenço Marques (successivamente rinominata Maputo).Attualmente occupa la 94ª posizione nel Ranking mondiale FIFA.", "La Selección de fútbol de Mozambique (en portugués: equipa nacional de futebol de Moçambique), también conocidos como los Mambas, es el equipo representativo de ese país y está controlado por la Federación Mozambiqueña de Fútbol. Es miembro de la CAF y de la FIFA.Nunca se han clasificado para jugar la Copa Mundial. Eusebio, considerado como el mejor futbolista de todos los tiempos con la selección de Portugal y uno de los mejores del mundo, Carlos Queiroz, segundo entrenador del Manchester United y antiguo entrenador de Portugal y del Real Madrid, Abel Xavier y Cadete nacieron en Mozambique.", "Reprezentacja Mozambiku – kadra Mozambiku w piłce nożnej mężczyzn. Pięciokrotnie startowała w eliminacjach do mistrzostw świata, ale za każdym razem walkę o mundial przegrywała z kretesem. Trzy razy – w 1986, 1996 i 1998 – brała udział w rozgrywkach o Puchar Narodów Afryki. Jej bilans – dziewięć meczów: 0 zwycięstw, 1 remis (z Tunezją w 1996) i 8 porażek.Mozambik uzyskał niepodległość dopiero w 1975 roku. Przez ponad trzysta lat ten był kolonią Portugalii. Właśnie w jej drużynie narodowej grał na przełomie lat 60. i 70. urodzony w Maputo Eusébio, brązowy medalista i król strzelców mundialu 1966 oraz zdobywca Złotej Piłki w plebiscycie magazynu France Football w 1965 roku. Z Mozambiku pochodzi również znany trener piłkarski, były selekcjoner reprezentacji Portugalii Carlos Queiróz.Ostatni trener, Mart Nooij został zwolniony po tym,jak Mozambik nie wyszedł z grupy na PNA w Angoli w 2010.Reprezentacja Mozambiku zajmuje obecnie (18.maja 2011) 22. miejsce w Afryce.", "Сборная Мозамбика по футболу представляет Мозамбик в международных турнирах по футболу и контролируется Мозамбикской федерацией футбола. Сборная страны однажды смогла пробиться в финальную часть чемпионата мира по футболу 1966 года. В 1986, 1996, 1998 и 2010 годах сборная Мозамбика смогла пробиться в финальный турнир Кубка африканских наций, где не проходила дальше группового турнира.История Мозамбика тесно связана с бывшей метрополией — Португалией. Один из величайших португальских футболистов Эйсебио является уроженцем Мозамбика. Также в Мозамбике родились известный тренер Карлуш Кейруш и футболист сборной Португалии Абел Шавьер. По состоянию на 11 апреля 2012 года, команда занимает 116 место в рейтинге ФИФА.", "منتخب موزمبيق لكرة القدم ملقب بالأفاعي السوداء وهو المنتخب الوطني في موزمبيق ويديره اتحاد موزامبيق لكرة القدم. لم يسبق لمنتخب موزنبيق التأهل إلى كأس العالم ولكنه تأهل إلى بطولة كأس الأمم الأفريقية في 1986، 1996، 1998، و2010. يحتل حاليا منتخب موزنبيق المركز 85 في تصنيف المنتخبات الصادر عن الاتحاد الدولي لكرة القدم علما بأن أعلى مركز حققه هو 66 في نوفمبر 1996.", "サッカーモザンビーク代表（Seleção Moçambicana de Futebol）は、モザンビークサッカー連盟 (FMF) によって編成されるモザンビークのサッカーのナショナルチームである。", "莫桑比克國家足球隊是莫桑比克的國家足球代表隊，由莫桑比克足球協會管理，現時屬於國際足協及非洲足協成員國之一。莫桑比克曾經3次參加非洲國家盃，不過至今仍未參加過世界盃決賽週。"], "comment":"The Mozambique national football team (Portuguese: equipa nacional de futebol de Moçambique), popularly known as Os Mambas, represents Mozambique in association football and is controlled by the Federação Moçambicana de Futebol, the governing body for football in Mozambique.", "thumbnail":"http://en.wikipedia.org/wiki/Special:FilePath/MozambiqueFootballLogo.png?width=300", "fifaTrigramme":"MOZ", "homeStadium":"http://dbpedia.org/resource/Est%C3%A1dio_do_Zimpeto", "largestLoss":"6", "largestWin":"6", "nickname":"Os Mambas", "label":["Mozambique national football team", "Mosambikanische Fußballnationalmannschaft", "Mozambikaans voetbalelftal", "Nazionale di calcio del Mozambico", "Reprezentacja Mozambiku w piłce nożnej", "Selección de fútbol de Mozambique", "Seleção Moçambicana de Futebol", "Équipe du Mozambique de football", "Сборная Мозамбика по футболу", "منتخب موزمبيق لكرة القدم", "サッカーモザンビーク代表", "莫桑比克國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Mozambique_national_football_team"}