{"id":"http://dbpedia.org/resource/Mozambique_national_football_team", "docUri":"/teams/Mozambique_national_football_team.json", "abstract":[null, "The Mozambique national football team (Portuguese: equipa nacional de futebol de Moçambique), popularly known as Os Mambas, represents Mozambique in association football and is controlled by the Federação Moçambicana de Futebol, the governing body for football in Mozambique. Mozambique have never qualified for a FIFA World Cup, but they have qualified for four Africa Cup of Nations in 1986, 1996, 1998 and most recently the 2010 Africa Cup of Nations in Angola, being eliminated in the first round in all four. Mozambique are currently ranked 106th in the FIFA World Rankings, with their highest ever ranking of 66th in November 1996.Mozambique's home ground is Estádio do Zimpeto in the capital city Maputo, and can hold 45,000 spectators. The team's current head coach is Gert Engels, who has been in charge since the fall of 2011.", "Het Mozambikaans voetbalelftal is een team van voetballers dat Mozambique vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Federação Moçambicana de Futebol werd in 1976 opgericht en is aangesloten bij de COSAFA, de CAF en de FIFA (sinds 1980). Het Mozambikaans voetbalelftal behaalde in november 1997 met de 66e plaats de hoogste positie op de FIFA-wereldranglijst, in juli 2005 en september 2006 werd met de 134e plaats de laagste positie bereikt.", "L'équipe du Mozambique de football est constituée par une sélection des meilleurs joueurs mozambicains sous l'égide de la Fédération du Mozambique de football, dont le Président fut un certain Mário Coluna à l'indépendance du Mozambique.", "La Selección de fútbol de Mozambique (en portugués: equipa nacional de futebol de Moçambique), también conocidos como los Mambas, es el equipo representativo de ese país y está controlado por la Federación Mozambiqueña de Fútbol. Es miembro de la CAF y de la FIFA.Nunca se han clasificado para jugar la Copa Mundial. Eusebio, considerado como el mejor futbolista de todos los tiempos con la selección de Portugal y uno de los mejores del mundo, Carlos Queiroz, segundo entrenador del Manchester United y antiguo entrenador de Portugal y del Real Madrid, Abel Xavier y Cadete nacieron en Mozambique."], "comment":"The Mozambique national football team (Portuguese: equipa nacional de futebol de Moçambique), popularly known as Os Mambas, represents Mozambique in association football and is controlled by the Federação Moçambicana de Futebol, the governing body for football in Mozambique.", "thumbnail":"http://en.wikipedia.org/wiki/Special:FilePath/MozambiqueFootballLogo.png?width=300", "fifaTrigramme":"MOZ", "homeStadium":"http://dbpedia.org/resource/Est%C3%A1dio_do_Zimpeto", "largestLoss":"6", "largestWin":"6", "nickname":"Os Mambas", "label":["Mozambique national football team", "Mozambikaans voetbalelftal", "Selección de fútbol de Mozambique", "Équipe du Mozambique de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Mozambique_national_football_team", "name":"Mozambique"}