{"id":"http://dbpedia.org/resource/Myanmar_national_football_team", "docUri":"/teams/Myanmar_national_football_team.json", "abstract":[null, "The Myanmar national football team is the national team of Myanmar and is controlled by the Myanmar Football Federation. It was known as the Burma national football team until 1989, when Burma was renamed Myanmar. It finished second in the 1968 Asian Cup. They have participated in the Summer Olympics in 1972 and in the Asian Games. The Myanmar team was dominant in Southeast Asia in the 1960s and 1970s, having won the Asian Games twice; in 1966 and 1970, and the football event of the Southeast Asian Games on five successive occasions; in 1965, 1967, 1969, 1971 and 1973. Since then, Myanmar's highest achievement is the silver medal in 1993. Myanmar played its first World Cup qualifiers in 2007, losing 0–7 and 0–4 to China.", "Het Myanmarse voetbalelftal is een team van voetballers dat Myanmar vertegenwoordigt bij internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal, de Asian Cup en het ASEAN voetbalkampioenschap.Tot 1989 heette het land Birma. De nationale ploeg werd tweede bij de strijd om de Asian Cup 1968, maar heeft sindsdien niet veel succes weten te behalen. Myanmar speelde pas in 2007 zijn eerste WK-kwalificatiewedstrijd.", "L'équipe de Birmanie de football est une sélection des meilleurs joueurs birmans sous l'égide de la Fédération de Birmanie de football.", "La Selección de fútbol de Birmania es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Birmania, perteneciente a la AFC.Su mayor éxito ha sido ser segundo en la Copa Asiática 1968 con el nombre de Birmania, aunque no ha tenido mucho éxito desde entonces. Llegó a clasificarse para los Juegos Olímpicos de 1972 pero no pasó de la primera fase. Esa buena época ha quedado bastante atrás.Su primera participación en el torneo clasificatorio para la Copa Mundial de Fútbol, fue para el certamen de 2010. En dos partidos de la Clasificación de AFC para la Copa Mundial de Fútbol de 2010, Myanmar cayó con China 7:0 y 4:0.Su selección juvenil conquistó en dos ocasiones el campeonato juvenil asiático (1968 y 1970) y otras cinco en compartido con otra selección (1961 con India, 1963 con Corea del Sur, 1964 y 1966 con Israel y en 1969 con Tailandia)."], "comment":"The Myanmar national football team is the national team of Myanmar and is controlled by the Myanmar Football Federation. It was known as the Burma national football team until 1989, when Burma was renamed Myanmar. It finished second in the 1968 Asian Cup. They have participated in the Summer Olympics in 1972 and in the Asian Games.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Thuwunna_Stadium.JPG?width=300", "fifaTrigramme":"MYA", "homeStadium":["http://dbpedia.org/resource/Thuwunna_Stadium", "Bogyoke Aung San Stadium", "Zayyarthiri Stadium"], "largestLoss":"9", "largestWin":"9", "nickname":"The White Angels", "label":["Myanmar national football team", "Myanmarees voetbalelftal", "Selección de fútbol de Birmania", "Équipe de Birmanie de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Myanmar_national_football_team", "name":["Myanmar", "Myanmar National Football Team"]}