{"id":"http://dbpedia.org/resource/Myanmar_national_football_team", "docUri":"/teams/Myanmar_national_football_team.json", "abstract":["The Myanmar national football team is the national team of Myanmar and is controlled by the Myanmar Football Federation. It was known as the Burma national football team until 1989, when Burma was renamed Myanmar. It finished second in the 1968 Asian Cup. They have participated in the Summer Olympics in 1972 and in the Asian Games. The Myanmar team was dominant in Southeast Asia in the 1960s and 1970s, having won the Asian Games twice; in 1966 and 1970, and the football event of the Southeast Asian Games on five successive occasions; in 1965, 1967, 1969, 1971 and 1973. Since then, Myanmar's highest achievement is the silver medal in 1993. Myanmar played its first World Cup qualifiers in 2007, losing 0–7 and 0–4 to China.", "The Myanmar national football team is the national team of Myanmar and is controlled by the Myanmar Football Federation. It was known as the Burma national football team until 1989, when Burma was renamed Myanmar. It finished second in the 1968 Asian Cup. They have participated in the Summer Olympics in 1972 and in the Asian Games. The Myanmar team was dominant in Southeast Asia in the 1960s and 1970s, having won the Asian Games twice; in 1966 and 1970, and the football event of the Southeast Asian Games on five successive occasions; in 1965, 1967, 1969, 1971 and 1973. Since then, Myanmar's highest achievement is the silver medal in 1993. Myanmar played its first World Cup qualifiers in 2007, losing 0–7 and 0–4 to China.", "A Seleção Birmanesa de Futebol representa Myanmar (Birmânia) nas competições de futebol da FIFA. A seleção foi fundada em 1947 e em 1948 ocorreu a afiliação à instituição.Até 1989 era conhecida como seleção de futebol da Birmânia, quando o então governo militar decidiu alterar o nome do país.Já foi vice-campeã da Copa da Ásia e disputou uma Olimpíada.", "Die myanmarische Fußballnationalmannschaft ist die Auswahl der Myanmar Football Federation und damit die Mannschaft des südostasiatischen Staates Myanmar (bis 1989 Birma). Sie vertritt Myanmar bei kontinentalen sowie regionalen Turnieren.Heimstätte der Nationalmannschaft sind das Thuwanna-Stadion und das Bogyoke-Aung-San-Stadion der ehemaligen Hauptstadt Rangoon. Es finden allerdings nur wenige Länderspiele in Myanmar statt. Aufgrund der Isolation des Landes trägt die Mannschaft nur wenige Spiele aus, diese sind meist Pflichtspiele bei Regionalmeisterschaften.", "Het Myanmarse voetbalelftal is een team van voetballers dat Myanmar vertegenwoordigt bij internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal, de Asian Cup en het ASEAN voetbalkampioenschap.Tot 1989 heette het land Birma. De nationale ploeg werd tweede bij de strijd om de Asian Cup 1968, maar heeft sindsdien niet veel succes weten te behalen. Myanmar speelde pas in 2007 zijn eerste WK-kwalificatiewedstrijd.", "L'équipe de Birmanie de football est une sélection des meilleurs joueurs birmans sous l'égide de la Fédération de Birmanie de football.", "La Nazionale di calcio della Birmania (မြန်မာ့လက်ရွေးစင်ဘောလုံးအသင်း) è la rappresentativa calcistica nazionale della Birmania, posta sotto l'egida della Federazione calcistica birmana (Myanmar Football Federation) ed affiliata all'AFC.Non ha mai riscosso grandi successi internazionali, se non un secondo posto nella Coppa d'Asia del 1968. Al 1º giugno 2013 la squadra maschile occupa il 155º posto nel mondo ed il 27° in Asia nel ranking FIFA, mentre quella femminile, al giugno 2009, rispettivamente il 44° ed il 9º posto.", "La Selección de fútbol de Birmania es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Birmania, perteneciente a la AFC.Su mayor éxito ha sido ser segundo en la Copa Asiática 1968 con el nombre de Birmania, aunque no ha tenido mucho éxito desde entonces. Llegó a clasificarse para los Juegos Olímpicos de 1972 pero no pasó de la primera fase. Esa buena época ha quedado bastante atrás.Su primera participación en el torneo clasificatorio para la Copa Mundial de Fútbol, fue para el certamen de 2010. En dos partidos de la Clasificación de AFC para la Copa Mundial de Fútbol de 2010, Myanmar cayó con China 7:0 y 4:0.Su selección juvenil conquistó en dos ocasiones el campeonato juvenil asiático (1968 y 1970) y otras cinco en compartido con otra selección (1961 con India, 1963 con Corea del Sur, 1964 y 1966 con Israel y en 1969 con Tailandia).", "Reprezentacja Mjanmy w piłce nożnej powstała w 1947. Birmański Związek Piłkarski w 1954 został członkiem AFC, a w 1957 FIFA. W 1968 zajęła drugie miejsce w Pucharze Azji. W 2007 grała w eliminacjach Mistrzostw Świata, przegrywając 0:7 i 0:4 z Chinami. Obecnie w rankingu FIFA zajmuje 167 miejsce.", "Сборная Мьянмы по футболу — национальная футбольная команда Мьянмы, управляемая Футбольной федерацией Мьянмы. До 1989 года, когда Бирма была переименована в Мьянму, носила название Сборная Бирмы по футболу. На Кубке Азии 1968 года заняла второе место, но потом не попадала на чемпионат.", "サッカーミャンマー代表（サッカーミャンマーだいひょう）は、ミャンマーサッカー連盟（MFF）によって編成されるサッカーのナショナルチームである。アジアサッカー連盟およびASEANサッカー連盟所属。現在のミャンマーが「ビルマ」と呼ばれていた（ミャンマー#国名を参照）当時の1960年代にはアジア上位の成績を多く残しており、AFCアジアカップ1968で準優勝、アジア競技大会では1966年と1970年に優勝を果たしている。", "緬甸國家足球隊是代表緬甸的國家足球隊。球隊由緬甸足協所管理。球隊曾奪得1968年的亞洲盃亞軍，但此後無以為繼。2007年，首次參加世界盃的外圍賽，兩回合以0-7和0-4被中國擊敗，因而提早出局。"], "comment":"The Myanmar national football team is the national team of Myanmar and is controlled by the Myanmar Football Federation. It was known as the Burma national football team until 1989, when Burma was renamed Myanmar. It finished second in the 1968 Asian Cup. They have participated in the Summer Olympics in 1972 and in the Asian Games.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Thuwunna_Stadium.JPG?width=300", "fifaTrigramme":"MYA", "homeStadium":["http://dbpedia.org/resource/Thuwunna_Stadium", "Bogyoke Aung San Stadium", "Zayyarthiri Stadium"], "largestLoss":"9", "largestWin":"9", "nickname":"The White Angels", "label":["Myanmar national football team", "Myanmarees voetbalelftal", "Myanmarische Fußballnationalmannschaft", "Nazionale di calcio della Birmania", "Reprezentacja Mjanmy w piłce nożnej", "Selección de fútbol de Birmania", "Seleção Birmanesa de Futebol", "Équipe de Birmanie de football", "Сборная Мьянмы по футболу", "منتخب ميانمار لكرة القدم", "サッカーミャンマー代表", "緬甸國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Myanmar_national_football_team"}