{"id":"http://dbpedia.org/resource/Nagorno-Karabakh_national_football_team", "docUri":"/teams/Nagorno-Karabakh_national_football_team.json", "abstract":["The Nagorno-Karabakh national football team (locally known as Artsakh national football team), is the national representative of the Nagorno-Karabakh Republic (Artsakh). It is not yet a full member of FIFA or UEFA and is therefore not eligible to enter the World Cup or the European Championship.", "The Nagorno-Karabakh national football team (locally known as Artsakh national football team), is the national representative of the Nagorno-Karabakh Republic (Artsakh). It is not yet a full member of FIFA or UEFA and is therefore not eligible to enter the World Cup or the European Championship.", "La Selezione di calcio del Nagorno Karabakh, è la rappresentativa nazionale della repubblica del Nagorno Karabakh (Artsakh) e non è riconosciuta dalla FIFA.Dal 17 settembre 2012 è affiliata, come membro provvisorio, alla NF-Board ed una settimana dopo ha disputato il suo primo incontro ufficiale affrontando in trasferta la selezione di calcio dell'Abkhazia. Il mese successivo ha disputato contro la stessa avversaria la partita di ritorno in casa.La selezione è finanziata dallo stato con un budget annuale di circa 150.000 euro. La squadra è composta da giocatori molto giovani, intorno ai venti anni, e, per ammissione dello stesso allenatore, manca di esperienza.", "Reprezentacja Górskiego Karabachu w piłce nożnej nie jest członkiem FIFA i UEFA.", "サッカーナゴルノ・カラバフ代表は、ナゴルノ・カラバフサッカー協会により編成されるナゴルノ・カラバフのサッカーのナショナルチームである。ナゴルノ・カラバフ代表は、FIFA及び、UEFAに加盟していないため、ワールドカップ、EUROに参加できず、他のチームとの対戦も、国際Aマッチとは認められない。2012年9月17日にNF-Boardの暫定会員になり、8日後の9月25日にアブハジアと初試合を行った（アブハジアの首都・スフミで試合を行い、1-1で引き分け）。その後10月21日にも、ナゴルノ・カラバフの首都・ステパナケルトでアブハジアと試合を行い、3-0で初勝利を挙げた。"], "comment":"The Nagorno-Karabakh national football team (locally known as Artsakh national football team), is the national representative of the Nagorno-Karabakh Republic (Artsakh). It is not yet a full member of FIFA or UEFA and is therefore not eligible to enter the World Cup or the European Championship.", "fifaTrigramme":"NKR", "homeStadium":["http://dbpedia.org/resource/Stepanakert", "http://dbpedia.org/resource/Stepanakert_Stadium"], "largestWin":"Artsakh 3–0", "label":["Nagorno-Karabakh national football team", "Reprezentacja Górskiego Karabachu w piłce nożnej", "Selezione di calcio del Nagorno Karabakh", "サッカーナゴルノ・カラバフ代表"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Nagorno-Karabakh_national_football_team"}