{"id":"http://dbpedia.org/resource/Namibia_national_football_team", "docUri":"/teams/Namibia_national_football_team.json", "abstract":["The Namibia national football team, nicknamed the Brave Warriors, is the national association football team of Namibia and is controlled by the Namibia Football Association. They have never qualified for the World Cup but have made two appearances in the Africa Cup of Nations.", "The Namibia national football team, nicknamed the Brave Warriors, is the national association football team of Namibia and is controlled by the Namibia Football Association. They have never qualified for the World Cup but have made two appearances in the Africa Cup of Nations.", "A Seleção Namibiana de Futebol representa a Namíbia nas competições de futebol da FIFA. Já participou duas vezes da Copa Africana de Nações (1998 e 2008), sem passar da primeira fase em ambas.Seu primeiro jogo oficial, ainda quando era território da África do Sul, foi em 1989, contra Angola, que venceu por 1 a 0. No ano seguinte, já como país independente, enfrentou o Zimbábue, saindo derrotada por 5 a 1.O único jogador namibiano de destaque é Collin Benjamin, que fez praticamente toda sua carreira no futebol alemão, encerrando-a em 2012, no Munique 1860, após ter atuado por uma década no Hamburgo SV. Outros atletas conhecidos da Namíbia são Henrico Botes, Lazarus Kaimbi, Ricardo Mannetti (atual técnico da seleção), Mohammed Ouseb, Johannes Hindjou, Sydney Plaatjies, Michael Pienaar e Gervatius Uri Khob.", "Die namibische Fußballnationalmannschaft ist die Fußball-Nationalelf des südwestafrikanischen Landes Namibia.Die namibische Fußballnationalmannschaft ist erst 1992 mit Beitritt der Namibia Football Association zur FIFA gegründet worden und ist bis heute zu über 140 Länderspielen angetreten. Der größte Erfolg der Nationalmannschaft war das Erreichen der Fußball-Afrikameisterschaft 1998 und 2008. Das Land konnte sich bisher nicht für eine Fußball-Weltmeisterschaft qualifizieren.Die Mannschaft ist unter dem Namen „Brave Warriors“ (deutsch Tapfere Krieger) bekannt und wird von Namibia Breweries unter dem Namen „Tafel Lager“ gesponsert.", "Het Namibisch voetbalelftal is een team van voetballers dat Namibië vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Namibia Football Association werd in 1990 opgericht en is aangesloten bij de COSAFA, de CAF en de FIFA (sinds 1992). Het Namibisch voetbalelftal behaalde in november 1996 met de 68e plaats de hoogste positie op de FIFA-wereldranglijst, in juli 2006 werd met de 167e plaats de laagste positie bereikt.", "L'équipe de Namibie de football est constituée par une sélection des meilleurs joueurs namibiens sous l'égide de la Fédération de Namibie de football.", "La Nazionale di calcio namibiana, i cui giocatori sono soprannominati I Guerrieri Coraggiosi, è la rappresentativa calcistica nazionale della Namibia ed è controllata dalla Namibia Football Association.Non ha mai disputato i Mondiali di calcio e in Coppa d'Africa non ha mai superato il primo turno.Attualmente occupa la 124ª posizione nel Ranking mondiale FIFA.", "La selección de fútbol de Namibia es el equipo nacional de Namibia y representa internacionalmente a la Asociación de Fútbol de Namibia (Namibia Football Association).", "Reprezentacja Namibii w piłce nożnej nazywana The Brave Warriors (Dzielni Wojownicy), to reprezentacja kraju afrykańskiego Namibii. Jest zarządzana przez Namibia Football Association, czyli Namibijski Związek Piłki Nożnej. Zespół Namibii nigdy nie grał w Mistrzostwach Świata. Federacja Namibii przystąpiła do FIFA w 1992 roku, podobnie jak do CAF, czyli Afrykańskiej Federacji Piłkarskiej.Reprezentacja Namibii zajmuje obecnie (18. maja 2011) 39.miejsce w Afryce.", "Сбо́рная Нами́бии по футбо́лу — представляет Намибию на международных турнирах и матчах по футболу. Выступает под эгидой ФИФА с 1990 года, с момента образования контролирующей организации сборной — Федерации футбола Намибии. Является середняком КАФ, впервые приняла участие в отборочных играх к Кубку мира в 1990 году, до настоящего момента в финальную стадию турнира не отбиралась. Дважды принимала участие в финальном турнире Кубка Африканских наций (1998 и 2008 годы), оба раза из группы не выходила.", "منتخب ناميبيا لكرة القدم ملقب بالمحاربين الشجعان وهو المنتخب الوطني في ناميبيا ويديره اتحاد ناميبيا لكرة القدم. لم يسبق له التأهل إلى بطولة كأس العالم أو كأس الأمم الأفريقية.", "サッカーナミビア代表は、ナミビアサッカー協会（NFA）によって編成されるナミビアのサッカーのナショナルチームである。", "納米比亞國家足球隊（英语：Namibia national football team）前稱西南非國家足球隊，是納米比亞的國家足球代表隊，由納米比亞足球協會管理，現時屬於國際足協及非洲足協成員國之一。納米比亞曾經3次參加非洲國家盃，不過至今仍未參加過世界盃決賽週。"], "comment":"The Namibia national football team, nicknamed the Brave Warriors, is the national association football team of Namibia and is controlled by the Namibia Football Association. They have never qualified for the World Cup but have made two appearances in the Africa Cup of Nations.", "fifaTrigramme":"NAM", "homeStadium":"http://dbpedia.org/resource/Independence_Stadium_(Namibia)", "largestLoss":["7", 8], "largestWin":"Namibia 8–2", "nickname":"Brave Warriors", "label":["Namibia national football team", "Namibisch voetbalelftal", "Namibische Fußballnationalmannschaft", "Nazionale di calcio della Namibia", "Reprezentacja Namibii w piłce nożnej", "Selección de fútbol de Namibia", "Seleção Namibiana de Futebol", "Équipe de Namibie de football", "Сборная Намибии по футболу", "منتخب ناميبيا لكرة القدم", "サッカーナミビア代表", "納米比亞國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Namibia_national_football_team"}