{"id":"http://dbpedia.org/resource/Nepal_national_football_team", "docUri":"/teams/Nepal_national_football_team.json", "abstract":[null, "The Nepal national football team is the national team of Nepal and is controlled by the All Nepal Football Association. A member of the Asian Football Confederation (AFC), the Nepalese football team play their home games at Dasarath Rangasala Stadium located at Tripureswhor in Kathmandu. The All Nepal Football Association is the governing body of football in Nepal. It is responsible for the Nepal national football team as well as club competitions. The organization was founded in 1951 as the All Nepal Football Association and became affiliated with FIFA in 1970. The present President of ANFA is Ganesh Thapa Who is also the Deputy Chairman of AFC.The current coach is Jack Stefanowski who was appointed on January 7, 2013.", "Het Nepalese voetbalelftal is een team van voetballers dat Nepal vertegenwoordigt bij internationale wedstrijden.", "L'équipe du Népal de football est une sélection des meilleurs joueurs népalais sous l'égide de la Fédération du Népal de football. Son stade pour les rencontres officielles est le Stade Dasarath Rangasala situé à Katmandou.", "La Selección de fútbol de Nepal es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Nepal, perteneciente a la AFC. A pesar de que es una de las selecciones más débiles, en Nepal el fútbol es el deporte más popular."], "comment":"The Nepal national football team is the national team of Nepal and is controlled by the All Nepal Football Association. A member of the Asian Football Confederation (AFC), the Nepalese football team play their home games at Dasarath Rangasala Stadium located at Tripureswhor in Kathmandu. The All Nepal Football Association is the governing body of football in Nepal. It is responsible for the Nepal national football team as well as club competitions.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Dasarath_Rangasala_Stadium.jpg?width=300", "fifaTrigramme":"NEP", "homeStadium":"http://dbpedia.org/resource/Dasarath_Rangasala_Stadium", "largestLoss":"16", "largestWin":"12", "nickname":"The Gorkhalis", "label":["Nepal national football team", "Nepalees voetbalelftal", "Selección de fútbol de Nepal", "Équipe du Népal de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Nepal_national_football_team", "name":["(नेपाल राष्ट्रीय फूट्बल टिम)", "Nepal"]}