{"id":"http://dbpedia.org/resource/Nepal_national_football_team", "docUri":"/teams/Nepal_national_football_team.json", "abstract":["The Nepal national football team is the national team of Nepal and is controlled by the All Nepal Football Association. A member of the Asian Football Confederation (AFC), the Nepalese football team play their home games at Dasarath Rangasala Stadium located at Tripureswhor in Kathmandu. The All Nepal Football Association is the governing body of football in Nepal. It is responsible for the Nepal national football team as well as club competitions. The organization was founded in 1951 as the All Nepal Football Association and became affiliated with FIFA in 1970. The present President of ANFA is Ganesh Thapa Who is also the Deputy Chairman of AFC.The current coach is Jack Stefanowski who was appointed on January 7, 2013.", "The Nepal national football team is the national team of Nepal and is controlled by the All Nepal Football Association. A member of the Asian Football Confederation (AFC), the Nepalese football team play their home games at Dasarath Rangasala Stadium located at Tripureswhor in Kathmandu. The All Nepal Football Association is the governing body of football in Nepal. It is responsible for the Nepal national football team as well as club competitions. The organization was founded in 1951 as the All Nepal Football Association and became affiliated with FIFA in 1970. The present President of ANFA is Ganesh Thapa Who is also the Deputy Chairman of AFC.The current coach is Jack Stefanowski who was appointed on January 7, 2013.", "A Seleção Nepalesa de Futebol representa o Nepal nas competições de futebol da FIFA. A equipe é controlada pela All Nepal Football Association, fundada em 1951 e filiada à FIFA em 1972. Ainda sem expressão no continente asiático, nunca disputou a fase final da Copa da Ásia.Manda seus jogos no Dashrath Stadium.", "Die Nepalesische Fußballnationalmannschaft ist die Nationalmannschaft des asiatischen Staates Nepal.Nepal ist es bisher noch nicht gelungen, sich für eine Fußball-Weltmeisterschaft oder für die Asienmeisterschaften zu qualifizieren.", "Het Nepalese voetbalelftal is een team van voetballers dat Nepal vertegenwoordigt bij internationale wedstrijden.", "L'équipe du Népal de football est une sélection des meilleurs joueurs népalais sous l'égide de la Fédération du Népal de football. Son stade pour les rencontres officielles est le Stade Dasarath Rangasala situé à Katmandou.", "La Selección de fútbol de Nepal es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Nepal, perteneciente a la AFC. A pesar de que es una de las selecciones más débiles, en Nepal el fútbol es el deporte más popular.", "La nazionale di calcio nepalese è la rappresentativa calcistica del Nepal ed è posta sotto l'egida della All Nepal Football Association. È uno dei membri più deboli affiliati all'AFC e alla FIFA. Gioca le sue partite al Rangasala Football Stadium.", "Reprezentacja Nepalu w piłce nożnej – zespół grający pod egidą Nepalskiego Związku Piłki Nożnej (All Nepal Football Association)Swój pierwszy, inauguracyjny mecz drużyna narodowa Nepalu rozegrała z Chinami przegrywając 2:6. Swoje największe zwycięstwo Nepal odnotował w roku 1999 gromiąc drużynę Bhutanu 7:0. Zespół nigdy w swojej historii nie awansował do Pucharu Azji, ani do finałów Mistrzostw Świata.", "Сбо́рная Непа́ла по футбо́лу — команда, которая представляет Непал на футбольных матчах и чемпионатах. Контролируется Футбольной федерацией Непала. Является одной из слабейших сборных планеты. Наивысшего успеха сборная добилась в 1993 году, завоевав бронзовые медали в розыгрыше кубка федерации Южной Азии по футболу. Проводит свои домашние матчи на стадионе «Дасаратх Рангасала».", "منتخب نيبال لكرة القدم هو المنتخب الوطني لجمهورية نيبال", "サッカーネパール代表は、ネパールサッカー協会（ANFA）によって編成されるネパールのサッカーのナショナルチームである。", "尼泊爾國家足球隊是尼泊爾的國家足球代表隊，由尼泊爾足球協會管理，現時屬於國際足協及亞洲足協成員國之一。尼泊爾至今仍未參加過任何國際大賽的決賽週，無論在世界盃及亞洲盃外圍賽階段從未取得過出線資格。"], "comment":"The Nepal national football team is the national team of Nepal and is controlled by the All Nepal Football Association. A member of the Asian Football Confederation (AFC), the Nepalese football team play their home games at Dasarath Rangasala Stadium located at Tripureswhor in Kathmandu. The All Nepal Football Association is the governing body of football in Nepal. It is responsible for the Nepal national football team as well as club competitions.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Dasarath_Rangasala_Stadium.jpg?width=300", "fifaTrigramme":"NEP", "homeStadium":"http://dbpedia.org/resource/Dasarath_Rangasala_Stadium", "largestLoss":"16", "largestWin":"12", "nickname":"The Gorkhalis", "label":["Nepal national football team", "Nazionale di calcio del Nepal", "Nepalees voetbalelftal", "Nepalesische Fußballnationalmannschaft", "Reprezentacja Nepalu w piłce nożnej", "Selección de fútbol de Nepal", "Seleção Nepalesa de Futebol", "Équipe du Népal de football", "Сборная Непала по футболу", "منتخب نيبال لكرة القدم", "サッカーネパール代表", "尼泊爾國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Nepal_national_football_team"}