{"id":"http://dbpedia.org/resource/Netherlands_Antilles_national_football_team", "docUri":"/teams/Netherlands_Antilles_national_football_team.json", "abstract":["The Netherlands Antilles national football team (Dutch, \"Nederlands-Antilliaans voetbalelftal\"; Papiamentu, \"Selekshon Antiano di futbòl\"), was the national team of the former Netherlands Antilles and was controlled by the Nederlands Antilliaanse Voetbal Unie. The NAVU consisted of Curaçao and Bonaire. Aruba split in 1986 and has its own team.The Netherlands Antilles team never qualified for the FIFA World Cup. The country managed to come third in the CONCACAF championships of 1963 and 1969; for four days in March 1963 they could have been regarded as unofficial World Champions, beating Mexico 2–1 before losing to Costa Rica 0–1.", "The Netherlands Antilles national football team (Dutch, \"Nederlands-Antilliaans voetbalelftal\"; Papiamentu, \"Selekshon Antiano di futbòl\"), was the national team of the former Netherlands Antilles and was controlled by the Nederlands Antilliaanse Voetbal Unie. The NAVU consisted of Curaçao and Bonaire. Aruba split in 1986 and has its own team.The Netherlands Antilles team never qualified for the FIFA World Cup. The country managed to come third in the CONCACAF championships of 1963 and 1969; for four days in March 1963 they could have been regarded as unofficial World Champions, beating Mexico 2–1 before losing to Costa Rica 0–1.", "A Seleção Antilhana de Futebol foi o time nacional das Antilhas Neerlandesas, que as representou nas competições internacionais de futebol.Após a dissolução das Antilhas Neerlandesas em 10 de outubro de 2010, as cinco ilhas constituintes assumiram seus novos status constitucionais no âmbito do Reino dos Países Baixos, formando dois novos países (Curaçao e Sint Maarten) e três novos municípios especiais dos Países Baixos.No momento da dissolução, o time estava prestes a competir no torneio de qualificação para o Copa do Caribe de 2010. Sint Maarten possuia uma equipe nacional de futebol já membro da CONCACAF, mas não da FIFA. Curaçao então tornou-se a sucessora das Antilhas Holandesas como membro da FIFA.", "Die Fußballnationalmannschaft der Niederländischen Antillen war die Fußballnationalmannschaft der karibischen Inselgruppe, die als Niederländische Antillen autonomer Teil des Königreichs der Niederlande war. Sie wurde von der Nederlands Antilliaanse Voetbal Unie (Fußballunion der Niederländischen Antillen) organisiert. Im Zuge der Auflösung der Niederländischen Antillen wurde der Verband im September umbenannt in Federashon Futbol Korsou (Fußballverband Curaçao) und ist nunmehr für den Fußball auf Curaçao zuständig. Der FFK will eng mit dem Fußballverband der Insel Bonaire zusammenarbeiten. Nachfolger der Fußballnationalmannschaft der Niederländischen Antillen ist die Fußballnationalmannschaft von Curaçao. Das ebenfalls bis Oktober 2010 zu den Niederländischen Antillen gehörende Sint Maarten hatte bereits seit den frühen 1990er Jahren eine eigene Auswahl.", "Het Nederlands-Antilliaans voetbalelftal was een team van voetballers dat de Nederlandse Antillen vertegenwoordigde bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK, de Caribbean Cup, en de CONCACAF Gold Cup.De Nederlands Antilliaanse Voetbal Unie (NAVU) werd in 1921 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1932). Het Nederlands-Antilliaans voetbalelftal behaalde in december 1992 met de 98e plaats de hoogste positie op de FIFA-wereldranglijst, in december 2003 werd met de 188e plaats de laagste positie bereikt.", "L'équipe des Antilles néerlandaises de football était une sélection des meilleurs joueurs antillais sous l'égide de la Fédération des Antilles néerlandaises de football. Selon la FIFA, l'équipe de Curaçao lui succède.L'équipe regroupait des joueurs de Curaçao et Bonaire, alors qu'Aruba avait quitté la fédération en 1986 pour constituer sa propre équipe. Saint-Martin formait également une équipe distincte, avant même la dissolution des Antilles néerlandaises en 2010.", "La Nazionale di calcio delle Antille Olandesi è stata la rappresentativa nazionale calcistica dell'omonimo arcipelago: è stata iscritta alla FIFA e alla CONCACAF e la federazione che la controlla è la Nederlands Antilliaanse Voetbal Unie. È stata fondata nel 1948.Non ha mai raggiunto la qualificazione per alcuna delle principali competizioni internazionali.La miglior posizione raggiunta nel ranking FIFA è stata la 98ª nel dicembre 1992.", "La selección de fútbol de las Antillas Neerlandesas fue el equipo representante de este conjunto de islas en el Caribe, controlada por la Federación de Fútbol de las Antillas Neerlandesas.", "Reprezentacja Antyli Holenderskich w piłce nożnej – środkowoamerykańska reprezentacja narodowa założona w 1921 roku. Od 1932 roku należy do FIFA, a od 1988 roku do CONCACAF. W 1986 roku od zespołu odłączyła się Aruba, tworząc własną drużynę. Funkcjonowała do 10 października 2010 roku, kiedy to Antyle Holenderskie rozpadły się na mniejsze niezależne kraje. Następcą Antyli Holenderskich jest Curaçao.Reprezentacja nigdy nie brała udziału w mistrzostwach świata ani w Złotym Pucharze CONCACAF, natomiast dwukrotnie wywalczyła trzecie miejsce na mistrzostwach CONCACAF (w 1963 i 1969). Przez cztery dni marca 1963 roku posiadała tytuł nieoficjalnego mistrza świata.", "Сборная Нидерландских Антильских островов (НАО) по футболу — бывшая национальная футбольная сборная, которая представляла НАО на международных футбольных матчах. Она была известна под названием «Сборная Кюрасао по футболу» до 1948, пока Кюрасао и близлежащие острова не были переименованы в НАО. Аруба отделилась в 1986 и имеет теперь свою футбольную команду. В октябре 2010 года Нидерландские Антильские острова были распущены; Кюрасао и Синт-Маартен стали самостоятельными субъектами Королевства Нидерландов, а Бонэйр, Синт-Эстатиус и Саба вошли непосредственно в Нидерланды в качестве специальных муниципалитетов. Сборная Кюрасао по футболу стала правопреемником сборной НАО в КОНКАКАФ и ФИФА; Сборная Синт-Маартена по футболу была создана ещё раньше, входит в КОНКАКАФ, но не является членом ФИФА.В последнем рейтинге ФИФА, включавшем сборную НАО (февраль 2011), она находилась на 150-м месте.", "منتخب جزر الأنتيل الهولندية لكرة القدم كان هو المنتخب الوطني في جزر الأنتيل الهولندية وداره اتحاد جزر الأنتيل الهولندية لكرة القدم. لم يسبق له التأهل إلى بطولة بطولة كأس العالم لكرة القدم. أعتبرت أفضل انجاز حققه احتلال المركز الثالث في بطولة كأس الكونكاكاف بنظامها القديم مرتين في 1963 و1969. ja:サッカーオランダ領アンティル代表", "荷屬安的列斯足球代表隊是荷屬安的列斯的足球代表隊，由荷屬安的列斯足球協會管理。荷屬安的列斯於1986年脫離阿魯巴的統治成為隸屬於荷蘭王國的自治國，荷屬安的列斯未成立是以庫拉索領土的名義比賽。2010年10月10日起荷屬安的列斯成為歷史，五個組成島嶼中最大的兩個島嶼庫拉索島與聖馬丁島成為荷蘭王國的自治國，與1986年阿魯巴脫離荷屬安的列斯情況一樣。由於荷屬安的列斯將會解體，即意味著他們不再屬於國際足協及中北美洲及加勒比海足球協會成員國，而庫拉索島與聖馬丁島會由自己組成代表隊參加比賽，庫拉索會直接繼承荷屬安的列斯在國際足協的席位和歷史成績。荷屬安的列斯解體前仍未參加過任何國際大賽的決賽週，無論在世界盃及美洲金盃外圍賽階段從未取得過出線資格。唯一獲得的成績是兩屆CONCACAF錦標賽獲得季軍。"], "comment":"The Netherlands Antilles national football team (Dutch, \"Nederlands-Antilliaans voetbalelftal\"; Papiamentu, \"Selekshon Antiano di futbòl\"), was the national team of the former Netherlands Antilles and was controlled by the Nederlands Antilliaanse Voetbal Unie. The NAVU consisted of Curaçao and Bonaire. Aruba split in 1986 and has its own team.The Netherlands Antilles team never qualified for the FIFA World Cup.", "fifaTrigramme":"ANT", "homeStadium":"http://dbpedia.org/resource/Ergilio_Hato_Stadium", "largestLoss":["Mexico 8–0 Neth. Antilles", "Netherlands 8–0 Neth. Antilles"], "largestWin":"Neth. Antilles 15–0 Puerto Rico", "nickname":"De Antilopen", "label":["Netherlands Antilles national football team", "Fußballnationalmannschaft der Niederländischen Antillen", "Nazionale di calcio delle Antille Olandesi", "Nederlands-Antilliaans voetbalelftal", "Reprezentacja Antyli Holenderskich w piłce nożnej", "Selección de fútbol de las Antillas Neerlandesas", "Seleção Antilhana de Futebol", "Équipe des Antilles néerlandaises de football", "Сборная Нидерландских Антильских островов по футболу", "منتخب جزر الأنتيل الهولندية لكرة القدم", "荷屬安的列斯足球代表隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Netherlands_Antilles_national_football_team"}