{"id":"http://dbpedia.org/resource/Netherlands_national_football_team", "docUri":"/teams/Netherlands_national_football_team.json", "abstract":["The Netherlands national football team (Dutch: Nederlands nationaal voetbalelftal) represents the Netherlands in international association football. It is controlled by the Royal Netherlands Football Association (KNVB), the governing body for football in the Netherlands.The team is colloquially referred to as Het Nederlands Elftal (The Dutch Eleven) and Oranje, after the House of Orange-Nassau. Like the country itself, the team is sometimes, although incorrectly, referred to as Holland.The Dutch hold the record for playing the most World Cup finals without ever winning the final. They finished second in the 1974, 1978 and 2010 World Cups, losing to West Germany, Argentina and Spain respectively. They won the UEFA European Championship in 1988. At the peak of their success in the 1970s, the team was famous for its mastery of Total Football. The team are currently managed by Louis Van Gaal, but he has announced he will leave after the 2014 FIFA World Cup, to be replaced by Guus Hiddink.", "The Netherlands national football team (Dutch: Nederlands nationaal voetbalelftal) represents the Netherlands in international association football. It is controlled by the Royal Netherlands Football Association (KNVB), the governing body for football in the Netherlands.The team is colloquially referred to as Het Nederlands Elftal (The Dutch Eleven) and Oranje, after the House of Orange-Nassau. Like the country itself, the team is sometimes, although incorrectly, referred to as Holland.The Dutch hold the record for playing the most World Cup finals without ever winning the final. They finished second in the 1974, 1978 and 2010 World Cups, losing to West Germany, Argentina and Spain respectively. They won the UEFA European Championship in 1988. At the peak of their success in the 1970s, the team was famous for its mastery of Total Football. The team are currently managed by Louis Van Gaal, but he has announced he will leave after the 2014 FIFA World Cup, to be replaced by Guus Hiddink.", "A Seleção Neerlandesa de Futebol (em neerlandês: Nederlands voetbalelftal), mais conhecida por Seleção \"Holandesa\" de Futebol, representa os Países Baixos nas competições de futebol da UEFA e FIFA.Historicamente uma das maiores seleções do futebol mundial, fortemente marcada pelo chamado \"Carrossel holandês\" comandado por Johan Cruijff na Copa do Mundo de 1974, é a única grande seleção do mundo que ainda não conquistou um título mundial. Finalista em 1974, 1978 e 2010, a Seleção Neerlandesa acabou derrotada em todas estas oportunidades – 2 x 1 para a Alemanha Ocidental em 1974, 3 x 1 para a Argentina em 1978 e 1 x 0 para Espanha em 2010.Tem como grande conquista de sua história a Eurocopa de 1988, quando venceu a União Soviética por 2 x 0, com gols de Ruud Gullit e Marco van Basten.", "Als niederländische Fußballnationalmannschaft (ndl.: Nederlands voetbalelftal) wird die Fußballauswahl der Niederlande bezeichnet. Seit 1905 traten 715 Spieler für das vom Koninklijke Nederlandse Voetbal Bond organisierte Team an. In 715 Spielen konnte die niederländische Nationalmannschaft 357 Siege feiern, lediglich 199 Partien verlor sie. Sie nahm bislang an neun Fußball-Weltmeisterschaften und acht Europameisterschaften teil. Ihre größten Erfolge waren der Europameistertitel 1988, sowie drei Vizeweltmeisterschaften 1974, 1978 und 2010. Weiterhin gewann die Nationalmannschaft drei Bronzemedaillen bei den Olympischen Spielen 1908, 1912 und 1920. Am 24. August 2011 führte die Mannschaft erstmals allein die FIFA-Weltrangliste an. Aufgrund der seit dem 21. Dezember 1907 traditionellen orangefarbenen Trikots und des in den Niederlanden herrschenden Königshauses Oranien-Nassau wird die Mannschaft auch als Oranje elftal oder kurz Oranje, im Deutschen auch falsch im Plural als Oranjes bezeichnet.", "Het Nederlands voetbalelftal is een team van mannelijke voetballers dat Nederland vertegenwoordigt in internationale wedstrijden. Sprak men vroeger, tot in de jaren tachtig van de 20e eeuw, nog vooral over \"het Nederlands elftal\", de tegenwoordige bijnaam van dit elftal is \"Oranje\", naar de gebruikelijke kleur van het shirt alsmede de Nederlandse koninklijke familie Oranje-Nassau.Het team speelt zijn thuiswedstrijden doorgaans in de Amsterdam ArenA. Nederland won het EK van 1988 en bereikte in 1974, 1978 en 2010 de finale van het WK. Momenteel staat het Nederlands elftal vijftiende op de FIFA-wereldranglijst van april 2014.", "L'équipe des Pays-Bas de football est constituée par une sélection des meilleurs joueurs néerlandais sous l'égide de la fédération royale néerlandaise de football.Les « Oranjes », comme les joueurs sont surnommés, remportent l'Euro 1988 et atteignent trois finales de Coupe du monde, deux fois consécutivement en 1974 et 1978, échouant à chaque fois contre le pays organisateur, à savoir l'Allemagne de l'Ouest et l'Argentine, et en 2010 contre l'Espagne. Durant les années 1970, l'équipe est célèbre pour son « football total » et est un temps surnommée « Orange mécanique », du fait de la précision de ses actions de jeu. Souvent appelée par synecdoque « équipe de Hollande », l'équipe joue dans la couleur historique des Pays-Bas, l'orange.L'équipe des Pays-Bas joue généralement ses rencontres à domicile à l'Amsterdam ArenA. Les Néerlandais occupent le onzième rang mondial selon le classement FIFA de mars 2014 et le septième rang européen. L'équipe est entraînée par le Néerlandais Louis van Gaal, en poste depuis juillet 2012.", "La Nazionale di calcio dell'Olanda (in olandese Nederlands voetbalelftal, traduzione letterale Undici di calcio dei Paesi Bassi) è la rappresentativa calcistica dei Paesi Bassi ed è gestita dalla Koninklijke Nederlandse Voetbal Bond. I suoi componenti sono noti come Arancioni (Orange in inglese o Oranje in olandese) per il colore arancione delle maglie.Ha vinto il campionato europeo nel 1988, e ha raggiunto tre finali del campionato mondiale, di cui due consecutive (1974 e 1978) ed una 32 anni dopo, nel 2010: ha perso tutte e tre le volte.Nella Classifica mondiale della FIFA, creata ad agosto 1993, l'Olanda ha raggiunto anche il 1º posto ad agosto 2011, mentre a maggio 1998 c'è stata la punta più bassa, il 25º posto. Occupa il 5º posto della classifica.In italiano, essendo, storicamente, di uso comune identificare con il termine Olanda, attraverso una sineddoche, tutti i Paesi Bassi, in modo del tutto similare a quanto avviene con il termine Inghilterra, spesso utilizzato per indicare tutto il Regno Unito, l'aggettivo olandese viene applicato anche nell'identificare la nazionale di calcio dei Paesi Bassi. Questo \"errore\" è anche comune nei Paesi Bassi, tanto che una canzone Hup Holland Hup, scritta nel 1950 e ritornata popolare per il campionato europeo di calcio 1988, viene considerata come un inno non ufficiale della nazionale stessa. È molto frequente vedere tifosi, in occasione delle partite della nazionale, indossare sciarpe arancioni con su scritto Hup Holland Hup.", "La Selección de fútbol de los Países Bajos es el equipo representativo de este país en las competiciones oficiales. Su organización está a cargo de la Real Federación de Fútbol de los Países Bajos (Koninklijke Nederlandse Voetbal Bond), perteneciente a la UEFA. A menudo se la cita también (erróneamente) como la Selección de fútbol de Holanda, siendo incluso su uso más popular que el nombre oficial; esta definición es utilizada frecuentemente a pesar de que el término Holanda solo hace alusión a una región que se encuentra enclavada en el territorio gubernamental del Reino de los Países Bajos.La selección de fútbol de los Países Bajos es uno de los equipos más importantes del mundo. Si bien nunca ha ganado la Copa Mundial de Fútbol, ha estado presente en tres finales de este torneo, en 1974, en 1978 y en 2010. También ha alcanzado el título de la Eurocopa, en 1988. En la década de 1970 recibió el apodo de \"La Naranja Mecánica\" debido al color de su uniforme y al excelente nivel de juego alcanzado en aquellos años, cuando consiguió llegar a las dos finales del Mundial.En agosto de 2011, el equipo se clasificó número uno en la clasificación mundial de la FIFA, convirtiéndose así en el segundo equipo nacional de fútbol, después de España, en ser primero sin antes ganar una Copa del Mundo.", "Reprezentacja Holandii w piłce nożnej reprezentuje Holandię w piłkarskich rozgrywkach międzynarodowych mężczyzn i jest bezpośrednio podporządkowana Królewskiemu Holenderskiemu Związkowi Piłki Nożnej (KNVB). Drużyna od koloru strojów nazywana jest Pomarańczowymi (Oranje).Pierwszy oficjalny mecz piłkarski rozegrała w 1905 roku, z Belgią w Antwerpii. Do europejskiej czołówki awansowała dopiero w latach 70.; wówczas także rozpowszechniła system gry zwany futbolem totalnym. Holendrzy są jedyną drużyną w historii, która trzykrotnie wystąpiła w finale mistrzostw świata i ani razu nie wygrała; w najważniejszym meczu przegrywali z RFN (1974), Argentyną (1978) oraz Hiszpanią (2010).Ich jedynym zwycięskim finałem jest ostatnie spotkanie Euro 1988, w którym pokonali Związek Radziecki. Zwycięstwo w mistrzostwach Europy oraz trzykrotne wicemistrzostwo świata to najważniejsze osiągnięcia w historii holenderskiej piłki reprezentacyjnej.", "Сбо́рная Нидерла́ндов по футбо́лу (нидерл. Nederlands voetbalelftal) представляет Нидерланды на международных матчах по футболу. Команда собирается под руководством Королевской футбольной ассоциации федерации Нидерландов.Сборная Нидерландов является одним из грандов мирового футбола, при этом голландцы ни разу не становились чемпионами мира. Голландцы являются трёхкратными вице-чемпионами мира (1974, 1978 и 2010) и чемпионами Европы 1988 года. В 1970-е сборную Нидерландов прозвали «Заводной апельсин» из-за цвета формы и высокого уровня игры, который показывала команда в то время.", "منتخب هولندا لكرة القدم هو ممثل هولندا الرسمي في رياضة كرة القدم، وتصنيفه العالمي 9، تأسس الاتحاد الهولندي لكرة القدم في العام 1889، وانضم إلى الفيفا في العام 1904. أحتل المنتخب الهولندي المكانة العريقة في عالم كرة القدم منذ السبعينات ،تأهلت هولندا للنهائيات بتصدرها مجموعتها في التصفيات بفارق خمس نقاط عن اقرب منافسيها في المجموعة التي كانت تضم جمهورية التشيك ورومانيا. وتمكنت هولندا من الفوز على جمهورية التشيك مرتين خلال التصفيات. هذه المرة التاسعة التي تصل فيها هولندا إلى نهائيات كأس العالم لكرة القدم بعد مشاركاتها السابقة في 1934، 1938، 1974، 1978، 1990، 1994، 1998، 2006. كانت أول مباراة دولية لهولندا في عام 1905 وفازت فيها على بلجيكا 4 - 1 وأكبر فوز لها كان في عام 1972 على النرويج 9 - 0 واقسى خسارة في عام 1907 على يد بريطانيا 2 - 12. حلت هولندا بالمرتبة الثانية في نهائيات كأس العالم لكرة القدم لعامي 1974، 1978 و 2010 وحلت رابعا في عام 1998، مما يجعلها حتى الآن أفضل منتخب مصنف ذو سجل حافل لم يفز بكأس العالم ولو لمرة واحدة، بيمنا فازت هولندا بنهائيات كأس الأمم الأوروبية لكرة القدم عام 1988.انجبت الملاعب الهولندية أسماء كبيرة في تاريخ كرة القدم مثل دينيس بيركامب ويوهان كرويف ورود غوليت وفرانك ريكارد وماركو فان باستن وهو من اعظم لاعبي منتخب هولندا في التاريخ.ولد فان باستن في أوتريخت عام 1964، ويعد واحداً من أعظم مهاجمي كرة القدم في العالم. لعب في صفوف نادي أياكس أمستردام قبل أن يشد الرحال إلى نادي ميلان الإيطالي، حيث عرف أزهى فتراته. كان الصانع الأبرز للقب البطولة الوحيدة التي أحرزها منتخب بلاده، وهي بطولة أمم أوروبا لكرة القدم عام 1988.كما نجبت أيضا الملاعب كلا من شنايدر وروبين وفان نيستلروي سابقا. من ابرز اللاعبين في الفريق الحالي اريين روبن ومارك فان بوميل وفان بيرسي وويسلي شنايدر وآخرون. يعتبر ريان بابل فيما لم يكمل عامه العشرين، من النجوم الصاعدة في هولندا، انضم إلى المنتخب الأول لأول مرة في مارس 2005، في مباراة بلاده الدولية مع رومانيا، عندما دخل بديلاً فسجل أول هدف له ثم أضاف هدفاً ثانياً أوصل به هولندا إلى النهائيات. قائد الفريق هو جيوفاني فان برونكهورست ويعول الهولنديون أيضا على فان دير فارت لاعب ريال مدريد الأسباني ودير كويت مهاجم نادي ليفربول", "サッカーオランダ代表（蘭: Nederlands voetbalelftal）は、オランダサッカー協会(KNVB)によって編成されるオランダのサッカーのナショナルチームである。", "荷蘭國家足球隊，外國的球迷稱荷蘭國家隊為Oranje，有橙色的意思。由於荷蘭國家隊的球員皆穿上橙色衣服，故有「橙衣軍團」稱號。荷蘭的球衣贊助商是Nike。荷蘭國家足球隊在2011年8月首次登上FIFA世界排名第一位。"], "comment":"The Netherlands national football team (Dutch: Nederlands nationaal voetbalelftal) represents the Netherlands in international association football. It is controlled by the Royal Netherlands Football Association (KNVB), the governing body for football in the Netherlands.The team is colloquially referred to as Het Nederlands Elftal (The Dutch Eleven) and Oranje, after the House of Orange-Nassau.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Nederlands_elftal_1905.jpg?width=300", "fifaTrigramme":"NED", "homeStadium":["http://dbpedia.org/resource/Amsterdam_Arena", "http://dbpedia.org/resource/De_Kuip"], "largestLoss":"England Am. 12–2 Netherlands", "largestWin":"Netherlands 11–0", "nickname":["Clockwork Orange", "Holland", "Oranje", "The Flying Dutchmen"], "years":"1988", "label":["Netherlands national football team", "Nazionale di calcio dell'Olanda", "Nederlands voetbalelftal", "Niederländische Fußballnationalmannschaft", "Reprezentacja Holandii w piłce nożnej", "Selección de fútbol de los Países Bajos", "Seleção Neerlandesa de Futebol", "Équipe des Pays-Bas de football", "Сборная Нидерландов по футболу", "منتخب هولندا لكرة القدم", "サッカーオランダ代表", "荷蘭國家足球隊"], "homepage":"http://www.onsoranje.nl/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Netherlands_national_football_team"}