{"id":"http://dbpedia.org/resource/Netherlands_Antilles_national_football_team", "docUri":"/teams/Netherlands_Antilles_national_football_team.json", "abstract":[null, "The Netherlands Antilles national football team (Dutch, \"Nederlands-Antilliaans voetbalelftal\"; Papiamentu, \"Selekshon Antiano di futbòl\"), was the national team of the former Netherlands Antilles and was controlled by the Nederlands Antilliaanse Voetbal Unie. The NAVU consisted of Curaçao and Bonaire. Aruba split in 1986 and has its own team.The Netherlands Antilles team never qualified for the FIFA World Cup. The country managed to come third in the CONCACAF championships of 1963 and 1969; for four days in March 1963 they could have been regarded as unofficial World Champions, beating Mexico 2–1 before losing to Costa Rica 0–1.", "Het Nederlands-Antilliaans voetbalelftal was een team van voetballers dat de Nederlandse Antillen vertegenwoordigde bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK, de Caribbean Cup, en de CONCACAF Gold Cup.De Nederlands Antilliaanse Voetbal Unie (NAVU) werd in 1921 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1932). Het Nederlands-Antilliaans voetbalelftal behaalde in december 1992 met de 98e plaats de hoogste positie op de FIFA-wereldranglijst, in december 2003 werd met de 188e plaats de laagste positie bereikt.", "L'équipe des Antilles néerlandaises de football était une sélection des meilleurs joueurs antillais sous l'égide de la Fédération des Antilles néerlandaises de football. Selon la FIFA, l'équipe de Curaçao lui succède.L'équipe regroupait des joueurs de Curaçao et Bonaire, alors qu'Aruba avait quitté la fédération en 1986 pour constituer sa propre équipe. Saint-Martin formait également une équipe distincte, avant même la dissolution des Antilles néerlandaises en 2010.", "La selección de fútbol de las Antillas Neerlandesas fue el equipo representante de este conjunto de islas en el Caribe, controlada por la Federación de Fútbol de las Antillas Neerlandesas."], "comment":"The Netherlands Antilles national football team (Dutch, \"Nederlands-Antilliaans voetbalelftal\"; Papiamentu, \"Selekshon Antiano di futbòl\"), was the national team of the former Netherlands Antilles and was controlled by the Nederlands Antilliaanse Voetbal Unie. The NAVU consisted of Curaçao and Bonaire. Aruba split in 1986 and has its own team.The Netherlands Antilles team never qualified for the FIFA World Cup.", "fifaTrigramme":"ANT", "homeStadium":"http://dbpedia.org/resource/Ergilio_Hato_Stadium", "largestLoss":["Mexico 8–0 Neth. Antilles", "Netherlands 8–0 Neth. Antilles"], "largestWin":"Neth. Antilles 15–0 Puerto Rico", "nickname":"De Antilopen", "label":["Netherlands Antilles national football team", "Nederlands-Antilliaans voetbalelftal", "Selección de fútbol de las Antillas Neerlandesas", "Équipe des Antilles néerlandaises de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Netherlands_Antilles_national_football_team", "name":"Netherlands Antilles"}