{"id":"http://dbpedia.org/resource/Netherlands_national_football_team", "docUri":"/teams/Netherlands_national_football_team.json", "abstract":[null, "The Netherlands national football team (Dutch: Nederlands nationaal voetbalelftal) represents the Netherlands in international association football. It is controlled by the Royal Netherlands Football Association (KNVB), the governing body for football in the Netherlands.The team is colloquially referred to as Het Nederlands Elftal (The Dutch Eleven) and Oranje, after the House of Orange-Nassau. Like the country itself, the team is sometimes, although incorrectly, referred to as Holland.The Dutch hold the record for playing the most World Cup finals without ever winning the final. They finished second in the 1974, 1978 and 2010 World Cups, losing to West Germany, Argentina and Spain respectively. They won the UEFA European Championship in 1988. At the peak of their success in the 1970s, the team was famous for its mastery of Total Football. The team are currently managed by Louis Van Gaal, but he has announced he will leave after the 2014 FIFA World Cup, to be replaced by Guus Hiddink.", "Het Nederlands voetbalelftal is een team van mannelijke voetballers dat Nederland vertegenwoordigt in internationale wedstrijden. Sprak men vroeger, tot in de jaren tachtig van de 20e eeuw, nog vooral over \"het Nederlands elftal\", de tegenwoordige bijnaam van dit elftal is \"Oranje\", naar de gebruikelijke kleur van het shirt alsmede de Nederlandse koninklijke familie Oranje-Nassau.Het team speelt zijn thuiswedstrijden doorgaans in de Amsterdam ArenA. Nederland won het EK van 1988 en bereikte in 1974, 1978 en 2010 de finale van het WK. Momenteel staat het Nederlands elftal vijftiende op de FIFA-wereldranglijst van april 2014.", "L'équipe des Pays-Bas de football est constituée par une sélection des meilleurs joueurs néerlandais sous l'égide de la fédération royale néerlandaise de football.Les « Oranjes », comme les joueurs sont surnommés, remportent l'Euro 1988 et atteignent trois finales de Coupe du monde, deux fois consécutivement en 1974 et 1978, échouant à chaque fois contre le pays organisateur, à savoir l'Allemagne de l'Ouest et l'Argentine, et en 2010 contre l'Espagne. Durant les années 1970, l'équipe est célèbre pour son « football total » et est un temps surnommée « Orange mécanique », du fait de la précision de ses actions de jeu. Souvent appelée par synecdoque « équipe de Hollande », l'équipe joue dans la couleur historique des Pays-Bas, l'orange.L'équipe des Pays-Bas joue généralement ses rencontres à domicile à l'Amsterdam ArenA. Les Néerlandais occupent le onzième rang mondial selon le classement FIFA de mars 2014 et le septième rang européen. L'équipe est entraînée par le Néerlandais Louis van Gaal, en poste depuis juillet 2012.", "La Selección de fútbol de los Países Bajos es el equipo representativo de este país en las competiciones oficiales. Su organización está a cargo de la Real Federación de Fútbol de los Países Bajos (Koninklijke Nederlandse Voetbal Bond), perteneciente a la UEFA. A menudo se la cita también (erróneamente) como la Selección de fútbol de Holanda, siendo incluso su uso más popular que el nombre oficial; esta definición es utilizada frecuentemente a pesar de que el término Holanda solo hace alusión a una región que se encuentra enclavada en el territorio gubernamental del Reino de los Países Bajos.La selección de fútbol de los Países Bajos es uno de los equipos más importantes del mundo. Si bien nunca ha ganado la Copa Mundial de Fútbol, ha estado presente en tres finales de este torneo, en 1974, en 1978 y en 2010. También ha alcanzado el título de la Eurocopa, en 1988. En la década de 1970 recibió el apodo de \"La Naranja Mecánica\" debido al color de su uniforme y al excelente nivel de juego alcanzado en aquellos años, cuando consiguió llegar a las dos finales del Mundial.En agosto de 2011, el equipo se clasificó número uno en la clasificación mundial de la FIFA, convirtiéndose así en el segundo equipo nacional de fútbol, después de España, en ser primero sin antes ganar una Copa del Mundo."], "comment":"The Netherlands national football team (Dutch: Nederlands nationaal voetbalelftal) represents the Netherlands in international association football. It is controlled by the Royal Netherlands Football Association (KNVB), the governing body for football in the Netherlands.The team is colloquially referred to as Het Nederlands Elftal (The Dutch Eleven) and Oranje, after the House of Orange-Nassau.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Nederlands_elftal_1905.jpg?width=300", "fifaTrigramme":"NED", "homeStadium":["http://dbpedia.org/resource/Amsterdam_Arena", "http://dbpedia.org/resource/De_Kuip"], "largestLoss":"England Am. 12–2 Netherlands", "largestWin":"Netherlands 11–0", "nickname":["Clockwork Orange", "Holland", "Oranje", "The Flying Dutchmen"], "years":"1988", "label":["Netherlands national football team", "Nederlands voetbalelftal", "Selección de fútbol de los Países Bajos", "Équipe des Pays-Bas de football"], "homepage":"http://www.onsoranje.nl/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Netherlands_national_football_team", "name":"Netherlands"}