{"id":"http://dbpedia.org/resource/New_Caledonia_national_football_team", "docUri":"/teams/New_Caledonia_national_football_team.json", "abstract":["The New Caledonia national football team is the team of New Caledonia and is controlled by the Fédération Calédonienne de Football. Although they were only admitted to FIFA in 2004, they have been participating in the OFC Nations Cup since its inception. They have been one of this relatively small region's strongest teams, finishing second in 2008 and 2012, and third in 1973 and 1980. They were the top ranked OFC nation at number 95 in September 2008, making them only the fourth country from the confederation to have reached the global top 100.", "The New Caledonia national football team is the team of New Caledonia and is controlled by the Fédération Calédonienne de Football. Although they were only admitted to FIFA in 2004, they have been participating in the OFC Nations Cup since its inception. They have been one of this relatively small region's strongest teams, finishing second in 2008 and 2012, and third in 1973 and 1980. They were the top ranked OFC nation at number 95 in September 2008, making them only the fourth country from the confederation to have reached the global top 100.", "A Seleção Neocaledônia de Futebol representa a Nova Caledônia nas competições oficiais da FIFA.", "Die neukaledonische Fußballnationalmannschaft ist das Auswahlteam des französischen Überseegebiets Neukaledonien.Neukaledonien ist seit 2004 Mitglied des Weltfußballverbandes FIFA und seit 2004 Vollmitglied des Kontinental-Verbandes OFC (seit 1969 bestand eine sog. assoziierte Mitgliedschaft). Seit Bestehen der FIFA-Mitgliedschaft ist Neukaledonien berechtigt, an Fußball-Weltmeisterschaften teilzunehmen. Am OFC-Nations-Cup nahm der Verband bereits als assoziiertes Mitglied seit seiner Gründung teil.Beim Fußballturnier der South Pacific Games war die Mannschaft 1963, 1969, 1971, 1987 und 2007 siegreich.Dieser Erfolg, durch ein 1:0 im Finale über Fidschi erreicht, berechtigte das Team zur Teilnahme an der 2. Runde der WM-Qualifikation 2010. Auch 2011 konnte Neukaledonien das Fußballturnier der nun „Pazifikspiele“ genannten Spiele gewinnen.Außerdem beteiligt sich die Nationalelf an der Coupe de l’Outre-Mer, dem Wettbewerb für Nationalmannschaften aus Frankreichs überseeischen Gebieten. Bisher beste Platzierung dabei war Rang 5 beim Turnier 2008.", "Het Nieuw-Caledonisch voetbalelftal is een team van voetballers dat Nieuw-Caledonië vertegenwoordigt bij internationale wedstrijden, zoals het WK en de OFC Nations Cup.In de aanloop naar het wereldkampioenschap van 2006 werd de eerste kwalificatiewedstrijd gespeeld tussen Tahiti en Nieuw-Caledonië. Het resultaat was een 0-0 uitslag.In 2007 behoorde Nieuw-Caledonië tot de beste drie landen in de eerste ronde van de WK kwalificatie, met gelijk aantal punten maar slechter doelsaldo als het Fijisch voetbalelftal. Het mocht hierdoor deelnemen aan de tweede ronde waar het, achter het Nieuw-Zeelands voetbalelftal tweede in de groep werd.", "L'équipe de Nouvelle-Calédonie de football est une sélection des meilleurs joueurs néo-calédoniens sous l'égide de la Fédération calédonienne de football. Elle participe aux compétitions de la Confédération du football d'Océanie et de la FIFA. L'équipe territoriale de Nouvelle-Calédonie, bien qu'émanant d'une fédération souveraine affiliée à la FIFA, est la seule sélection nationale au monde (avec Tahiti) à participer à une compétition régionale, la Coupe de l'Outre-Mer de football, organisée par une autre fédération souveraine, la Fédération française de football.L'équipe de Nouvelle-Calédonie est l'un des plus titrées de la confédération océanienne, et l'une des 4 seules équipes de la zone à avoir atteint le top 100 dans le classement FIFA (en septembre 2008).", "La nazionale di calcio della Nuova Caledonia è la squadra di calcio nazionale dell'omonima dipendenza francese ed è posta sotto l'egida della Fédération Calédonienne de Football.Nonostante sia affiliata alla FIFA soltanto dal 2004, ha partecipato alla Coppa d'Oceania sin dalla prima edizione. In questo torneo si è classificata terza nel 1973 e nel 1980, mentre nelle edizioni del 2008 e del 2012 ha chiuso al secondo posto.", "La selección de fútbol de Nueva Caledonia es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Nueva Caledonia, perteneciente a la OFC y a la FIFA.Desde su primer partido disputado en 1951, una victoria 2-0 sobre Nueva Zelanda, se proclamó como una de las selecciones más exitosas de Oceanía. En su palmarés figuran seis medallas de oro en los Juegos del Pacífico, tres plateadas y dos de bronce. En la Copa de las Naciones de la OFC fue subcampeón en las ediciones de 2008 y 2012 y tercero en 1973 y 1980. Aun así, nunca pudo conseguir un título en la ya extinta Copa Melanesia.", "Reprezentacja Nowej Kaledonii w piłce nożnej członkiem FIFA jest dopiero od 2004, ale mecze zaczęła rozgrywać dużo wcześniej. W Pucharze Narodów Oceanii bierze udział od początku, w jego dwóch pierwszych edycjach zajęła trzecie miejsce, natomiast w ostatnich dwóch edycjach (2008 i 2012) zajęła 2 miejsca.W eliminacjach do Mistrzostw Świata pierwszy raz wzięła udział w 2006 roku, ale nie zakwalifikowała się.Nowa Kaledonia zajmuje obecnie 2. miejsce w Oceanii OFC.(18. maja 2011). Ich związek piłkarski jest związany z Francuskim Związkiem Piłki Nożnej na warunku podwójnej przynależności klubowej tzn. że ich kluby mogą brać udział w zawodach krajowych, takich jak np. Puchar Francji. Ich reprezentacja ma specjalne porozumienie z FIFA oraz z Francuskim Związkiem Piłki Nożnej na eliminacje do Mistrzostwa świata w piłce nożnej.", "Национа́льная сбо́рная Но́вой Каледо́нии — футбольная сборная Новой Каледонии. Управляется Федерацией футбола Новой Каледонии. Новая Каледония вошла в ФИФА в 2004 году. До этого команда участвовала в Кубке наций ОФК и была третьей в 1973 и 1980.", "منتخب كاليدونيا الجديدة لكرة القدم ملقب بكاغوس وهو المنتخب الوطني في كاليدونيا الجديدة ويديره اتحاد كاليدونيا الجديدة لكرة القدم . لم يسبق له التأهل إلى بطولة كأس العالم . تم الاعتراف به من قبل الاتحاد الدولي لكرة القدم في سنة 2004 . أفضل انجاز حققه هو احتلال المركز الثاني في بطولة كأس أوقيانوسيا للمنتخبات 2008 .", "サッカーニューカレドニア代表は、ニューカレドニアサッカー連盟(FCF)によって編成されるサッカーのナショナルチームである。2004年にFIFAへの加盟が認められた。OFCネイションズカップでは、2008年と2012年に準優勝、1973年と1980年に3位という成績を残している。", "新喀多里亞國家足球隊是新喀里多尼亚的男子足球代表隊，並由新喀多里亞足球協會所管理。雖然新喀多里亞於2004年成為FIFA的會員，但他們早在1973年就可以參與大洋洲國家盃。"], "comment":"The New Caledonia national football team is the team of New Caledonia and is controlled by the Fédération Calédonienne de Football. Although they were only admitted to FIFA in 2004, they have been participating in the OFC Nations Cup since its inception. They have been one of this relatively small region's strongest teams, finishing second in 2008 and 2012, and third in 1973 and 1980.", "fifaTrigramme":"NCL", "homeStadium":"http://dbpedia.org/resource/Stade_Numa-Daly_Magenta", "largestLoss":"11", "largestWin":"New Caledonia 18–0", "nickname":"Les Cagous", "label":["New Caledonia national football team", "Nazionale di calcio della Nuova Caledonia", "Neukaledonische Fußballnationalmannschaft", "Nieuw-Caledonisch voetbalelftal", "Reprezentacja Nowej Kaledonii w piłce nożnej", "Selección de fútbol de Nueva Caledonia", "Seleção Neocaledônia de Futebol", "Équipe de Nouvelle-Calédonie de football", "Сборная Новой Каледонии по футболу", "منتخب كاليدونيا الجديدة لكرة القدم", "サッカーニューカレドニア代表", "新喀里多尼亚足球代表队"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/New_Caledonia_national_football_team"}