{"id":"http://dbpedia.org/resource/New_Caledonia_national_football_team", "docUri":"/teams/New_Caledonia_national_football_team.json", "abstract":[null, "The New Caledonia national football team is the team of New Caledonia and is controlled by the Fédération Calédonienne de Football. Although they were only admitted to FIFA in 2004, they have been participating in the OFC Nations Cup since its inception. They have been one of this relatively small region's strongest teams, finishing second in 2008 and 2012, and third in 1973 and 1980. They were the top ranked OFC nation at number 95 in September 2008, making them only the fourth country from the confederation to have reached the global top 100.", "Het Nieuw-Caledonisch voetbalelftal is een team van voetballers dat Nieuw-Caledonië vertegenwoordigt bij internationale wedstrijden, zoals het WK en de OFC Nations Cup.In de aanloop naar het wereldkampioenschap van 2006 werd de eerste kwalificatiewedstrijd gespeeld tussen Tahiti en Nieuw-Caledonië. Het resultaat was een 0-0 uitslag.In 2007 behoorde Nieuw-Caledonië tot de beste drie landen in de eerste ronde van de WK kwalificatie, met gelijk aantal punten maar slechter doelsaldo als het Fijisch voetbalelftal. Het mocht hierdoor deelnemen aan de tweede ronde waar het, achter het Nieuw-Zeelands voetbalelftal tweede in de groep werd.", "L'équipe de Nouvelle-Calédonie de football est une sélection des meilleurs joueurs néo-calédoniens sous l'égide de la Fédération calédonienne de football. Elle participe aux compétitions de la Confédération du football d'Océanie et de la FIFA. L'équipe territoriale de Nouvelle-Calédonie, bien qu'émanant d'une fédération souveraine affiliée à la FIFA, est la seule sélection nationale au monde (avec Tahiti) à participer à une compétition régionale, la Coupe de l'Outre-Mer de football, organisée par une autre fédération souveraine, la Fédération française de football.L'équipe de Nouvelle-Calédonie est l'un des plus titrées de la confédération océanienne, et l'une des 4 seules équipes de la zone à avoir atteint le top 100 dans le classement FIFA (en septembre 2008).", "La selección de fútbol de Nueva Caledonia es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Nueva Caledonia, perteneciente a la OFC y a la FIFA.Desde su primer partido disputado en 1951, una victoria 2-0 sobre Nueva Zelanda, se proclamó como una de las selecciones más exitosas de Oceanía. En su palmarés figuran seis medallas de oro en los Juegos del Pacífico, tres plateadas y dos de bronce. En la Copa de las Naciones de la OFC fue subcampeón en las ediciones de 2008 y 2012 y tercero en 1973 y 1980. Aun así, nunca pudo conseguir un título en la ya extinta Copa Melanesia."], "comment":"The New Caledonia national football team is the team of New Caledonia and is controlled by the Fédération Calédonienne de Football. Although they were only admitted to FIFA in 2004, they have been participating in the OFC Nations Cup since its inception. They have been one of this relatively small region's strongest teams, finishing second in 2008 and 2012, and third in 1973 and 1980.", "fifaTrigramme":"NCL", "homeStadium":"http://dbpedia.org/resource/Stade_Numa-Daly_Magenta", "largestLoss":"11", "largestWin":"New Caledonia 18–0", "nickname":"Les Cagous", "label":["New Caledonia national football team", "Nieuw-Caledonisch voetbalelftal", "Selección de fútbol de Nueva Caledonia", "Équipe de Nouvelle-Calédonie de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/New_Caledonia_national_football_team", "name":"New Caledonia"}