{"id":"http://dbpedia.org/resource/New_Zealand_national_football_team", "docUri":"/teams/New_Zealand_national_football_team.json", "abstract":[null, "The New Zealand national football team represents New Zealand in international football. The team is controlled by the governing body for football in New Zealand New Zealand Football (NZF), which is currently a member of the Oceania Football Confederation (OFC). The team's official nickname is the All Whites.New Zealand is a four-time OFC champion. The team represented New Zealand at the FIFA World Cup tournaments in 1982 and 2010, and the FIFA Confederations Cup tournaments in 1999, 2003 and 2009.Because most New Zealand football clubs are semi-professional rather than fully professional, most top New Zealand footballers play abroad for clubs in Europe, the United States, Canada and in the Australian A-League.", "Het Nieuw-Zeelands voetbalelftal is een team van voetballers dat Nieuw-Zeeland vertegenwoordigt bij internationale wedstrijden, zoals het WK en de OFC Nations Cup. Nadat het Australisch voetbalelftal zich bij de AFC aansloot is Nieuw-Zeeland het beste team van de OFC.", "L'équipe de Nouvelle-Zélande de football est constituée par une sélection des meilleurs joueurs néo-zélandais sous l'égide de la Fédération de Nouvelle-Zélande de football. Surnommée les « All Whites » (par opposition aux « All Blacks ») ou les « Kiwis », elle représente le pays lors des compétitions continentales et internationales.L'équipe nationale dispute la première rencontre de son histoire le 17 juin 1922 face à l'Australie, match remporté sur le score de trois buts à un. Affiliée à la FIFA en 1948, la Fédération néo-zélandaise est membre fondateur de la Confédération du football d'Océanie en 1966. La sélection néo-zélandaise dispute ses premières qualifications à une phase finale de Coupe du monde en 1970.Elle remporte son premier trophée en Coupe d'Océanie en 1973 et compte trois autres victoires dans cette compétition en 1998, 2002 et 2008. Elle compte également deux participations à une phase finale de la Coupe du monde, en 1982 et en 2010.Meilleure nation de la Confédération du football d'Océanie depuis le départ de l'Australie vers la Confédération asiatique de football en 2006, la sélection a terminé l'année 2013 au 90e rang mondial du classement FIFA. Les Néo-Zélandais disputent leurs rencontres à domicile au Westpac Stadium, stade de 36 000 places situé à Wellington, ou au North Harbour Stadium d'Auckland, d'une capacité de 35 000 places. L'équipe est entraînée de 2005 à 2013 par le Néo-Zélandais Ricki Herbert.", "La selección de fútbol de Nueva Zelanda es el equipo representativo de dicho país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Nueva Zelanda, perteneciente a la OFC y a la FIFA.El principal seudónimo de este equipo, All Whites, se le dio por primera vez durante la clasificación para la Copa Mundial de 1982. Esto se basó en el color blanco que comúnmente utilizaba el seleccionado como uniforme y en el apodo de la selección de rugby, llamados All Blacks. El sobrenombre llegó recién el encuentro disputado ante China Taipéi, por la segunda fecha.Disputó dos ediciones de la Copa Mundial de la FIFA, España 1982 y Sudáfrica 2010. En el 1982 perdió en sus tres presentaciones, terminando penúltimo en la tabla acumulada de dicho torneo, pero en 2010 fue la única selección que no perdió ningún encuentro en todo el campeonato.Los All Whites comparten una rivalidad con la selección australiana, desde 1966, año de fundación de la OFC, hasta 2006, año en el que Australia pasó a ser parte de la AFC; se disputaron el primer lugar de la Confederación de Fútbol de Oceanía. A pesar de que Australia posee una clara ventaja sobre los neozelandeses, Nueva Zelanda pudo alzarse 4 veces con el trofeo de la Copa de las Naciones de la OFC en 1973, 1998, 2002 y 2008. En dos de ellos (1998 y 2002) batió a los australianos en la final. Ambos seleccionados disputaban la Copa Trans-Tasman.Es el único seleccionados de la OFC, de los 14 miembros, que alcanzó la fase final de la Copa Mundial de Fútbol y, junto con Tahití, los únicos que se proclamaron campeones continentales. Además de ser el mejor posicionado en el ránking FIFA."], "comment":"The New Zealand national football team represents New Zealand in international football. The team is controlled by the governing body for football in New Zealand New Zealand Football (NZF), which is currently a member of the Oceania Football Confederation (OFC). The team's official nickname is the All Whites.New Zealand is a four-time OFC champion.", "fifaTrigramme":"NZL", "homeStadium":"Westpac Stadium", "largestLoss":"0", "largestWin":"13", "nickname":"All Whites", "label":["New Zealand national football team", "Nieuw-Zeelands voetbalelftal", "Selección de fútbol de Nueva Zelanda", "Équipe de Nouvelle-Zélande de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/New_Zealand_national_football_team", "name":"New Zealand"}