{"id":"http://dbpedia.org/resource/New_Zealand_national_football_team", "docUri":"/teams/New_Zealand_national_football_team.json", "abstract":["The New Zealand national football team represents New Zealand in international football. The team is controlled by the governing body for football in New Zealand New Zealand Football (NZF), which is currently a member of the Oceania Football Confederation (OFC). The team's official nickname is the All Whites.New Zealand is a four-time OFC champion. The team represented New Zealand at the FIFA World Cup tournaments in 1982 and 2010, and the FIFA Confederations Cup tournaments in 1999, 2003 and 2009.Because most New Zealand football clubs are semi-professional rather than fully professional, most top New Zealand footballers play abroad for clubs in Europe, the United States, Canada and in the Australian A-League.", "The New Zealand national football team represents New Zealand in international football. The team is controlled by the governing body for football in New Zealand New Zealand Football (NZF), which is currently a member of the Oceania Football Confederation (OFC). The team's official nickname is the All Whites.New Zealand is a four-time OFC champion. The team represented New Zealand at the FIFA World Cup tournaments in 1982 and 2010, and the FIFA Confederations Cup tournaments in 1999, 2003 and 2009.Because most New Zealand football clubs are semi-professional rather than fully professional, most top New Zealand footballers play abroad for clubs in Europe, the United States, Canada and in the Australian A-League.", "A Seleção Neozelandesa de Futebol representa a Nova Zelândia nas competições da FIFA. São conhecidos também como All Whites, uma referencia à cor de seu uniforme principal, que é todo branco. Controlada pela NZF, a Seleção Neozelandesa participou duas edições da Copa do Mundo, uma em 1982 e outra em 2010, que foi sediada na África do Sul. Nesta copa a Nova Zelândia marcou o seu primeiro ponto na história das copas, ao empatar com a Eslováquia no dia 15 de Junho. Mesmo não sendo tradicional no Futebol, a Nova Zelândia é considerada a melhor seleção de Futebol da Oceania desde que a Austrália foi transferida para a AFC (Confederação Asiática de Futebol).A Nova Zelândia ganhou 4 vezes a Copa das Nações da OFC: 1973, 1998 , 2002 e 2008.Venceu a competição e ganhou o direito a participar da Copa das Confederações em 2009.Seu uniforme branco, é baseado originalmente na cor do uniforme da Inglaterra.", "Die neuseeländische Fußballnationalmannschaft, wegen ihrer Trikots in Anlehnung an die All Blacks auch All Whites genannt, ist das Auswahlteam des pazifischen Inselstaates Neuseeland. Die Nationalmannschaft fällt unter die Administration des Fußballverbandes New Zealand Football.Die bislang größten Erfolge erreichten die neuseeländischen Fußballer mit den Qualifikationen zu den Fußball-Weltmeisterschaften 1982 in Spanien und 2010 in Südafrika.", "Het Nieuw-Zeelands voetbalelftal is een team van voetballers dat Nieuw-Zeeland vertegenwoordigt bij internationale wedstrijden, zoals het WK en de OFC Nations Cup. Nadat het Australisch voetbalelftal zich bij de AFC aansloot is Nieuw-Zeeland het beste team van de OFC.", "L'équipe de Nouvelle-Zélande de football est constituée par une sélection des meilleurs joueurs néo-zélandais sous l'égide de la Fédération de Nouvelle-Zélande de football. Surnommée les « All Whites » (par opposition aux « All Blacks ») ou les « Kiwis », elle représente le pays lors des compétitions continentales et internationales.L'équipe nationale dispute la première rencontre de son histoire le 17 juin 1922 face à l'Australie, match remporté sur le score de trois buts à un. Affiliée à la FIFA en 1948, la Fédération néo-zélandaise est membre fondateur de la Confédération du football d'Océanie en 1966. La sélection néo-zélandaise dispute ses premières qualifications à une phase finale de Coupe du monde en 1970.Elle remporte son premier trophée en Coupe d'Océanie en 1973 et compte trois autres victoires dans cette compétition en 1998, 2002 et 2008. Elle compte également deux participations à une phase finale de la Coupe du monde, en 1982 et en 2010.Meilleure nation de la Confédération du football d'Océanie depuis le départ de l'Australie vers la Confédération asiatique de football en 2006, la sélection a terminé l'année 2013 au 90e rang mondial du classement FIFA. Les Néo-Zélandais disputent leurs rencontres à domicile au Westpac Stadium, stade de 36 000 places situé à Wellington, ou au North Harbour Stadium d'Auckland, d'une capacité de 35 000 places. L'équipe est entraînée de 2005 à 2013 par le Néo-Zélandais Ricki Herbert.", "La Nazionale di calcio della Nuova Zelanda è la rappresentativa calcistica maggiore della Nuova Zelanda ed è posta sotto l'egida della locale federazione nota come New Zealand Football.La divisa completamente bianca della nazionale neozelandese prende spunto da quella inglese ed è in contrasto con quella totalmente nera della nazionale di rugby (gli All Blacks). Non a caso, il soprannome di questa rappresentativa è All Whites.Solo due volte la Nuova Zelanda ha raggiunto la fase finale della Coppa del Mondo: nell'edizione spagnola del 1982, in cui perse malamente tutte e tre le partite disputate, e in quella sudafricana del 2010, dove invece ha ottenuto altrettanti pareggi, risultando, al termine del torneo, l'unica nazionale imbattuta negli incontri disputati.La Nuova Zelanda si è battuta frequentemente con l'Australia nella Oceania Nations Cup, il campionato internazionale giocato dalle nazionali appartenenti alla confederazione calcistica dell'Oceania (OFC). Gli All Whites hanno vinto quattro volte questa competizione: nel 1973, nel 1998, nel 2002 e nel 2008. Nell'ultima edizione vinta i neozelandesi non si sono trovati opposti alla rivale storica, in quanto l'Australia dal 1º gennaio 2006 è entrata a far parte dell'AFC, la confederazione calcistica asiatica.A causa del basso livello del campionato locale, i giocatori neozelandesi di maggior talento giocano in Europa, negli Stati Uniti e in Australia.Attualmente occupa la 57ª posizione nel Ranking mondiale FIFA.", "La selección de fútbol de Nueva Zelanda es el equipo representativo de dicho país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Nueva Zelanda, perteneciente a la OFC y a la FIFA.El principal seudónimo de este equipo, All Whites, se le dio por primera vez durante la clasificación para la Copa Mundial de 1982. Esto se basó en el color blanco que comúnmente utilizaba el seleccionado como uniforme y en el apodo de la selección de rugby, llamados All Blacks. El sobrenombre llegó recién el encuentro disputado ante China Taipéi, por la segunda fecha.Disputó dos ediciones de la Copa Mundial de la FIFA, España 1982 y Sudáfrica 2010. En el 1982 perdió en sus tres presentaciones, terminando penúltimo en la tabla acumulada de dicho torneo, pero en 2010 fue la única selección que no perdió ningún encuentro en todo el campeonato.Los All Whites comparten una rivalidad con la selección australiana, desde 1966, año de fundación de la OFC, hasta 2006, año en el que Australia pasó a ser parte de la AFC; se disputaron el primer lugar de la Confederación de Fútbol de Oceanía. A pesar de que Australia posee una clara ventaja sobre los neozelandeses, Nueva Zelanda pudo alzarse 4 veces con el trofeo de la Copa de las Naciones de la OFC en 1973, 1998, 2002 y 2008. En dos de ellos (1998 y 2002) batió a los australianos en la final. Ambos seleccionados disputaban la Copa Trans-Tasman.Es el único seleccionados de la OFC, de los 14 miembros, que alcanzó la fase final de la Copa Mundial de Fútbol y, junto con Tahití, los únicos que se proclamaron campeones continentales. Además de ser el mejor posicionado en el ránking FIFA.", "Reprezentacja Nowej Zelandii w piłce nożnej (nazywana All Whites) dwukrotnie zakwalifikowała się na Mistrzostwa Świata – w 1982 r., przegrywając wszystkie trzy spotkania w grupie (z Brazylią 0:4, ZSRR 0:3 i Szkocją 2:5) oraz na Mistrzostwa Świata w 2010 r. w RPA, remisując we wszystkich trzech meczach w grupie (1:1 z Włochami i Słowacją, oraz bezbramkowo z Paragwajem), co oznaczało że Nowa Zelandia została jedyną niepokonaną drużyną tego mundialu, ale również nie dało jej awansu do 1/8 finału. Uczestniczy od początku w rozgrywkach o Puchar Narodów Oceanii, zajmując czterokrotnie pierwsze miejsce (w 1973, 1998, 2002, 2008 r.), raz drugie (w 2000 r.) i trzykrotnie trzecie miejsce (w 1996, 2004 i 2012 r.). Jako zwycięzca strefy Oceanii, również trzykrotnie brała udział w Pucharze Konfederacji (w 1999 i 2003 oraz 2009), przegrywając 8 spotkań, a remisując zaledwie jedno (0:0 z Irakiem w roku 2009).Reprezentacja Nowej Zelandii zajmuje obecnie 1. miejsce w Oceanii OFC (stan na 19 października 2011).", "Сборная Новой Зеландии по футболу (англ. New Zealand national football team), «Олл Уайтс» (англ. All Whites, маори Ōmā — «все в белом») — представляет Новую Зеландию на международных соревнованиях по футболу. Команда выступает под эгидой Футбольной Федерации Новой Зеландии. В рейтинге ФИФА на 12 января 2011 занимает 63-е место.", "منتخب نيوزيلندا لكرة القدم هو ممثل نيوزيلندا الرسمي في رياضة كرة القدم. شارك المنتخب في نهائيات كأس العالم مرتين، أول مرة كانت في 1982، ثم غاب عن النهائيات حتى تأهل إلى بطولة 2010. حصل على لقب القارة 4 مرات من أصل 9 مشاركات، ولعب في كأس العالم للقارات 3 مرات كممثلاً لقارة أوقيانوسيا.", "サッカーニュージーランド代表（New Zealand national soccer team）は、ニュージーランドフットボール株式会社によって編成されるサッカーのナショナルチームである。", "新西蘭國家足球隊是新西蘭的國家足球隊，並由新西蘭足球協會所管理。新西蘭曾於晉身1982年的世界盃，當屆外圍賽新西蘭在首輪爆冷淘汰澳洲晉級次階段，在次階段外圍賽本來在分數及得失球差都落後於中國，但在最外一場外圍賽作客已經出線無望的沙地阿拉伯，竟出乎意料地大勝主隊5-0，令最後與中國同分以及得失球完全相同並列第二位，須要另行舉行一場賽事決定那隊出線。結果新西蘭以2-1擊敗中國，奇跡地首次晉級決賽周，但卻在分組賽中以2-5不敵蘇格蘭，0-3不敵蘇聯及0-4敗給巴西，3戰敗北，以小组第4名末席出局。在大洋洲國家盃方面，新西蘭曾三度與澳洲爭奪冠軍，當中，新西蘭贏得兩次冠軍，雖然如此，但澳洲不論在世界排名或是球員質素都遠比新西蘭出色，自1966年世界盃世界盃外圍賽，澳洲大多都能壓倒新西蘭晉級世界盃外圍賽的附加賽(除1982年世界杯外圍賽外)，但2006年1月起，澳洲就成為亞洲的球隊之一，新西蘭就更有可能晉級世界盃外圍賽的附加賽。在沒有澳洲隊的情況下，新西蘭在2010年世界盃外圍賽中輕鬆地以大洋州小區首名出線，並在附加賽擊敗巴林晉身決賽周，亦是首屆新西蘭與澳洲兩個大洋洲國家一齊晉級世界杯決賽周。新西蘭在決賽週被編入F組，三場分組賽皆與對手(斯洛伐克、意大利及巴拉圭)打成平手，雖位列小組第三名而出局，但卻是該屆決賽週中唯一不曾敗陣的隊伍，而且成績比同組的四屆世界杯冠軍意大利為佳。2014年世界盃外圍賽，新西蘭毫無難度地取得大洋洲區外圍賽冠軍，,再次晉身跨洲附加賽，但這次的對手是過去五屆都打入世界盃最後十六強的墨西哥，新西蘭明顯實力不及對手，總比數以3-9大敗出局。"], "comment":"The New Zealand national football team represents New Zealand in international football. The team is controlled by the governing body for football in New Zealand New Zealand Football (NZF), which is currently a member of the Oceania Football Confederation (OFC). The team's official nickname is the All Whites.New Zealand is a four-time OFC champion.", "fifaTrigramme":"NZL", "homeStadium":"Westpac Stadium", "largestLoss":"0", "largestWin":"13", "nickname":"All Whites", "label":["New Zealand national football team", "Nazionale di calcio della Nuova Zelanda", "Neuseeländische Fußballnationalmannschaft", "Nieuw-Zeelands voetbalelftal", "Reprezentacja Nowej Zelandii w piłce nożnej", "Selección de fútbol de Nueva Zelanda", "Seleção Neozelandesa de Futebol", "Équipe de Nouvelle-Zélande de football", "Сборная Новой Зеландии по футболу", "منتخب نيوزيلندا لكرة القدم", "サッカーニュージーランド代表", "新西蘭國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/New_Zealand_national_football_team"}