{"id":"http://dbpedia.org/resource/Nicaragua_national_football_team", "docUri":"/teams/Nicaragua_national_football_team.json", "abstract":["The Nicaragua national football team is the national team of Nicaragua and is controlled by the Nicaraguan Football Federation. It is among the weakest teams in Central America and achieved its first qualification to a major international competition in 2009, when they qualified for the 2009 CONCACAF Gold Cup after a 2–0 win over Guatemala in the 2009 UNCAF Nations Cup.Due to American influence throughout the country's history, baseball has more of a following as both a pursuit and spectator event in Nicaragua than football.", "The Nicaragua national football team is the national team of Nicaragua and is controlled by the Nicaraguan Football Federation. It is among the weakest teams in Central America and achieved its first qualification to a major international competition in 2009, when they qualified for the 2009 CONCACAF Gold Cup after a 2–0 win over Guatemala in the 2009 UNCAF Nations Cup.Due to American influence throughout the country's history, baseball has more of a following as both a pursuit and spectator event in Nicaragua than football.", "A Seleção Nicaraguense de Futebol representa a Nicarágua nas competições de futebol da FIFA.É um time de poucas glórias, já que nunca jogou uma Copa do Mundo em sua história. Em 17 de outubro de 1975, Los Pinoleros sofreram a maior goleada da história da Seleção Brasileira, 14-0, nos Jogos Pan-americanos da Cidade do México. Tal resultado é também a maior derrota já sofrida pela equipe.== Referências ==", "Die Nicaraguanische Fußballnationalmannschaft ist die Fußballnationalmannschaft des zentralamerikanischen Staates Nicaragua. Sie zählt zu den erfolglosesten Fußballmannschaften Zentralamerikas. Bisher ist es der Mannschaft noch nicht gelungen, sich für eine Fußball-Weltmeisterschaft zu qualifizieren. Die erste und derzeit einzige Qualifikation für den CONCACAF Gold Cup wurde 2009 erreicht, zur Qualifikation reichte der 5. Platz beim UNCAF Nations Cup 2009.", "Het Nicaraguaans voetbalelftal is een team van voetballers dat Nicaragua vertegenwoordigt bij internationale wedstrijden en competities, zoals de (kwalificatie)wedstrijden voor het WK, de CONCACAF Gold Cup en de Copa Centroamericana.Het Nicaraguaans voetbalelftal behaalde in februari 2009 met de 132e plaats de hoogste positie op de FIFA-wereldranglijst, in december 1999 en mei 2001 werd met de 193e plaats de laagste positie bereikt.", "L'équipe du Nicaragua de football est une sélection des meilleurs joueurs nicaraguayens sous l'égide de la Fédération du Nicaragua de football.", "La Nazionale di calcio del Nicaragua è la rappresentativa nazionale calcistica dell'omonimo stato centroamericano, posta sotto l'egida della Federación Nicaragüense de Fútbol ed è affiliata alla CONCACAF.Attualmente occupa la 162ª posizione nel Ranking mondiale FIFA.", "La Selección de fútbol de Nicaragua es el equipo representado por jugadores de nacionalidad nicaragüense. La selección está dirigida por la Federación Nicaragüense de Fútbol, la cual está afiliada a la Concacaf.", "Reprezentacja Nikaragui w piłce nożnej jest narodową drużyną Nikaragui i gra pod egidą Nikaraguańskiej Federacji Piłki Nożnej (Federación Nicaragüense de Fútbol). Federacja powstała w 1931, od 1950 jest członkiem FIFA, od 1968 CONCACAF. Nikaraguańczycy nigdy nie awansowali do finałów Mistrzostw Świata ani do Złotego Pucharu CONCACAF. Obecnie w rankingu FIFA drużyna Nikaragui zajmuje 161 miejsce. Przydomek reprezentacji to La Azul y Blanco lub Los Pinoleros.Nikaragua zajmuje obecnie (18. maja 2011) 25. miejsce w CONCACAF.", "Сборная Никарагуа по футболу — представляет Никарагуа на международных футбольных турнирах и в товарищеских матчах. Контролируется Федерацией Футбола Никарагуа. Является членом ФИФА (с 1950 года), КОНКАКАФ (с 1968 года) и ФСЦА.", "منتخب نيكاراغوا لكرة القدم وهو المنتخب الوطني في نيكاراغوا ويديره اتحاد نيكاراغوا لكرة القدم. لم يسبق له التأهل إلى بطولة بطولة كأس العالم لكرة القدم. أفضل انجاز حققه التأهل إلى بطولة كأس الكونكاكاف الذهبية 2009 بعد التغلب على منتخب غواتيمالا 2-0.", "サッカーニカラグア代表（Selección nacional de fútbol de Nicaragua）は、ニカラグアサッカー協会により構成されるニカラグアのサッカーのナショナルチームである。ワールドカップへの出場経験はない。CONCACAFゴールドカップには2009年大会で初出場を果たした。", "尼加拉瓜國家足球代表隊是尼加拉瓜的國家足球代表隊，由尼加拉瓜足球協會管理，現時屬於國際足協及中北美洲及加勒比海足球協會成員國之一。尼加拉瓜至今仍未參加過任何國際大賽的決賽週，無論在世界盃及美洲金盃外圍賽階段從未取得過出線資格。"], "comment":"The Nicaragua national football team is the national team of Nicaragua and is controlled by the Nicaraguan Football Federation.", "fifaTrigramme":"NCA", "homeStadium":"http://dbpedia.org/resource/Nicaragua_National_Football_Stadium", "largestLoss":"14", "largestWin":"4", "nickname":"Los Pinoleros\n Albiazules", "label":["Nicaragua national football team", "Nazionale di calcio del Nicaragua", "Nicaraguaans voetbalelftal", "Nicaraguanische Fußballnationalmannschaft", "Reprezentacja Nikaragui w piłce nożnej", "Selección de fútbol de Nicaragua", "Seleção Nicaraguense de Futebol", "Équipe du Nicaragua de football", "Сборная Никарагуа по футболу", "منتخب نيكاراغوا لكرة القدم", "サッカーニカラグア代表", "尼加拉瓜國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Nicaragua_national_football_team"}