{"id":"http://dbpedia.org/resource/Nicaragua_national_football_team", "docUri":"/teams/Nicaragua_national_football_team.json", "abstract":[null, "The Nicaragua national football team is the national team of Nicaragua and is controlled by the Nicaraguan Football Federation. It is among the weakest teams in Central America and achieved its first qualification to a major international competition in 2009, when they qualified for the 2009 CONCACAF Gold Cup after a 2–0 win over Guatemala in the 2009 UNCAF Nations Cup.Due to American influence throughout the country's history, baseball has more of a following as both a pursuit and spectator event in Nicaragua than football.", "Het Nicaraguaans voetbalelftal is een team van voetballers dat Nicaragua vertegenwoordigt bij internationale wedstrijden en competities, zoals de (kwalificatie)wedstrijden voor het WK, de CONCACAF Gold Cup en de Copa Centroamericana.Het Nicaraguaans voetbalelftal behaalde in februari 2009 met de 132e plaats de hoogste positie op de FIFA-wereldranglijst, in december 1999 en mei 2001 werd met de 193e plaats de laagste positie bereikt.", "L'équipe du Nicaragua de football est une sélection des meilleurs joueurs nicaraguayens sous l'égide de la Fédération du Nicaragua de football.", "La Selección de fútbol de Nicaragua es el equipo representado por jugadores de nacionalidad nicaragüense. La selección está dirigida por la Federación Nicaragüense de Fútbol, la cual está afiliada a la Concacaf."], "comment":"The Nicaragua national football team is the national team of Nicaragua and is controlled by the Nicaraguan Football Federation.", "fifaTrigramme":"NCA", "homeStadium":"http://dbpedia.org/resource/Nicaragua_National_Football_Stadium", "largestLoss":"14", "largestWin":"4", "nickname":"Los Pinoleros\n Albiazules", "label":["Nicaragua national football team", "Nicaraguaans voetbalelftal", "Selección de fútbol de Nicaragua", "Équipe du Nicaragua de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Nicaragua_national_football_team"}