{"id":"http://dbpedia.org/resource/Niger_national_football_team", "docUri":"/teams/Niger_national_football_team.json", "abstract":[null, "The Niger national football team, nicknamed the Menas, is overseen by the Fédération Nigerienne de Football and a member of CAF. Niger plays in the colors of the Flag of Niger, white, green, and orange. Their nickname comes from the Dama Gazelle, native to Niger, the Hausa name of which is Meyna or Ménas The Dama appears on their badge in the colors of the national flag.", "Het Nigerees voetbalelftal is een team van voetballers dat Niger vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het WK en de Afrika Cup.De Fédération Nigerienne de Football werd in 1961 opgericht en is aangesloten bij de CAF en de FIFA (sinds 1964). Het Nigerees voetbalelftal behaalde in november 1994 met de 68e plaats de hoogste positie op de FIFA-wereldranglijst, in augustus 2002 werd met de 196e plaats de laagste positie bereikt.", "L'équipe du Niger de football est constituée par une sélection des meilleurs joueurs nigériens sous l'égide de la Fédération nigérienne de football.", "La Selección de fútbol de Níger es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Nigerina de Fútbol, perteneciente a la CAF y a la FIFA."], "comment":"The Niger national football team, nicknamed the Menas, is overseen by the Fédération Nigerienne de Football and a member of CAF. Niger plays in the colors of the Flag of Niger, white, green, and orange. Their nickname comes from the Dama Gazelle, native to Niger, the Hausa name of which is Meyna or Ménas The Dama appears on their badge in the colors of the national flag.", "thumbnail":"http://en.wikipedia.org/wiki/Special:FilePath/FENIFOOT-Niger.png?width=300", "fifaTrigramme":"NIG", "homeStadium":"http://dbpedia.org/resource/Stade_G%C3%A9n%C3%A9ral_Seyni_Kountch%C3%A9", "largestLoss":"10", "largestWin":"7", "nickname":"http://dbpedia.org/resource/Dama_gazelle", "label":["Niger national football team", "Nigerees voetbalelftal", "Selección de fútbol de Níger", "Équipe du Niger de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Niger_national_football_team", "name":"Niger"}