{"id":"http://dbpedia.org/resource/Nigeria_national_football_team", "docUri":"/teams/Nigeria_national_football_team.json", "abstract":[null, "The Nigeria national football team, nicknamed Super Eagles or previously Green Eagles, is the national team representing Nigeria and is controlled by the Nigeria Football Federation (NFF). During April 1994, Super Eagles ranked 5th in the FIFA World Rankings, the highest ranking achieved by an African football team. They are the current Africa Cup of Nations champions. They have won the Africa Cup of Nations a total of 3 times, and have reached the FIFA World Cup round of 16 twice. They have qualified for five of the last six World Cups, with their first appearance coming in the United States in 1994.", "Het Nigeriaans voetbalelftal is een team van voetballers dat Nigeria vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Nigeria Football Association werd in 1945 opgericht en is aangesloten bij de CAF en de FIFA (sinds 1960). Het Nigeriaans voetbalelftal behaalde in april 1994 met de 5e plaats de hoogste positie op de FIFA-wereldranglijst, in november 1999 werd met de 82e plaats de laagste positie bereikt.De ploeg won de gouden medaille op de Olympische Spelen van 1996.Op 30 juni 2010 schorste president Goodluck Jonathan de nationale voetbalploeg voor twee jaar vanwege het slechte resultaat tijdens de WK in Zuid-Afrika. Na het dreigement van de FIFA om Nigeria te schorsen als dit besluit niet binnen twee dagen ongedaan gemaakt zou worden, maakte de president de schorsing ongedaan. De FIFA wil geen inmenging van de politiek in het voetbal.", "L'équipe du Nigeria de football est la sélection de joueurs nigérians représentant le pays lors des compétitions internationales de football masculin, sous l'égide de la Fédération du Nigeria de football.Le Nigeria a remporté la Coupe d'Afrique des nations à trois reprises en 1980, 1994 et 2013. En seize participations, le Nigeria termine quatorze fois sur le podium du tournoi continental, un record. Le Nigeria est de plus en 1996 la première sélection africaine à remporter la médaille d'or aux Jeux olympiques.Les Super Eagles (en français : « Les super aigles ») ont participé à quatre phases finales de la Coupe du monde, en 1994 et 1998, où ils atteignent les 8es de finale, puis en 2002 et 2010. Ils se qualifient pour une 5e Coupe du monde en 2014.Parmi les joueurs de football ayant marqué l'histoire de la sélection, nombreux sont ceux appartenant à la génération dorée des années 1990 : Rashidi Yekini, Emmanuel Amunike, Nwankwo Kanu, Victor Ikpeba sont tour à tour élus « Joueur africain de l'année », tandis qu'Augustine Okocha apparaît dans la liste FIFA 100 publiée en 2004.", "La selección de fútbol de Nigeria es el equipo representativo del país en las competiciones oficiales. Es una selección con bastante historia internacional, en especial desde su primera aparición en una copa del mundo en 1994.En categoría absoluta consiguió avanzar de la fase preliminar en las copas mundiales de 1994 y 1998, donde alcanzó los octavos de final, pero luego sería eliminada por Italia y Dinamarca respectivamente. En las competiciones continentales, ganó en tres ocasiones la Copa Africana de Naciones, en las ediciones de 1980, 1994 y 2013. En los Juegos Olímpicos sus mayores logros son la obtención de la medalla de oro en Atlanta 1996 y la medalla de plata en Pekín 2008. En las categorías menores ha logrado conquistar la Copa Mundial de Fútbol Sub-17 en 1985, 1993, 2007 y 2013. Por otra parte, tuvo participaciones destacadas en la Copa Mundial de Fútbol Sub-20 (2 subcampeonatos).El 30 de junio del 2010, el presidente de Nigeria decidió retirar a la selección nacional de las competiciones durante dos años por el pobre papel realizado en la Copa del Mundo de 2010. Sin embargo, el 5 de julio del mismo año el presidente nigeriano decidió retirar la suspensión de la selección nigeriana, luego de que la FIFA le diera un plazo en el cual si no retiraban la suspensión, la federación nigeriana de fútbol quedaría suspendida indefinidamente."], "comment":"The Nigeria national football team, nicknamed Super Eagles or previously Green Eagles, is the national team representing Nigeria and is controlled by the Nigeria Football Federation (NFF). During April 1994, Super Eagles ranked 5th in the FIFA World Rankings, the highest ranking achieved by an African football team. They are the current Africa Cup of Nations champions. They have won the Africa Cup of Nations a total of 3 times, and have reached the FIFA World Cup round of 16 twice.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Nigeria_FA.svg?width=300", "fifaTrigramme":"NGA", "homeStadium":"http://dbpedia.org/resource/Abuja_Stadium", "largestLoss":"7", "largestWin":"Nigeria 10–1", "nickname":"Super Eagles", "label":["Nigeria national football team", "Nigeriaans voetbalelftal", "Selección de fútbol de Nigeria", "Équipe du Nigeria de football"], "homepage":"http://greeneagles.org/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Nigeria_national_football_team", "name":"Nigeria"}