{"id":"http://dbpedia.org/resource/Niger_national_football_team", "docUri":"/teams/Niger_national_football_team.json", "abstract":["The Niger national football team, nicknamed the Menas, is overseen by the Fédération Nigerienne de Football and a member of CAF. Niger plays in the colors of the Flag of Niger, white, green, and orange. Their nickname comes from the Dama Gazelle, native to Niger, the Hausa name of which is Meyna or Ménas The Dama appears on their badge in the colors of the national flag.", "The Niger national football team, nicknamed the Menas, is overseen by the Fédération Nigerienne de Football and a member of CAF. Niger plays in the colors of the Flag of Niger, white, green, and orange. Their nickname comes from the Dama Gazelle, native to Niger, the Hausa name of which is Meyna or Ménas The Dama appears on their badge in the colors of the national flag.", "A Seleção Nigerina de Futebol representa o Níger nas competições de futebol da FIFA.Em toda sua história, Níger nunca se classificou para Copas do Mundo, nem para uma Copa Africana de Nações. A única tentativa mais bem-sucedida foi nas Eliminatórias para a Copa de 1982, quando só perdeu na fase final para a Argélia.", "Die nigrische Fußballnationalmannschaft, auch Mena genannt, ist die Fußball-Auswahl Nigers und untersteht der Fédération nigérienne de football. Sie konnte sich bisher noch nicht für die Endrunde der Fußball-Weltmeisterschaft qualifizieren.Größte Erfolge der Mannschaft sind der dritte Platz bei der Westafrikameisterschaft 1986 und der Sieg über den amtierenden Afrika-Cup-Meister Ägypten in der Qualifikation zur Afrikameisterschaft 2012. Dieser Sieg war der Grundstein für die erstmalige Teilnahme Nigers an einer Fußball-Afrikameisterschaft.", "Het Nigerees voetbalelftal is een team van voetballers dat Niger vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het WK en de Afrika Cup.De Fédération Nigerienne de Football werd in 1961 opgericht en is aangesloten bij de CAF en de FIFA (sinds 1964). Het Nigerees voetbalelftal behaalde in november 1994 met de 68e plaats de hoogste positie op de FIFA-wereldranglijst, in augustus 2002 werd met de 196e plaats de laagste positie bereikt.", "L'équipe du Niger de football est constituée par une sélection des meilleurs joueurs nigériens sous l'égide de la Fédération nigérienne de football.", "La Selección de fútbol de Níger es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Nigerina de Fútbol, perteneciente a la CAF y a la FIFA.", "La nazionale di calcio del Niger, soprannominata i Mena (dall'hausa Meyna o Ménas, cioè Nanger dama, rara antilope della zona), è la rappresentativa calcistica nazionale del Niger ed è controllata dalla Fédération Nigerienne de Football.È membro della CAF ed è una delle sue rappresentative meno forti, non avendo mai ottenuto nessun risultato rilevante in nessuna competizione. Tuttavia, l'8 ottobre 2011 si è qualificata per la prima volta alla Coppa d'Africa vincendo il girone davanti a Sudafrica, Sierra Leone ed Egitto.Nell'ultimo decennio gli unici giocatore di valore che hanno vestito la maglia del Niger sono stati Ibrahim Tankary e Ouwo Moussa Maâzou, entrambi hanno giocato in campionati europei.Il 23 gennaio 2012 il Niger esordisce in Coppa d'Africa, la massima competizione continentale, perdendo però per con il Gabon padrone di casa per 2-0. Quattro giorni più tardi, il 27 gennaio 2012, William N'Gounou entra nella storia dei Mena, segnando il primo gol in Coppa d'Africa della sua Nazionale nel match (poi perso per 2-1) contro la Tunisia che vale il temporaneo 1-1.A gennaio 2013 occupa la 97ª posizione nel Ranking mondiale FIFA.Si è qualificata nuovamente in Coppa d'Africa per l'edizione 2013, avendo la meglio nel doppio confronto con la Guinea: la sconfitta all'andata per 1-0 è stata ribalta dalla vittoria in casa per 2-0. Il 24 gennaio 2013 conquista il primo punto sul campo in Coppa d'Africa della sua storia pareggiando 0-0 contro la Repubblica Democratica del Congo.", "Reprezentacja Nigru w piłce nożnej – narodowa drużyna męska w piłce nożnej afrykańskiego państwa Niger.Jest kontrolowana przez Nigerską Federację Piłki Nożnej (Fédération Nigerienne de Football). Związek został założony w 1967 i od tego samego roku należy do FIFA i CAF. Przydomek reprezentacji to Mena (określenie zwierzęcia Gazela dama w języku hausa).Reprezentacja Nigru zajmuje w Afryce (stan na 18 maja 2011) 23. miejsce. Przez wiele lat reprezentacja nie zdołała awansować do finałów Mistrzostw Świata ani Pucharu Narodów Afryki. W 2011 po raz pierwszy w historii zakwalifikowała się do turnieju mistrzowskiego o Puchar Narodów Afryki 2012.", "Сборная Нигера по футболу — команда, представляющая Нигер в международных соревнованиях, и контролирующаяся Федерацией нигерского футбола. Сборная Нигера ни разу не выступала на чемпионате мира, а на Кубке африканских наций дебютировала в 2012 году. Футболисты из Нигера практически не выступают в европейских клубах, одно из очень немногих исключений — Оуво Мусса Маазу, в своё время игравший в ЦСКА, а ныне выступающий за португальскую «Виторию Гимарайнш».Неофициальное прозвище команды — «Сахарские газели» или «Мены» (англ. Menas).До декабря 2008 года команду возглавлял румынский тренер Дан Ангелеску.В отборочном турнире к чемпионату мира-2006 в Германии Нигер в первом же раунде встретился в двухматчевом противостоянии с сильной сборной Алжира и уступил дважды — 0:1 дома и 0:6 в гостях. Интересно, что до этого Нигер имел положительный баланс встреч с Алжиром в рамках отборов к чемпионатам мира: 5 побед, 3 ничьи и 4 поражения.В отборочном цикле к чемпионату мира-2010 в ЮАР во втором отборочном раунде Нигер выступал в 3-й группе вместе с командами Бенина, Анголы и Уганды. В 6 матчах Нигер одержал 1 победу и потерпел 5 поражений, заняв последнее место в группе. Единственная победа была одержана в предпоследнем туре дома 7 сентября 2008 года над командой Уганды со счётом 3:1. Надо отметить, что среди 5 поражений Нигера не было ни одного крупного. Лучшим бомбардиром сборной Нигера в отборочном цикле стал Иссуфу Алхассан, забивший 2 мяча. Мусса Маазу, в то время выступавший за бельгийский «Локерен», играл в 5 из 6 отборочных матчах.Юношеская сборная Нигера (до 17 лет) выступала намного успешнее — в 2009 году команда сумела пробиться в финальную восьмёрку африканских команд, которые весной разыграли 4 путёвки от Чёрного континента в финал турнира в Нигерии, проходивший осенью 2009 года. В итоге сборная Нигера всё же уступила на последней стадии отбора, и в Нигерию поехали команды из Алжира, Буркина-Фасо, Гамбии и Малави.10 октября 2010 года в ходе отборочного турнира к Кубку африканских наций 2012 года сборная Нигера добилась победы над действующим обладателем титула — сборной Египта — со счётом 1:0.Через год, 8 октября 2011 года команда вышла в финальную стадию Кубка африканских наций 2012 года. Данный успех имеет исторический характер для сборной Нигера, поскольку она впервые выиграла право на участие в основном футбольном турнире континента. Несмотря на то, что сборная не преодолела групповой этап (3 поражения в 3 матчах от сборных Габона, Туниса и Марокко), сам факт выхода уже стал маленькой победой для Нигера. Сборная успешно прошла отбор и на следующий Кубок африканских наций 2013.", "منتخب النيجر لكرة القدم ملقب بمينا وهو المنتخب الوطني في النيجر ويديره اتحاد النيجر لكرة القدم. عضو في الاتحاد الأفريقي لكرة القدم ويعتبر أحد أضعف منتخبات القارة.", "サッカーニジェール代表は、ニジェールサッカー協会によって編成されるニジェールのサッカーのナショナルチーム。FIFAワールドカップ本大会への出場はない。アフリカネイションズカップは2012年大会が初出場となる。", "尼日爾國家足球代表隊是尼日爾的國家足球代表隊，由尼日爾足球協會管理，現時屬於國際足協及非洲足協成員國之一。尼日爾至今仍未參加過世界盃決賽週，非洲國家盃方面於2012年首次取得決賽周入場劵，但是分組賽三戰全敗出局。"], "comment":"The Niger national football team, nicknamed the Menas, is overseen by the Fédération Nigerienne de Football and a member of CAF. Niger plays in the colors of the Flag of Niger, white, green, and orange. Their nickname comes from the Dama Gazelle, native to Niger, the Hausa name of which is Meyna or Ménas The Dama appears on their badge in the colors of the national flag.", "thumbnail":"http://en.wikipedia.org/wiki/Special:FilePath/FENIFOOT-Niger.png?width=300", "fifaTrigramme":"NIG", "homeStadium":"http://dbpedia.org/resource/Stade_G%C3%A9n%C3%A9ral_Seyni_Kountch%C3%A9", "largestLoss":"10", "largestWin":"7", "nickname":"http://dbpedia.org/resource/Dama_gazelle", "label":["Niger national football team", "Nazionale di calcio del Niger", "Nigerees voetbalelftal", "Nigrische Fußballnationalmannschaft", "Reprezentacja Nigru w piłce nożnej", "Selección de fútbol de Níger", "Seleção Nigerina de Futebol", "Équipe du Niger de football", "Сборная Нигера по футболу", "منتخب النيجر لكرة القدم", "サッカーニジェール代表", "尼日爾國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Niger_national_football_team"}