{"id":"http://dbpedia.org/resource/Niue_national_football_team", "docUri":"/teams/Niue_national_football_team.json", "abstract":[null, "The Niue national football team is the national football team of Niue, controlled by the Niue Island Soccer Association. It is not a member of FIFA, but is an associate member of the OFC. The team is therefore not eligible to enter the World Cup but may enter the OFC Nations Cup.Niue has so far played only two games – both at the 1983 South Pacific Games. A 0–19 loss to Papua New Guinea was followed by a 0–14 loss to Tahiti.", "Het nationaal voetbalelftal van Niue is een voetbalelftal dat Niue vertegenwoordigt bij internationale wedstrijden. Niue is geassocieerd lid van de Oceanische voetbalconfederatie, maar is geen lid van de FIFA, en kan dus niet meedoen aan het Wereldkampioenschap voetbal.Tot op heden heeft het nationaal elftal slechts twee interlands gespeeld, beide op de South Pacific Games van 1983. Beide wedstrijden werden met veel tegendoelpunten verloren: tegen Papoea-Nieuw-Guinea speelde men 0-19, tegen Tahiti 0-14.", "L'équipe de Niue de football est l'équipe non reconnue internationalement de la république de Niue, qui est contrôlée par la Fédération de Niue de football (Niue Island Soccer Association). Elle n'est pas membre de la FIFA, ni de l'OFC et ne participe donc pas aux tournois internationaux. Elle est cependant membre associé de l'OFC.Niue n'a disputé que 2 matches - les deux en 1983 lors des Jeux du Pacifique sud, qui se sont soldés par deux défaites 0-19 contre la Papouasie-Nouvelle-Guinée suivi par un 0-14 contre Tahiti.", "La Selección de fútbol de Niue es el equipo representativo de esta isla en las competiciones oficiales. Su organización esta a cargo de la Asociación de Fútbol de la Isla de Niue, fundada en 1960 y afiliada a la OFC en 1986 como miembro asociado, por no ser parte de la FIFA.Niue solo disputó dos partidos en toda su historia, lo hizo en los Juegos del Pacífico Sur 1983. Los resultados no fueron para nada favorables, el primer partido finalizó con un contundente 19-0 a favor de Papúa Nueva Guinea y el segundo fue 14-0 para Tahití. A pesar de los pésimos resultados, el hecho de no haber podido convertir ningún gol y de haber recibido 33 goles en 2 partidos, la participación del pequeño país asociado libremente a Nueva Zelanda en los Juegos del Pacífico Sur impulsaron la adhesión a la OFC tres años después, aunque el proyecto de una selección de fútbol estable se fue perdiendo con el tiempo, debido a la gran popularidad del rugby en la isla y a la falta de fondos, la Asociación de Fútbol de la Isla de Niue continúa trabajando para poder lograr, al menos, una participación en los Juegos del Pacífico o en una clasificación a la Copa de las Naciones de la OFC."], "comment":"The Niue national football team is the national football team of Niue, controlled by the Niue Island Soccer Association. It is not a member of FIFA, but is an associate member of the OFC. The team is therefore not eligible to enter the World Cup but may enter the OFC Nations Cup.Niue has so far played only two games – both at the 1983 South Pacific Games. A 0–19 loss to Papua New Guinea was followed by a 0–14 loss to Tahiti.", "fifaTrigramme":"NIU", "homeStadium":"http://dbpedia.org/resource/Niue_High_School_Oval", "largestLoss":"Niue 0–19 Papua New Guinea", "largestWin":"No games won", "label":["Niue national football team", "Selección de fútbol de Niue", "Voetbalelftal van Niue", "Équipe de Niue de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Niue_national_football_team", "name":"Niue"}