{"id":"http://dbpedia.org/resource/Niue_national_football_team", "docUri":"/teams/Niue_national_football_team.json", "abstract":["The Niue national football team is the national football team of Niue, controlled by the Niue Island Soccer Association. It is not a member of FIFA, but is an associate member of the OFC. The team is therefore not eligible to enter the World Cup but may enter the OFC Nations Cup.Niue has so far played only two games – both at the 1983 South Pacific Games. A 0–19 loss to Papua New Guinea was followed by a 0–14 loss to Tahiti.", "The Niue national football team is the national football team of Niue, controlled by the Niue Island Soccer Association. It is not a member of FIFA, but is an associate member of the OFC. The team is therefore not eligible to enter the World Cup but may enter the OFC Nations Cup.Niue has so far played only two games – both at the 1983 South Pacific Games. A 0–19 loss to Papua New Guinea was followed by a 0–14 loss to Tahiti.", "A Seleção Niueana de Futebol é o time que representa a ilha de Niue em competições oficiais.Niue é um membro associado do OFC, mas não faz parte da FIFA. Foi fundada em 1960 e afiliada à OFC em 1986.A ilha, que é um Estado Livre Associado à Nova Zelândia, jogou apenas 2 jogos em sua história contra a Papua Nova Guiné e Taiti, perdendo sempre por goleadas.Niue é somente uma seleção amadora, possui apenas dois jogadores profissionais, o centroavante Narro Pepeto, que atua no AZ Alkmaar da Holanda, e o meio-campo Tyller Mitch, que atua pelo Melbourne Victory da Austrália.", "Die Niueanische Fußballnationalmannschaft ist das Auswahlteam des pazifischen Inselstaates Niue. Niue ist ein assoziiertes Mitglied des ozeanischen Regionalverbandes OFC, gehört jedoch nicht dem Weltfußballverband FIFA an. Daher kann sich Niue nicht für Fußball-Weltmeisterschaften oder den OFC Nations Cup qualifizieren. Der Fußballverband von Niue wurde 1960 gegründet und hat seinen Sitz in Alofi.Während Niue unter anderem im Rugby, Boxen und in der Leichtathletik an internationalen Wettkämpfen wie den Commonwealth Games teilnimmt, ist die Fußballnationalmannschaft seit Jahren nicht international aktiv gewesen.Bisher hat Niue überhaupt erst zwei Länderspiele absolviert, beide bei den Südpazifik-Spielen 1983. Die Spiele gegen Papua-Neuguinea (0:19) und Tahiti (0:14) gingen beide hoch verloren.Die erfolgreichsten Mannschaften der heimischen Liga (NIFA Championship) sind die von Alofi, Lakepa und Talava.", "Het nationaal voetbalelftal van Niue is een voetbalelftal dat Niue vertegenwoordigt bij internationale wedstrijden. Niue is geassocieerd lid van de Oceanische voetbalconfederatie, maar is geen lid van de FIFA, en kan dus niet meedoen aan het Wereldkampioenschap voetbal.Tot op heden heeft het nationaal elftal slechts twee interlands gespeeld, beide op de South Pacific Games van 1983. Beide wedstrijden werden met veel tegendoelpunten verloren: tegen Papoea-Nieuw-Guinea speelde men 0-19, tegen Tahiti 0-14.", "L'équipe de Niue de football est l'équipe non reconnue internationalement de la république de Niue, qui est contrôlée par la Fédération de Niue de football (Niue Island Soccer Association). Elle n'est pas membre de la FIFA, ni de l'OFC et ne participe donc pas aux tournois internationaux. Elle est cependant membre associé de l'OFC.Niue n'a disputé que 2 matches - les deux en 1983 lors des Jeux du Pacifique sud, qui se sont soldés par deux défaites 0-19 contre la Papouasie-Nouvelle-Guinée suivi par un 0-14 contre Tahiti.", "La Selección de fútbol de Niue es el equipo representativo de esta isla en las competiciones oficiales. Su organización esta a cargo de la Asociación de Fútbol de la Isla de Niue, fundada en 1960 y afiliada a la OFC en 1986 como miembro asociado, por no ser parte de la FIFA.Niue solo disputó dos partidos en toda su historia, lo hizo en los Juegos del Pacífico Sur 1983. Los resultados no fueron para nada favorables, el primer partido finalizó con un contundente 19-0 a favor de Papúa Nueva Guinea y el segundo fue 14-0 para Tahití. A pesar de los pésimos resultados, el hecho de no haber podido convertir ningún gol y de haber recibido 33 goles en 2 partidos, la participación del pequeño país asociado libremente a Nueva Zelanda en los Juegos del Pacífico Sur impulsaron la adhesión a la OFC tres años después, aunque el proyecto de una selección de fútbol estable se fue perdiendo con el tiempo, debido a la gran popularidad del rugby en la isla y a la falta de fondos, la Asociación de Fútbol de la Isla de Niue continúa trabajando para poder lograr, al menos, una participación en los Juegos del Pacífico o en una clasificación a la Copa de las Naciones de la OFC.", "La selezione di calcio di Niue è la squadra nazionale della piccola colonia neozelandese dell'Oceano Pacifico. Non è attualmente riconosciuta ufficialmente dalla FIFA benché sia un membro associato dell'OFC.", "Reprezentacja Niue w piłce nożnej od 1986 roku jest stowarzyszonym członkiem OFC, dlatego nie może brak udziału w Puchar Narodów Oceanii. Nie należy do FIFA. Niue jest terytorium zależnym od Nowej Zelandii, ale mimo tego nie należy do Nowo Zelandzkiego Związku Piłki Nożnej. Stadion reprezentacji nazywa się \"Niue High School Oval\" i znajduje się w Alofi (1 tys. miejsc).", "Сборная Ниуэ по футболу — футбольная команда, представляющая Ниуэ в международных встречах и контролируемая Футбольной ассоциацией Ниуэ. Ниуэ не является членом ФИФА, но является ассоциированным членом Конфедерации футбола Океании с 1986 года. В отборочных играх к чемпионату мира и в Кубке наций ОФК участия не принимает. Сборная собиралась лишь 1 раз — в 1983 году для участия в футбольном турнире Тихоокеанских игр.", "サッカーニウエ代表は、ニウエサッカー協会によって編成されるニウエのサッカーナショナルチームである。ニウエはOFCの準会員だが、FIFAには加盟していない。ワールドカップやOFCネイションズカップに参加することはできない。代表は、1983年の2試合以来、試合をしていない。", "紐埃國家足球隊是紐埃的國家足球隊，由紐埃足球協會管理。目前紐埃屬於大洋洲足球協會的成員之一，但仍然不是國際足聯的會員。紐埃的正式國際比賽紀錄僅有兩場，包括參加1983年南太平洋運動會面對巴布亞紐幾內亞0比19輸球，以及隨後0比14敗給大溪地。"], "comment":"The Niue national football team is the national football team of Niue, controlled by the Niue Island Soccer Association. It is not a member of FIFA, but is an associate member of the OFC. The team is therefore not eligible to enter the World Cup but may enter the OFC Nations Cup.Niue has so far played only two games – both at the 1983 South Pacific Games. A 0–19 loss to Papua New Guinea was followed by a 0–14 loss to Tahiti.", "fifaTrigramme":"NIU", "homeStadium":"http://dbpedia.org/resource/Niue_High_School_Oval", "largestLoss":"Niue 0–19 Papua New Guinea", "largestWin":"No games won", "label":["Niue national football team", "Niueanische Fußballnationalmannschaft", "Reprezentacja Niue w piłce nożnej", "Selección de fútbol de Niue", "Selezione di calcio di Niue", "Seleção Niueana de Futebol", "Voetbalelftal van Niue", "Équipe de Niue de football", "Сборная Ниуэ по футболу", "サッカーニウエ代表", "紐埃國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Niue_national_football_team"}