{"id":"http://dbpedia.org/resource/North_Korea_national_football_team", "docUri":"/teams/North_Korea_national_football_team.json", "abstract":[null, "The Democratic People's Republic of Korea national football team (recognized as Korea DPR by FIFA and known colloquially and in the media as North Korea) represents the Democratic People's Republic of Korea in international association football and is controlled by the DPR Korea Football Association, the governing body for football in North Korea.North Korea surprised with a good showing at their World Cup debut, reaching the quarter-finals in 1966, beating Italy in the group stage. Controversy arose during the 2006 World Cup Qualifiers, when the team's supporters caused problems because of the team's failure to qualify. In 2009, the team qualified for the 2010 FIFA World Cup, the second World Cup appearance in their history. North Korea has qualified for the AFC Asian Cup four times; in 1980, when they finished fourth, in 1992, 2011 and in 2015 . The current team is composed of both native North Koreans and Chongryon-affiliated Koreans born in Japan.", "Het Noord-Koreaanse voetbalelftal is een team van voetballers dat Noord-Korea vertegenwoordigt bij internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal en de strijd om de Asian Cup.Op het Wereldkampioenschap voetbal 1966 in Engeland versloeg Noord-Korea Italië met 1-0 en werd daarmee het eerste Aziatische team dat naar de tweede ronde doorstootte. In de kwartfinale tegen Portugal stond Noord-Korea met 3-0 voor maar dankzij Eusébio, bijgenaamd 'de zwarte parel van Portugal', werd de wedstrijd alsnog verloren met 3-5.44 jaar later kwalificeerde Noord-Korea zich opnieuw voor het Wereldkampioenschap. In Zuid-Afrika (2010) was het team na de eerste twee wedstrijden in de groep al uitgeschakeld; er werd met 2-1 van Brazilië en met maar liefst 7-0 van Portugal verloren. Dit was de zwaarste Noord-Koreaanse nederlaag ooit. Tevens was dit de eerste wedstrijd van het elftal die live in Noord-Korea werd uitgezonden. Ook de laatste groepswedstrijd, tegen Ivoorkust, werd verloren: 3-0.Tijdens het WK ging het gerucht dat vóór de eerste wedstrijd vier spelers spoorloos waren verdwenen. Een aangekondigde persconferentie hierover verviel. Volgens Asia News moesten de spelers en met name de coach na thuiskomst een officiële, urenlange 'ideologische' berisping ondergaan. De FIFA eiste opheldering hierover, maar zei eind augustus 2010 genoeg bewijs te hebben dat de aantijgingen niet klopten.", "L'équipe de Corée du Nord de football est constituée par une sélection des meilleurs joueurs nord-coréens sous l'égide de la fédération de Corée du Nord de football et représente le pays lors des compétitions régionales, continentales et internationales depuis sa création en 1964. Les Chollima, comme les surnomment leurs supporters en référence au Chollima, une créature mythique, disputent leurs rencontres à domicile au Stade Kim Il-sung, situé dans la capitale nord-coréenne, Pyongyang. Les Nord-Coréens ont terminé l'année 2013 au 138e rang mondial selon le classement FIFA et au 22e rang asiatique. L'équipe est entraînée par Yun Jong-su, qui occupe ce poste depuis janvier 2011.La situation diplomatique particulière de la Corée du Nord n'a pas facilité la participation de sa sélection aux diverses compétitions internationales de football. Elle est cependant la première nation asiatique à atteindre les quarts de finale d'une Coupe du monde, lors de l'édition 1966, où elle est éliminée par le Portugal. Depuis, elle ne s'est qualifiée que pour une seule autre phase finale, en 2010, sans passer le premier tour.", "La Selección de fútbol de Corea del Norte (oficialmente Selección de fútbol de la RDP de Corea) es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Corea del Norte, afiliada a la AFC."], "comment":"The Democratic People's Republic of Korea national football team (recognized as Korea DPR by FIFA and known colloquially and in the media as North Korea) represents the Democratic People's Republic of Korea in international association football and is controlled by the DPR Korea Football Association, the governing body for football in North Korea.North Korea surprised with a good showing at their World Cup debut, reaching the quarter-finals in 1966, beating Italy in the group stage.", "fifaTrigramme":"PRK", "homeStadium":["http://dbpedia.org/resource/Kim_Il-sung_Stadium", "http://dbpedia.org/resource/Yanggakdo_Stadium"], "largestLoss":"7", "largestWin":"North Korea 21–0", "nickname":"Chollima", "label":["North Korea national football team", "Noord-Koreaans voetbalelftal", "Selección de fútbol de Corea del Norte", "Équipe de Corée du Nord de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/North_Korea_national_football_team", "name":"North Korea"}