{"id":"http://dbpedia.org/resource/Northern_Ireland_national_football_team", "docUri":"/teams/Northern_Ireland_national_football_team.json", "abstract":[null, "The Northern Ireland national football team represents Northern Ireland in international association football. From 1882 to 1921 all of Ireland was represented by a single side, the Ireland national football team, organised by the Irish Football Association (IFA). In 1921 the jurisdiction of the IFA was reduced to Northern Ireland following the secession of clubs in the soon-to-be Irish Free State, although its team purported to remain the national team for all of Ireland until 1950, and used the name Ireland until the 1970s. The Football Association of Ireland (FAI) organises the separate Republic of Ireland national football team.", "Het Noord-Iers voetbalelftal is een team van voetballers dat Noord-Ierland vertegenwoordigt in internationale wedstrijden, zoals de voorrondes voor het WK en het EK.Oorspronkelijk vertegenwoordigde het team het hele Ierse eiland onder de naam \"Ierland\". Na de onafhankelijkheid van de Ierse Vrijstaat (de huidige Republiek Ierland) kreeg deze laatste een eigen voetbalbond met een eigen nationaal voetbalelftal. Tot 1950 bleef Noord-Ierland spelen onder de naam \"Ierland\" (in het British Home Championship zelfs tot halverwege de jaren 70) en werden spelers uit geheel Ierland geselecteerd.De beste prestatie op een WK was het bereiken van de kwartfinale in 1958, waarin met 4-0 werd verloren van Frankrijk. In de jaren zeventig en tachtig van de 20e eeuw was het land nog een geduchte tegenstander. In 1982 en 1986 plaatste het zich voor het WK. Het niveau is echter in de laatste 20 jaar behoorlijk gedaald. Het land heeft zich tot op heden nog nooit geplaatst voor een EK-eindronde.", "L'équipe d'Irlande du Nord de football est constituée par une sélection des meilleurs joueurs irlandais sous l'égide de la Fédération d'Irlande du Nord de football. Ses joueurs sont sélectionnés selon les conditions d'admissibilité en sélection d'un joueur britannique.", "La Selección de fútbol de Irlanda del Norte es el equipo representativo de este territorio en las competiciones oficiales. Su organización está a cargo de la Asociación Irlandesa de Fútbol, perteneciente a la UEFA.La selección de Irlanda del Norte es una de las cinco selecciones que componen al Reino Unido, junto a las selecciones nacionales de fútbol de Escocia, Irlanda, Gales e Inglaterra.Esta selección es una de las más antiguas del mundo al disputar su primer partido en 1882. Inicialmente, esta selección representó a toda la isla de Irlanda bajo el nombre \"Irlanda\", pero en 1920, la isla fue dividida entre el Estado Libre de Irlanda e Irlanda del Norte, que se mantuvo como territorio británico. Tras la separación de ambos estados, el Estado Libre creó su propio seleccionado que también denominó como \"Irlanda\", mientras que el antiguo seleccionado sólo representó oficialmente al territorio del Norte. Ambas selecciones usaron la misma denominación y convocaron a jugadores de ambos territorios. La disputa se solucionaría en 1954, cuando la FIFA decidió que ambos equipos fueran denominados oficialmente como \"Irlanda del Norte\" y \"República de Irlanda\". A pesar de ello, en la actualidad el equipo de la República es usualmente denominado en español como la selección de fútbol de Irlanda.Ha participado en tres Copas Mundiales, llegando a los cuartos de finales de Suecia 1958."], "comment":"The Northern Ireland national football team represents Northern Ireland in international association football. From 1882 to 1921 all of Ireland was represented by a single side, the Ireland national football team, organised by the Irish Football Association (IFA).", "fifaTrigramme":"NIR", "homeStadium":"http://dbpedia.org/resource/Windsor_Park", "largestLoss":"0", "largestWin":"7", "nickname":"Green and White Army, Norn Iron", "label":["Northern Ireland national football team", "Noord-Iers voetbalelftal", "Selección de fútbol de Irlanda del Norte", "Équipe d'Irlande du Nord de football"], "homepage":"http://www.irishfa.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Northern_Ireland_national_football_team", "name":"Northern Ireland"}