{"id":"http://dbpedia.org/resource/Northern_Ireland_national_football_team", "docUri":"/teams/Northern_Ireland_national_football_team.json", "abstract":["The Northern Ireland national football team represents Northern Ireland in international association football. From 1882 to 1921 all of Ireland was represented by a single side, the Ireland national football team, organised by the Irish Football Association (IFA). In 1921 the jurisdiction of the IFA was reduced to Northern Ireland following the secession of clubs in the soon-to-be Irish Free State, although its team purported to remain the national team for all of Ireland until 1950, and used the name Ireland until the 1970s. The Football Association of Ireland (FAI) organises the separate Republic of Ireland national football team.", "The Northern Ireland national football team represents Northern Ireland in international association football. From 1882 to 1921 all of Ireland was represented by a single side, the Ireland national football team, organised by the Irish Football Association (IFA). In 1921 the jurisdiction of the IFA was reduced to Northern Ireland following the secession of clubs in the soon-to-be Irish Free State, although its team purported to remain the national team for all of Ireland until 1950, and used the name Ireland until the 1970s. The Football Association of Ireland (FAI) organises the separate Republic of Ireland national football team.", "A Seleção Norte-Irlandesa de Futebol representa a Irlanda do Norte nas competições de futebol da FIFA.", "Die nordirische Fußballnationalmannschaft ist die Auswahlmannschaft der Irish Football Association, sie gehört mit den drei anderen britischen Auswahlen zu den ältesten Nationalmannschaften der Welt; bis zur Irischen Teilung Anfang der 1920er Jahre war die Auswahl eine gesamtirische.Die Spielweise der Auswahl ist typisch britisch, die meisten Nationalspieler sind traditionell in den schottischen und englischen Profiligen unter Vertrag.", "Het Noord-Iers voetbalelftal is een team van voetballers dat Noord-Ierland vertegenwoordigt in internationale wedstrijden, zoals de voorrondes voor het WK en het EK.Oorspronkelijk vertegenwoordigde het team het hele Ierse eiland onder de naam \"Ierland\". Na de onafhankelijkheid van de Ierse Vrijstaat (de huidige Republiek Ierland) kreeg deze laatste een eigen voetbalbond met een eigen nationaal voetbalelftal. Tot 1950 bleef Noord-Ierland spelen onder de naam \"Ierland\" (in het British Home Championship zelfs tot halverwege de jaren 70) en werden spelers uit geheel Ierland geselecteerd.De beste prestatie op een WK was het bereiken van de kwartfinale in 1958, waarin met 4-0 werd verloren van Frankrijk. In de jaren zeventig en tachtig van de 20e eeuw was het land nog een geduchte tegenstander. In 1982 en 1986 plaatste het zich voor het WK. Het niveau is echter in de laatste 20 jaar behoorlijk gedaald. Het land heeft zich tot op heden nog nooit geplaatst voor een EK-eindronde.", "L'équipe d'Irlande du Nord de football est constituée par une sélection des meilleurs joueurs irlandais sous l'égide de la Fédération d'Irlande du Nord de football. Ses joueurs sont sélectionnés selon les conditions d'admissibilité en sélection d'un joueur britannique.", "La Nazionale di calcio nordirlandese è la rappresentativa calcistica dell'Irlanda del Nord ed è posta sotto l'egida della Irish Football Association (IFA).Nonostante l'esiguità del territorio che controlla (a malapena un sesto dell'isola d'Irlanda) ed il contenuto del parco giocatori da cui attingere, circa 1 milione e 700 persone che tra l'altro possono anche scegliere di giocare con l'Eire, l'Irlanda del Nord può vantare 3 partecipazioni alla Coppa del Mondo, tante quante sono quelle della controparte indipendente.È da notare che il calcio è uno dei pochi sport in cui esistono due diverse nazionali per l'Irlanda e l'Irlanda del Nord. In altre rappresentative l'Irlanda del Nord o fa parte di selezioni del Regno Unito o di una selezione irlandese che esula dalle implicazioni politiche, come avviene per le Olimpiadi, per le competizioni della Gaelic Athletic Association e soprattutto per la nazionale di rugby, che unisce tutta l'isola.Il capitano della nazionale è il difensore del Fulham Aaron Hughes. Altri due calciatori molto famosi in patria sono il difensore Chris Baird, anch'egli in forza al Fulham, e l'attaccante David Healy, che con 36 gol è il cannoniere principe della selezione nordirlandese.L'Irlanda del Nord occupa attualmente il 102º posto del Ranking FIFA.", "La Selección de fútbol de Irlanda del Norte es el equipo representativo de este territorio en las competiciones oficiales. Su organización está a cargo de la Asociación Irlandesa de Fútbol, perteneciente a la UEFA.La selección de Irlanda del Norte es una de las cinco selecciones que componen al Reino Unido, junto a las selecciones nacionales de fútbol de Escocia, Irlanda, Gales e Inglaterra.Esta selección es una de las más antiguas del mundo al disputar su primer partido en 1882. Inicialmente, esta selección representó a toda la isla de Irlanda bajo el nombre \"Irlanda\", pero en 1920, la isla fue dividida entre el Estado Libre de Irlanda e Irlanda del Norte, que se mantuvo como territorio británico. Tras la separación de ambos estados, el Estado Libre creó su propio seleccionado que también denominó como \"Irlanda\", mientras que el antiguo seleccionado sólo representó oficialmente al territorio del Norte. Ambas selecciones usaron la misma denominación y convocaron a jugadores de ambos territorios. La disputa se solucionaría en 1954, cuando la FIFA decidió que ambos equipos fueran denominados oficialmente como \"Irlanda del Norte\" y \"República de Irlanda\". A pesar de ello, en la actualidad el equipo de la República es usualmente denominado en español como la selección de fútbol de Irlanda.Ha participado en tres Copas Mundiales, llegando a los cuartos de finales de Suecia 1958.", "Reprezentacja Irlandii Północnej w piłce nożnej powstała w 1922 roku w wyniku uzyskania niepodległości przez Republikę Irlandii. Wcześniej oba kraje były częścią Zjednoczonego Królestwa Wielkiej Brytanii i Irlandii. Zespół Irlandii Północnej jest spadkobiercą dziedzictwa piłkarskiego sprzed rozpadu państwa irlandzkiego.", "Сборная Се́верной Ирла́ндии по футболу — представляет Северную Ирландию в международных матчах и турнирах по футболу под управлением Ирландской футбольной ассоциации. До 1921 года ИФА представляла всю Ирландию; в 1921—1950 претендовала на представительство всей Ирландии параллельно со вновь созданной Футбольной ассоциацией Ирландии, которая ныне руководит сборной Ирландии; многие игроки играли за обе сборные. С 1950 года после вмешательства ФИФА за сборную стали играть лишь футболисты из Северной Ирландии. До 1953 года выступала под названием «Сборная Ирландии»; затем ФИФА приняла решение, что ни одна из двух ирландских сборных не может носить такое название; нынешняя сборная Ирландии по футболу официально называется «сборная Республики Ирландия».", "サッカー北アイルランド代表（Northern Ireland national football team）はアイリッシュ・フットボール・アソシエーション（IFA）により編成される北アイルランドのサッカーのナショナルチームである。この項では、男子代表について取り上げる。女子は、サッカー北アイルランド女子代表で取り上げる。アイルランド島の内アルスター6州から構成されるアイルランド北部を代表する。1922年にアイルランド自由国が成立し、アイルランド自由国から代表チームが構成される以前は、アイルランドは統一されたアイルランドサッカー協会（アイリッシュ・フットボール・アソシエーション）とサッカーアイルランド代表を有していた。これらの協会、代表の歴史は北アイルランドによって継承されている。", "北愛爾蘭足球代表隊是代表北愛爾蘭的足球隊，由北愛爾蘭足球協會管理。北愛爾蘭的球衣贊助商是Umbro。"], "comment":"The Northern Ireland national football team represents Northern Ireland in international association football. From 1882 to 1921 all of Ireland was represented by a single side, the Ireland national football team, organised by the Irish Football Association (IFA).", "fifaTrigramme":"NIR", "homeStadium":"http://dbpedia.org/resource/Windsor_Park", "largestLoss":"0", "largestWin":"7", "nickname":"Green and White Army, Norn Iron", "label":["Northern Ireland national football team", "Nazionale di calcio dell'Irlanda del Nord", "Noord-Iers voetbalelftal", "Nordirische Fußballnationalmannschaft", "Reprezentacja Irlandii Północnej w piłce nożnej", "Selección de fútbol de Irlanda del Norte", "Seleção Norte-Irlandesa de Futebol", "Équipe d'Irlande du Nord de football", "Сборная Северной Ирландии по футболу", "منتخب أيرلندا الشمالية لكرة القدم", "サッカー北アイルランド代表", "北愛爾蘭足球代表隊"], "homepage":"http://www.irishfa.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Northern_Ireland_national_football_team"}