{"id":"http://dbpedia.org/resource/North_Korea_national_football_team", "docUri":"/teams/North_Korea_national_football_team.json", "abstract":["The Democratic People's Republic of Korea national football team (recognized as Korea DPR by FIFA and known colloquially and in the media as North Korea) represents the Democratic People's Republic of Korea in international association football and is controlled by the DPR Korea Football Association, the governing body for football in North Korea.North Korea surprised with a good showing at their World Cup debut, reaching the quarter-finals in 1966, beating Italy in the group stage. Controversy arose during the 2006 World Cup Qualifiers, when the team's supporters caused problems because of the team's failure to qualify. In 2009, the team qualified for the 2010 FIFA World Cup, the second World Cup appearance in their history. North Korea has qualified for the AFC Asian Cup four times; in 1980, when they finished fourth, in 1992, 2011 and in 2015 . The current team is composed of both native North Koreans and Chongryon-affiliated Koreans born in Japan.", "The Democratic People's Republic of Korea national football team (recognized as Korea DPR by FIFA and known colloquially and in the media as North Korea) represents the Democratic People's Republic of Korea in international association football and is controlled by the DPR Korea Football Association, the governing body for football in North Korea.North Korea surprised with a good showing at their World Cup debut, reaching the quarter-finals in 1966, beating Italy in the group stage. Controversy arose during the 2006 World Cup Qualifiers, when the team's supporters caused problems because of the team's failure to qualify. In 2009, the team qualified for the 2010 FIFA World Cup, the second World Cup appearance in their history. North Korea has qualified for the AFC Asian Cup four times; in 1980, when they finished fourth, in 1992, 2011 and in 2015 . The current team is composed of both native North Koreans and Chongryon-affiliated Koreans born in Japan.", "A Seleção Norte-Coreana de Futebol representa a Coreia do Norte nas competições de futebol da FIFA. Filiou-se à FIFA em 1945.", "Die nordkoreanische Fußballnationalmannschaft ist die Auswahl-Mannschaft des ostasiatischen Staates Nordkorea. Sie wird vom Nordkoreaner Yon Jong-su betreut. Zuständig ist der Fußballverband der Demokratischen Volksrepublik Korea (koreanisch: 조선민주주의인민공화국 축구협회/Chosŏn Minjujuŭi Inmin Konghwaguk Ch'ukku Hyŏphwi). Er wurde 1945 gegründet und trat 1958 der FIFA bei. Bereits 1954 war der Verband eines der Gründungsmitglieder des asiatischen Fußballverbandes AFC. Ihre Heimspiele bestreitet die Mannschaft im Pjöngjanger Kim-Il-sung-Stadion, welches eine Kapazität von 70.000 Zuschauern besitzt.", "Het Noord-Koreaanse voetbalelftal is een team van voetballers dat Noord-Korea vertegenwoordigt bij internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal en de strijd om de Asian Cup.Op het Wereldkampioenschap voetbal 1966 in Engeland versloeg Noord-Korea Italië met 1-0 en werd daarmee het eerste Aziatische team dat naar de tweede ronde doorstootte. In de kwartfinale tegen Portugal stond Noord-Korea met 3-0 voor maar dankzij Eusébio, bijgenaamd 'de zwarte parel van Portugal', werd de wedstrijd alsnog verloren met 3-5.44 jaar later kwalificeerde Noord-Korea zich opnieuw voor het Wereldkampioenschap. In Zuid-Afrika (2010) was het team na de eerste twee wedstrijden in de groep al uitgeschakeld; er werd met 2-1 van Brazilië en met maar liefst 7-0 van Portugal verloren. Dit was de zwaarste Noord-Koreaanse nederlaag ooit. Tevens was dit de eerste wedstrijd van het elftal die live in Noord-Korea werd uitgezonden. Ook de laatste groepswedstrijd, tegen Ivoorkust, werd verloren: 3-0.Tijdens het WK ging het gerucht dat vóór de eerste wedstrijd vier spelers spoorloos waren verdwenen. Een aangekondigde persconferentie hierover verviel. Volgens Asia News moesten de spelers en met name de coach na thuiskomst een officiële, urenlange 'ideologische' berisping ondergaan. De FIFA eiste opheldering hierover, maar zei eind augustus 2010 genoeg bewijs te hebben dat de aantijgingen niet klopten.", "L'équipe de Corée du Nord de football est constituée par une sélection des meilleurs joueurs nord-coréens sous l'égide de la fédération de Corée du Nord de football et représente le pays lors des compétitions régionales, continentales et internationales depuis sa création en 1964. Les Chollima, comme les surnomment leurs supporters en référence au Chollima, une créature mythique, disputent leurs rencontres à domicile au Stade Kim Il-sung, situé dans la capitale nord-coréenne, Pyongyang. Les Nord-Coréens ont terminé l'année 2013 au 138e rang mondial selon le classement FIFA et au 22e rang asiatique. L'équipe est entraînée par Yun Jong-su, qui occupe ce poste depuis janvier 2011.La situation diplomatique particulière de la Corée du Nord n'a pas facilité la participation de sa sélection aux diverses compétitions internationales de football. Elle est cependant la première nation asiatique à atteindre les quarts de finale d'une Coupe du monde, lors de l'édition 1966, où elle est éliminée par le Portugal. Depuis, elle ne s'est qualifiée que pour une seule autre phase finale, en 2010, sans passer le premier tour.", "La Selección de fútbol de Corea del Norte (oficialmente Selección de fútbol de la RDP de Corea) es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Corea del Norte, afiliada a la AFC.", "La nazionale di calcio nord-coreana (조선민주주의인민공화국 축구 국가대표팀) è la squadra calcistica della Corea del Nord, è controllata dalla Federazione calcistica nordcoreana. Fa parte della AFC.", "Reprezentacja Korei Północnej pierwszy mecz międzypaństwowy rozegrała 22 marca 1964 roku. Od 1954 roku należy do AFC, a od 1958 do FIFA.Dwa razy piłkarze drużyny narodowej Koreańskiej Republiki Ludowo-Demokratycznej grali w finałach mistrzostw świata. W 1966 roku na angielskich boiskach wystąpili głównie dlatego, że z eliminacji wycofały się wszystkie reprezentacje afrykańskie. Na inaugurację turnieju zespół przegrał 0:3 ze Związkiem Radzieckim. W kolejnym meczu zremisował 1:1 z Chile, wyrównującą bramkę zdobywając dwie minuty przed końcem. W trzecim przeciwnikami Koreańczyków byli Włosi, których trener, pewny łatwego zwycięstwa, wystawił na to spotkanie rezerwowy skład. Mecz zakończył się niespodziewaną wygraną Azjatów 1:0. Gola na wagę awansu z grupy strzelił w '41 minucie Pak Doo-ik. Drugim bohaterem tamtego spotkania był bramkarz Lee Chang-myung.W ćwierćfinale, mimo prowadzenia 3:0, Koreańczycy przegrali 3:5 z Portugalią.Korea Północna dwa razy brała udział w Pucharze Azji. Najlepszy wynik zanotowała w 1980 roku, kiedy zajęła czwarte miejsce.Piłkarze KRLD zakwalifikowali się do MŚ 2010, rozgrywanych w Republice Południowej Afryki. Drużyna przegrała wszystkie trzy mecze (1:2 z Brazylią, 0:7 z Portugalią i 0:3 Wybrzeżem Kości Słoniowej) i zajęła ostatnie miejsce w grupie.", "Национа́льная сбо́рная КНДР по футбо́лу — национальная футбольная команда, представляющая Северную Корею на международных турнирах. Участник двух чемпионатов мира (1966, 2010). Домашние матчи проводит на стадионе Первого мая, являющимся самым большим по вместительности в мире.", "منتخب كوريا الشمالية لكرة القدم هو الفريق الوطني لجمهورية كوريا الديمقراطية ويشرف عليه اتحاد كوريا الشمالية لكرة القدم. سبق له أن تأهل مرتين لكأس العالم. المشاركة الأولى كانت في عام 1966 وبلغ الدور ربع النهائي أما مشاركته الثانية كانت عام 2010 ولم يستطيع تجواز دور المجموعات بعد أن أوقعته القرعة في مجموعة الموت إلى جانب البرازيل، البرتغال وساحل العاج.", "サッカー朝鮮民主主義人民共和国代表は、朝鮮民主主義人民共和国サッカー協会（以下、協会）によって編成される朝鮮民主主義人民共和国（北朝鮮）のサッカーのナショナルチームである。アジアサッカー連盟および東アジアサッカー連盟所属。", "北韓國家足球隊是朝鮮民主主義人民共和國的國家足球代表隊，由北韓足球協會管理。球員絕大部份來自其國內4.25足球隊，實際上425就如一支常備的國家隊，當有國際比賽時，4.25便不會參加國內聯賽。"], "comment":"The Democratic People's Republic of Korea national football team (recognized as Korea DPR by FIFA and known colloquially and in the media as North Korea) represents the Democratic People's Republic of Korea in international association football and is controlled by the DPR Korea Football Association, the governing body for football in North Korea.North Korea surprised with a good showing at their World Cup debut, reaching the quarter-finals in 1966, beating Italy in the group stage.", "fifaTrigramme":"PRK", "homeStadium":["http://dbpedia.org/resource/Kim_Il-sung_Stadium", "http://dbpedia.org/resource/Yanggakdo_Stadium"], "largestLoss":"7", "largestWin":"North Korea 21–0", "nickname":"Chollima", "label":["North Korea national football team", "Nazionale di calcio della Corea del Nord", "Noord-Koreaans voetbalelftal", "Nordkoreanische Fußballnationalmannschaft", "Reprezentacja Korei Północnej w piłce nożnej", "Selección de fútbol de Corea del Norte", "Seleção Norte-Coreana de Futebol", "Équipe de Corée du Nord de football", "Сборная КНДР по футболу", "منتخب كوريا الشمالية لكرة القدم", "サッカー朝鮮民主主義人民共和国代表", "朝鮮國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/North_Korea_national_football_team"}