{"id":"http://dbpedia.org/resource/Northern_Mariana_Islands_national_football_team", "docUri":"/teams/Northern_Mariana_Islands_national_football_team.json", "abstract":[null, "The Northern Mariana Islands national football team is the international football team of the Commonwealth of the Northern Mariana Islands, controlled by the Northern Mariana Islands Football Association.", "Het Mariaans voetbalelftal is een team van voetballers dat de Noordelijke Marianen vertegenwoordigt bij internationale wedstrijden. De voetbalbond van de Noordelijke Marianen is geen lid van de FIFA en is dus uitgesloten van deelname aan het Wereldkampioenschap voetbal. De bond is wel geassocieerd lid van de Aziatische confederatie.", "L'équipe des Îles Mariannes du Nord de football est une sélection des meilleurs joueurs des Îles Mariannes du Nord sous l'égide de la Fédération des Îles Mariannes du Nord de football.La fédération est membre de la Fédération de football d'Asie de l'Est (EAFF). La première apparition de l'équipe sur la scène internationale a lieu en juillet 2006 à Pékin, lors d'un tournoi de jeunes organisé par l'EAFF, où l'équipe des Mariannes du Nord est invitée.Jusqu'en 2009, l'équipe première ne dispute des matchs que contre leurs voisins de Guam, notamment à l'occasion du tour préliminaire de la Coupe d'Asie de l'Est de football 2008 et de la Coupe des Mariannes de football. Le mode de qualification pour l'édition 2010 de la Coupe d'Asie de l'Est est ensuite modifié, ce qui permet aux Mariannes de disputer des rencontres contre d'autres adversaires, en l'occurrence la Mongolie et Macao.En juillet 2009, l'AFC permet à la Fédération de football des Îles Mariannes du Nord (NMIFA) de devenir un membre associé de la confédération asiatique, car la NMIFA s'est détachée de l'OFC (Confédération océanienne de football) en juin 2009, autorisant son rattachement à l'AFC. La NMIFA reste un membre provisoire de l'AFC jusqu'au prochain congrès de la confédération, qui devrait ratifier l'entrée de la fédération comme membre permanent.", "La selección de fútbol de las Islas Marianas del Norte, es el equipo que representa a nivel internacional a ese territorio y es controlado por la Asociación de Fútbol de las Islas Marianas del Norte. Es un miembro asociado de la Federación de Fútbol del Este de Asia y miembro no pleno de la AFC, ya que no pertenece a la FIFA."], "comment":"The Northern Mariana Islands national football team is the international football team of the Commonwealth of the Northern Mariana Islands, controlled by the Northern Mariana Islands Football Association.", "fifaTrigramme":"NMI", "homeStadium":"http://dbpedia.org/resource/Oleai_Sports_Complex", "largestLoss":"9", "largestWin":"2", "nickname":"Blue Ayuyus", "label":["Northern Mariana Islands national football team", "Mariaans voetbalelftal", "Selección de fútbol de las Islas Marianas del Norte", "Équipe des îles Mariannes du Nord de football"], "homepage":"http://www.nmifa.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Northern_Mariana_Islands_national_football_team", "name":"Northern Mariana Islands"}