{"id":"http://dbpedia.org/resource/Northern_Mariana_Islands_national_football_team", "docUri":"/teams/Northern_Mariana_Islands_national_football_team.json", "abstract":["The Northern Mariana Islands national football team is the international football team of the Commonwealth of the Northern Mariana Islands, controlled by the Northern Mariana Islands Football Association.", "The Northern Mariana Islands national football team is the international football team of the Commonwealth of the Northern Mariana Islands, controlled by the Northern Mariana Islands Football Association.", "A Seleção das Marianas Setentrionais de Futebol representa as Marianas Setentrionais, um arquipélago que fica a meio caminho entre a Oceania e a Ásia. É membro da Associação de Futebol do Leste Asiático.Por não ser membro da FIFA nem da AFC, as Marianas Setentrionais não estão autorizadas a disputar partidas oficiais, apenas amistosos contra times de regiões próximas e as fases preliminares do Campeonato de Futebol do Leste Asiático.Sua estreia foi em 25 de março de 2007, num amistoso contra Guam; o resultado de \"apenas\" 3 a 2 favorável aos guameses foi considerado expressivo pelos marianos-do-norte.Sua maior vitória foi um 13 a 0 sobre Pohnpei, uma Seleção amadora da Oceania, em partida realizada em Palau.A maior derrota dos Caranguejos foi um 9 a 0 a favor de Guam, num jogo disputado em Hagåtña.", "Die Fußballnationalmannschaft der Nördlichen Marianen ist das Auswahlteam des amerikanischen Außengebietes der Nördlichen Marianen im Pazifik. Die Nördlichen Marianen sind kein Mitglied des Weltfußballverbandes FIFA, waren aber von 1983 bis Juni 2009 assoziiertes Mitglied in der Oceania Football Confederation (OFC) und wechselten anschließend zur Asian Football Confederation (AFC).2013 nahm die Mannschaft erstmals an der Qualifikation für den AFC Challenge Cup 2014 teil, verlor aber die drei Spiele gegen Bangladesch, Nepal und Palästina ohne ein Tor erzielen zu können.", "Het Mariaans voetbalelftal is een team van voetballers dat de Noordelijke Marianen vertegenwoordigt bij internationale wedstrijden. De voetbalbond van de Noordelijke Marianen is geen lid van de FIFA en is dus uitgesloten van deelname aan het Wereldkampioenschap voetbal. De bond is wel geassocieerd lid van de Aziatische confederatie.", "L'équipe des Îles Mariannes du Nord de football est une sélection des meilleurs joueurs des Îles Mariannes du Nord sous l'égide de la Fédération des Îles Mariannes du Nord de football.La fédération est membre de la Fédération de football d'Asie de l'Est (EAFF). La première apparition de l'équipe sur la scène internationale a lieu en juillet 2006 à Pékin, lors d'un tournoi de jeunes organisé par l'EAFF, où l'équipe des Mariannes du Nord est invitée.Jusqu'en 2009, l'équipe première ne dispute des matchs que contre leurs voisins de Guam, notamment à l'occasion du tour préliminaire de la Coupe d'Asie de l'Est de football 2008 et de la Coupe des Mariannes de football. Le mode de qualification pour l'édition 2010 de la Coupe d'Asie de l'Est est ensuite modifié, ce qui permet aux Mariannes de disputer des rencontres contre d'autres adversaires, en l'occurrence la Mongolie et Macao.En juillet 2009, l'AFC permet à la Fédération de football des Îles Mariannes du Nord (NMIFA) de devenir un membre associé de la confédération asiatique, car la NMIFA s'est détachée de l'OFC (Confédération océanienne de football) en juin 2009, autorisant son rattachement à l'AFC. La NMIFA reste un membre provisoire de l'AFC jusqu'au prochain congrès de la confédération, qui devrait ratifier l'entrée de la fédération comme membre permanent.", "La selección de fútbol de las Islas Marianas del Norte, es el equipo que representa a nivel internacional a ese territorio y es controlado por la Asociación de Fútbol de las Islas Marianas del Norte. Es un miembro asociado de la Federación de Fútbol del Este de Asia y miembro no pleno de la AFC, ya que no pertenece a la FIFA.", "La selezione di calcio delle Isole Marianne Settentrionali è la rappresentativa calcistica dell'omonimo commonwealth. Non è membro della FIFA ma è stata associata all'OFC fino al 2009, quando è passata all'Asian Football Confederation.Ha preso parte al U-14 East Asian Football Federation Youth Festival nel luglio 2006 a Pechino. I risultati: Corea del Nord 0-6, Corea del Sud 0-16, Cina 0-11, Mongolia 0-5, Giappone 0-12, Guam 0-6 e 0-12, Taiwan 0-13. Nel dicembre 2006 la EAFF ha ammesso le Isole Marianne Settentrionali come membro provvisorio.La prima squadra partecipa principalmente ai Micronesia Games.Recentemente ha partecipato come membro provvisorio al turno preliminare della East Asian Cup 2008 perdendo entrambe le partite contro Guam.", "Reprezentacja Marianów Północnych w piłce nożnej jest członkiem AFC, jednak nie należy do FIFA.Zespół wystartował do tej pory w dwóch edycjach Micronesian Cup (1998 oraz 1999). W pierwszym swoim starcie w tych rozgrywkach niespodziewanie odniósł końcowe zwycięstwo. Pokonał wówczas w finale zespół Guamu 3–0. W kolejnej edycji zajął drugie miejsce po przegranej z Mikronezją. Mariany Północne są terytorium zależnym od Stanów Zjednoczonych w Oceanii, ale mimo tego nie należą do Amerykańskiego Związku Piłki Nożnej.. Stadion reprezentacji nazywa się \"Oleai Sports Complex\" i znajduje się w Saipan (2 tys. miejsc). Według danych z 24 listopada 2012 roku reprezentacja ta rozegrała 14 meczów z czego wygrała 2, zremisowała 1 i przegrała 11", "Сборная Северных Марианских островов по футболу (англ. Northern Mariana Islands national football team) — национальная сборная, представляющая Северные Марианские острова на международной футбольной арене. Первый официальный матч сыграла в 2007 году.Управляется Футбольной Ассоциацией Северных Марианских островов, являющейся членом Федерации футбола Восточной Азии и ассоциированным членом Азиатской конфедерации футбола и находящейся в городе Гарапан на острове Сайпан.", "منتخب جزر ماريانا الشمالية لكرة القدم هو المنتخب الرسمي لكرة القدم في جزر ماريانا الشمالية الواقعة في المحيط الهادي ويديره اتحاد جزر ماريانا الشمالية لكرة القدم. وهو عضو منتسب في الاتحاد الآسيوي لكرة القدم منذ عام 2008. وبإمكان المنتخب المشاركة في المسابقات التي ينظمها الاتحاد القاري. ولكنه غير قادر على المنافسة في تصفيات كأس العالم لكرة القدم.", "サッカー北マリアナ諸島代表は、北マリアナ諸島サッカー協会（NMIFA）によって編成される北マリアナ諸島のサッカーの代表チームである。2009年10月現在、NMIFAは東アジアサッカー連盟(EAFF)加盟、アジアサッカー連盟(AFC)準加盟だが、国際サッカー連盟(FIFA)には未加盟である。そのため、ワールドカップ本大会及び予選などFIFA主催の大会には参加できない。", "北馬利亞納群島足球代表隊是北馬里亞納群島足球協會派出的一支認可官方足球代表隊，其至今仍然未加入國際足協。於2010年6月8日，在南非約翰尼斯堡加拉雷會議中心舉行的亞洲足球聯會特別代表大會上，決定接受北馬里亞納群島足球協會成為亞洲足球聯會候補會員。於2006年12月，北馬利亞納群島以臨時會員身份加入東亞足球協會，於2008年9月被確認為正式會員。北馬利亞納群島足球代表隊首次參加的主要賽事是密克羅尼西亞聯邦運動會。北馬里亞納群島足球協會會長為Jerry Tan，即香港企業家陳守仁之子；該協會的職員以至足球教練均為香港人，其足球代表隊教練為曾經帶領香港甲組足球聯賽晨曦足球會成為「五冠王」的古廉權，其他足球教練包括同王國斌和鄧志明等。"], "comment":"The Northern Mariana Islands national football team is the international football team of the Commonwealth of the Northern Mariana Islands, controlled by the Northern Mariana Islands Football Association.", "fifaTrigramme":"NMI", "homeStadium":"http://dbpedia.org/resource/Oleai_Sports_Complex", "largestLoss":"9", "largestWin":"2", "nickname":"Blue Ayuyus", "label":["Northern Mariana Islands national football team", "Fußballnationalmannschaft der Nördlichen Marianen", "Mariaans voetbalelftal", "Reprezentacja Marianów Północnych w piłce nożnej", "Selección de fútbol de las Islas Marianas del Norte", "Selezione di calcio delle Isole Marianne Settentrionali", "Seleção das Marianas Setentrionais de Futebol", "Équipe des îles Mariannes du Nord de football", "Сборная Северных Марианских островов по футболу", "منتخب جزر ماريانا الشمالية لكرة القدم", "サッカー北マリアナ諸島代表", "北馬里亞納群島足球代表隊"], "homepage":"http://www.nmifa.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Northern_Mariana_Islands_national_football_team"}