{"id":"http://dbpedia.org/resource/North_Vietnam_national_football_team", "docUri":"/teams/North_Vietnam_national_football_team.json", "abstract":["The North Vietnam national football team was the national team of Democratic Republic of Vietnam between 1949 and 1975. The team ceased to exist when the North and South regions combined into the Socialist Republic of Vietnam. For results after 1991, see the article Vietnam national football team (no matches were played between 1976 and 1990). Most of North Vietnam's international games were played against other socialist countries.", "The North Vietnam national football team was the national team of Democratic Republic of Vietnam between 1949 and 1975. The team ceased to exist when the North and South regions combined into the Socialist Republic of Vietnam. For results after 1991, see the article Vietnam national football team (no matches were played between 1976 and 1990). Most of North Vietnam's international games were played against other socialist countries.", "Die nordvietnamesische Fußballnationalmannschaft war die Fußball-Nationalmannschaft Nordvietnams. Sie existierte von 1956 bis 1966 und absolvierte in dieser Zeit nur sehr wenige Länderspiele, hauptsächlich gegen andere kommunistische Staaten wie Nordkorea und die Volksrepublik China. 1975 wurde sie mit der Auswahl Südvietnams zur vietnamesischen Fußballnationalmannschaft zusammengeschlossen. Ihr erstes Länderspiel absolvierte Nordvietnam 1956 gegen die Volksrepublik China, welches mit 3:5 verloren wurde. Den ersten Sieg konnte die Nationalmannschaft 1960 mit einem 3:1 gegen die Mongolei verbuchen. Das letzte Länderspiel absolvierte Nordvietnam 1966 gegen Nordjemen.Nordvietnam nahm weder an der Qualifikation zur Asienmeisterschaft noch zur Weltmeisterschaft teil.", "La Selección de fútbol de Vietnam del Norte fue el equipo representativo de Vietnam del Norte a nivel de selecciones nacionales, la cual estaba dirigida por la Federación de Fútbol de Vietnam del Norte.Existió entre 1949 a 1975 y a diferencia de Vietnam del Sur, Vietnam del Norte no jugó tan frecuentemente, siendo la mayoría de sus partidos antes otras selecciones de fútbol de países comunistas. Nunca compitió para la Copa Mundial de la FIFA ni para la Copa Asiática.La selección dejó de existir en 1975 cuando Vietnam del Norte y Vietnam del Sur se convirtieron en un solo país y dieron origen a la actual Selección de fútbol de Vietnam.", "Reprezentacja Wietnamu Północnego w piłce nożnej – piłkarska reprezentacja nieistniejącego już Wietnamu Północnego występująca w latach 1956 – 1970."], "comment":"The North Vietnam national football team was the national team of Democratic Republic of Vietnam between 1949 and 1975. The team ceased to exist when the North and South regions combined into the Socialist Republic of Vietnam. For results after 1991, see the article Vietnam national football team (no matches were played between 1976 and 1990). Most of North Vietnam's international games were played against other socialist countries.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Coat_of_arms_of_North_Vietnam.svg?width=300", "homeStadium":"Various", "largestLoss":["North Vietnam 0 - 5 Algeria", 5], "largestWin":"North Vietnam 9 - 0", "label":["North Vietnam national football team", "Nordvietnamesische Fußballnationalmannschaft", "Reprezentacja Wietnamu Północnego w piłce nożnej", "Selección de fútbol de Vietnam del Norte", "Сборная Северного Вьетнама по футболу"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/North_Vietnam_national_football_team"}