{"id":"http://dbpedia.org/resource/Norway_national_football_team", "docUri":"/teams/Norway_national_football_team.json", "abstract":[null, "The Norway national football team represents Norway in association football and is controlled by the Football Association of Norway, the governing body for football in Norway. Norway's home ground is Ullevaal Stadion in Oslo and their head coach is Per-Mathias Høgmo. It is as of October 2013 currently ranked by FIFA as the 47th best national team in the world.Norway has participated three times in the FIFA World Cup (1938, 1994, 1998), and once in the European Championship (2000).Norway is also notable as the only national team that has never lost a match against Brazil. In four matches played, Norway has a record of two wins and two draws against Brazil, with one of those victories coming in the 1998 FIFA World Cup.", "Het Noors voetbalelftal is een team van voetballers dat Noorwegen vertegenwoordigt in internationale wedstrijden en competities.", "L'équipe de Norvège de football est constituée par une sélection des meilleurs joueurs norvégiens sous l'égide de la Fédération de Norvège de football.À ce jour, elle est la seule nation au monde à avoir joué contre l'équipe du Brésil sans jamais avoir perdu. Dans leur 4 rencontres, elle gagna par deux fois (4-2 en 1997 durant un match amical, 2-1 en coupe du monde 1998) et fit match nul deux fois (1-1 en 1988 durant un match amical, 1-1 en 2006 durant un match amical).", "La Selección de fútbol de Noruega es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Noruega de Fútbol, perteneciente a la UEFA.Sus principales resultados han sido la medalla de bronce obtenida en los Juegos Olímpicos de Berlín 1936 y su pase a segunda ronda en la Copa Mundial de Fútbol de 1998.Ha sido la única selección que nunca ha perdido un partido contra Brasil."], "comment":"The Norway national football team represents Norway in association football and is controlled by the Football Association of Norway, the governing body for football in Norway. Norway's home ground is Ullevaal Stadion in Oslo and their head coach is Per-Mathias Høgmo.", "fifaTrigramme":"NOR", "homeStadium":"http://dbpedia.org/resource/Ullevaal_Stadion", "largestLoss":"12", "largestWin":"Norway 12–0", "label":["Norway national football team", "Noors voetbalelftal", "Selección de fútbol de Noruega", "Équipe de Norvège de football"], "homepage":"http://www.fotball.no/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Norway_national_football_team", "name":"Norway"}