{"id":"http://dbpedia.org/resource/Oman_national_football_team", "docUri":"/teams/Oman_national_football_team.json", "abstract":["The Oman national football team (Arabic: منتخب سلطنة عُمان لكرة القدم‎) is the national team of Oman that has represented Oman in international competition since 1978. Although the team was officially founded in 1978, the squad was formed long before, and a proper football association was formed only in December, 2005. The team is governed by the Oman Football Association.", "The Oman national football team (Arabic: منتخب سلطنة عُمان لكرة القدم‎) is the national team of Oman that has represented Oman in international competition since 1978. Although the team was officially founded in 1978, the squad was formed long before, and a proper football association was formed only in December, 2005. The team is governed by the Oman Football Association.", "A Seleção de Omã de Futebol representa Omã nas competições de futebol da FIFA. Fundada em 1978, filiou-se à instituição em 1980.Manda seus jogos no Sultan Qaboos Sports Complex.", "Die Omanische Fußballnationalmannschaft ist die Nationalmannschaft des Sultanats Oman, das auf der arabischen Halbinsel liegt.Bereits früh, im Jahre 1965 bestritt Oman sein erstes Länderspiel. Gegen den Sudan hatte die Mannschaft allerdings keine Chance und verlor deutlich mit 0:15. Für die nächsten 20 Jahre gelang es der Mannschaft nicht, auch nur ein Spiel zu gewinnen. Die besten Ergebnisse erreichte das Land 1976 (1:1 gegen die Vereinigten Arabischen Emirate) und 1984 (0:0 gegen Kuwait). Der erste Sieg konnte erst am 24. September 1986 gefeiert werden, als Oman Nepal mit 8:0 besiegen konnte. Seit Anfang der 1990er Jahre konnte die Mannschaft ihre Ergebnisse stetig verbessern und immer mehr zu den anderen Nationen Vorderasiens aufschließen.Für eine Fußball-Weltmeisterschaft konnte sich Oman nicht qualifizieren. Am knappsten scheiterte man 2002, als die Mannschaft in die letzte Runde einzog, dort aber keine Chance gegen China und die VAE hatte.Nachdem sich die Mannschaft erstmals 1984 für eine Fußball-Asienmeisterschaft qualifizieren wollte, erreichten die Omaner 20 Jahre später die Endrunde, als sie u.a. den Weltmeisterschaftsvierten Südkorea mit 3:1 schlagen konnte. Bei der Endrunde verlor man das erste Spiel gegen Japan knapp mit 0:1 und trennte sich mit 2:2 gegen den Iran. Trotz des 2:0-Sieges über Thailand schieden die Omaner aus, da der Iran und Japan sich torlos trennten. Am Ende belegten die Omaner den dritten Tabellenplatz.Bei der Qualifikation zu den Olympischen Spielen 2004 in Athen lag Oman vor dem letzten Spieltag auf dem ersten Tabellenplatz und musste in Kuwait-Stadt gegen den Tabellenzweiten Kuwait antreten, während der Tabellendritte Irak in Amman Saudi-Arabien empfing. Ein Sieg in Kuwait hätte die Qualifikation gebracht, allerdings kamen die Omaner nicht über ein 0:0 hinaus und verspielten ihre Qualifikationschancen, da der Irak Saudi-Arabien mit 3:1 schlug und sich aufgrund der besseren Tordifferenz die Endrundenteilnahme sichern konnte.Bei der Asienmeisterschaft 2007 schied die Mannschaft sieglos in der Vorrunde aus, 2009 gelang ihr zum ersten Mal der Sieg beim Golfpokal.", "Het Omaans voetbalelftal is een team van voetballers dat Oman vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal en de Asian Cup.", "L'équipe d'Oman de football (arabe : منتخب عمان لكرة القدم) est une sélection des meilleurs joueurs omanais sous l'égide de la Fédération d'Oman de football.", "La Nazionale di calcio dell'Oman è la squadra di calcio nazionale dell'omonimo paese asiatico ed è controllata dall'Oman Football Association.La sua storia è relativamente breve, poiché la federazione è stata fondata nel 1978 ed è affiliata alla FIFA dal 1980, ma non per questo povera di soddisfazioni, soprattutto a livello giovanile: infatti è riuscita per due volte a conquistare la Coppa d'Asia per squadre Under-17 (1996 e 2000) e ha rappresentato il continente asiatico ai Mondiali Under-17 in Ecuador nel 1995, raggiungendo il 4º posto finale. La Nazionale senior, invece, ha conquistato per la prima volta nel 2004 la fase finale della Coppa d'Asia, anche se è stata eliminata al primo turno. Giunto secondo per due volte consecutive nella Coppa delle Nazioni del Golfo (prima alle spalle del Qatar e poi degli Emirati Arabi Uniti), l'Oman ha vinto il trofeo per la prima volta nell'edizione 2009.", "La Selección de fútbol de Omán (en árabe: منتخب سلطنة عُمان لكرة القدم) es el equipo representativo del país en las competiciones oficiales desde 1978. Su organización está a cargo de la Federación de Fútbol de Omán. Es miembro de FIFA y de la AFC. Su mayor logro ha sido a nivel sub-17, donde llegaron a semifinales en la Copa Mundial de Fútbol Sub-17 de 1995 jugado en Ecuador.", "Reprezentacja Omanu w piłce nożnej powstała w 1978 r. Do FIFA przystąpiła w 1982. W latach 2004 i 2007 udało jej się awansować do Pucharu Azji. Nigdy nie udało jej się zakwalifikować do finałów Mistrzostw Świata.", "Сборная Омана по футболу — национальная футбольная сборная Омана, контролируемая Оманской футбольной ассоциацией.", "منتخب عمان لكرة القدم هو ممثل عُمان الرسمي في رياضة كرة القدم، وتصنيفه العالمي 86 ويشرف عليه الإتحاد العماني لكرة القدم. تأسس الاتحاد العماني لكرة القدم عام 1978 وإنظم إلى الاتحاد الدولي لكرة القدم عام 1979. حل المنتخب العماني للناشئين تحت 17 سنة بالمركز الرابع ببطولة كأس العالم1994. فاز المنتخب العماني الأول ببطولة واحدة وهي كأس الخليج 19 التي اقيمت في سلطنة عمان. يبلغ عدد الاندية بعمان 45 ناديا مقسمين بين الدرجات الثلاثة : 12 ناديا بالأولى، 13 ناديا بالثانية و20 ناديا بالثالثة.", "サッカーオマーン代表は、オマーンサッカー協会によって編成されるオマーンのサッカーのナショナルチームである。", "阿曼國家足球隊是阿曼的國家足球代表隊，由阿曼足球協會管理，現時屬於國際足協及亞洲足協成員國之一。阿曼國家足球代表隊曾經成功取得2004、2007年兩次亞洲盃足球賽參賽資格，2004年在分組賽以一勝一和一負成績排在小組第三無緣進級八強，2007年在分組賽以兩和一負成績排在小組第四無緣進級八強，但是在首場賽事在不被外界看好下打平了澳洲國家足球代表隊，表現令人難忘。阿曼雖從未打入過世界杯決賽周，但在2014年世界杯外圍賽首輪分組賽，主場爆冷擊敗澳洲，最後更力壓三屆亞洲盃冠軍沙特阿拉伯取得小組次名出線次輪分組賽。阿曼在次輪分組賽曾一度有出線希望，但最後一場賽事以0-1敗給約旦，結果只取得小組第四名，黯然出局。"], "comment":"The Oman national football team (Arabic: منتخب سلطنة عُمان لكرة القدم‎) is the national team of Oman that has represented Oman in international competition since 1978. Although the team was officially founded in 1978, the squad was formed long before, and a proper football association was formed only in December, 2005. The team is governed by the Oman Football Association.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Muscat.svg?width=300", "fifaTrigramme":"OMA", "homeStadium":"http://dbpedia.org/resource/Sultan_Qaboos_Sports_Complex", "largestLoss":"21", "largestWin":"12", "nickname":"The Red Warriors", "label":["Oman national football team", "Nazionale di calcio dell'Oman", "Omaans voetbalelftal", "Omanische Fußballnationalmannschaft", "Reprezentacja Omanu w piłce nożnej", "Selección de fútbol de Omán", "Seleção Omanense de Futebol", "Équipe d'Oman de football", "Сборная Омана по футболу", "منتخب عمان لكرة القدم", "サッカーオマーン代表", "阿曼國家足球隊"], "homepage":"http://ofa.om", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Oman_national_football_team"}