{"id":"http://dbpedia.org/resource/Padania_national_football_team", "docUri":"/teams/Padania_national_football_team.json", "abstract":[null, "The Padania representative football team is an unofficial football team promoted by the Italian political party Lega Nord which claim it represents eight northern regions of Italy they call Padania. The team is not affiliated with FIFA or UEFA, nor with the Italian Football Federation.They have established the Lega Federale Calcio Padania.Padania has gained provisional membership of the NF-Board in 2008 and was able to take part in the 2008 VIVA World Cup along with Aramean-Syriac people, Iraqi Kurdistan, Provence and Sápmi, which they won beating the Aramean-Syriac people in the final by 2–0. Padania retained their crown when the hosted the 2009 finals, beating Kurdistan in the final. They defeated the Kurds again in 2010 to lift their 3rd VIVA World Cup. Their non-appearance at the 2012 finals meant they didn't make it 4 consecutive titles.", "Het Padaniaans voetbalelftal is een team van voetballers dat Padanië vertegenwoordigt bij internationale wedstrijden. Padanië is lid van de NF-Board, een wereldvoetbalbond die bestemd is voor de landen die geen lid zijn van de FIFA en de UEFA. Padanië is met drie wereldtitels het succesvolste team in de voetbalhistorie onder auspiciën van de NF-Board.", "L'équipe de Padanie de football est une sélection de joueurs amateurs du nord de l'Italie organisée par la Lega Federale Calcio Padania, une association promouvant l'idée d'une région géographique d'Italie (la Vallée du Pô). À ce titre, elle participe aux compétitions du NF-Board, dont la Viva World Cup (Coupe du monde des pays non reconnus par la FIFA).", "La selección de fútbol de Padania (FPC) es un equipo de aficionados que según la intención del partido político italiano Lega Nord que la promovió, debe representar las 8 regiones del norte de Italia. No está afiliada a la FIFA o la UEFA, ni a la FIGC, pero recientemente se afilió a la NF-Board."], "comment":"The Padania representative football team is an unofficial football team promoted by the Italian political party Lega Nord which claim it represents eight northern regions of Italy they call Padania.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Sun_of_the_Alps.svg?width=300", "largestLoss":"Ausonia 2–0 Padania", "largestWin":"12", "nickname":"I Verdi", "label":["Padania national football team", "Padaniaans voetbalelftal", "Selección de fútbol de Padania", "Équipe de Padanie de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Padania_national_football_team", "name":"Padania"}