{"id":"http://dbpedia.org/resource/Pakistan_national_football_team", "docUri":"/teams/Pakistan_national_football_team.json", "abstract":["The Pakistan national football team represents Pakistan in association football and is controlled by Pakistan Football Federation (PFF), the governing body for football in Pakistan and is a member of the Asian Football Confederation (AFC). The team has not yet qualified for either the FIFA World Cup or Asian Cup championships. Twice they have finished third in the South Asian Football Federation Cup. They also were Merdeka Cup runners up in 1962 and twice finished second in the Quaid-i-Azam Tournament. However, in the first decade of the 21st century the Pakistani government and the PFF have invested more into football. A new football league was launched, and investment from FIFA’s Goal Project to improve the infrastructure within Pakistan have helped. One of the venues of the national football team is 48,800 capacity Jinnah Sports Stadium.", "The Pakistan national football team represents Pakistan in association football and is controlled by Pakistan Football Federation (PFF), the governing body for football in Pakistan and is a member of the Asian Football Confederation (AFC). The team has not yet qualified for either the FIFA World Cup or Asian Cup championships. Twice they have finished third in the South Asian Football Federation Cup. They also were Merdeka Cup runners up in 1962 and twice finished second in the Quaid-i-Azam Tournament. However, in the first decade of the 21st century the Pakistani government and the PFF have invested more into football. A new football league was launched, and investment from FIFA’s Goal Project to improve the infrastructure within Pakistan have helped. One of the venues of the national football team is 48,800 capacity Jinnah Sports Stadium.", "A Seleção Paquistanesa de Futebol representa o Paquistão nas competições de futebol da FIFA. Foi fundada e filiada à instituição em 1948.Manda seus jogos no Punjab Stadium, na cidade de Lahore. Nunca disputou edições da Copa do Mundo nem da Copa da Ásia, restringindo suas participações nos Jogos Asiáticos, onde ganhou quatro medalhas de ouro (1989, 1991, 2004 e 2006), além de uma medalha de bronze, nos Jogos Asiáticos de 1987, disputados em Calcutá, na Índia.As maiores vitórias do Paquistão no futebol foram dois 7 a 0 (contra Butão e Tailândia) e um 9 a 2 frente a Guam. Já as maiores derrotas dos verdes na história foi um 8 a 0 favorável ao Iraque e um duplo 9 a 1 a favor da Seleção do Irã, em 1966 e 1969.O Paquistão não possui em seu elenco jogadores de renome no futebol; os mais conhecidos são Zesh Rehman, nascido em Birmingham, na Inglaterra, e convocado para a Seleção desde 2005, e Jaffar Khan, atual capitão da equipe e que faz parte das convocações desde 2001.", "Die Pakistanische Fußballnationalmannschaft ist die Fußballauswahl des Staates Pakistan.Die Pakistan Football Federation ist Mitglied des AFC. Fußball ist in Pakistan eher eine Randsportart und die Mannschaft zählt zu den schwächsten Asiens. Man konnte sich bislang weder für eine Weltmeisterschaft noch für eine Asienmeisterschaft qualifizieren.Der höchste Sieg Pakistans war lange Zeit ein 7:0 über Thailand im Jahr 1960; dieses Ergebnis wurde allerdings durch ein 9:2 gegen Guam übertroffen. Die höchsten Niederlagen gab es 1969 (1:9 gegen Iran) und 1993 (0:8 gegen Irak).", "Het Pakistaans voetbalelftal is een team van voetballers dat Pakistan vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal en de Asian Cup.Pakistan kon zich nog nooit voor een eindronde van een WK of een Asian Cup plaatsen. Dit is misschien te wijten door de populariteit van cricket en andere sporten. De regering ïnvesteerde wel in de toekomst van het voetbal, met als gevolg dat in 2005 Zeshan Rehman de eerste Pakistaan was die in de Engelse eerste klasse voetbalde (bij Fulham FC).Om mee te kunnen doen aan de kwalificaties van de Asian Cup 2007 moest Pakistan eerst een barrage spelen tegen Bangladesh. Die verloren ze en zo waren ze al meteen uitgeschakeld, maar Sri Lanka trok zich terug waardoor Pakistan alsnog kon deelnemen. Desondanks werden ze later toch uitgeschakeld.", "L'équipe du Pakistan de football est une sélection des meilleurs joueurs pakistanais sous l'égide de la Fédération du Pakistan de football.", "La Nazionale di calcio del Pakistan è la squadra calcistica nazionale dell' omonimo stato asiatico, è controllata dalla Pakistan Football Federation ed è posta sotto l'egida dell'Asian Football Confederation (AFC). La compagine non è mai riuscita a qualificarsi per la fase finale né nella Coppa del Mondo né in Coppa d'Asia. Difatti gli sport nazionali sono il cricket e l'hockey su prato, anche se recentemente il governo e la PFF hanno investito parecchie risorse per far decollare il movimento calcistico.Il 7 dicembre 2005, il difensore del Fulham F.C. Zeshan Rehman ha debuttato con il Pakistan a Karachi contro lo Sri Lanka, divenendo il primo \"footballer\" in Pakistan a giocare in nazionale e contemporaneamente a militare in una squadra del campionato inglese professionistico.", "La Selección de fútbol de Pakistán es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Pakistán y es miembro de la AFC.Nunca se ha clasificado para un Mundial ni para la Copa Asiática, debido en parte a que el fútbol cuenta con menos aficionados que otros deportes como el críquet.", "Reprezentacja Pakistanu w piłce nożnej – reprezentacja państwowa Pakistanu, pod zarządem Pakistańskiego Związku Piłki Nożnej założonego w 1947. Od 1948 federacja jest członkiem FIFA, od 1954 członkiem AFC. Pakistańczycy nigdy nie awansowali do finałów Mistrzostw Świata ani Pucharu Azji. Obecnie w rankingu FIFA reprezentacja zajmuje 165. miejsce.", "Сбо́рная Пакиста́на по футбо́лу — команда, представляющая Пакистан в международных встречах и турнирах по футболу.Сборная Пакистана была одной из лучших команд в Азии, но к концу 60-х нехватка финансирования и слабая развитость инфраструктуры оказались главными факторами отставания сборной от многих команд, у которых она раньше выигрывала. К 80-м ушли из спорта лучшие футболисты Пакистана, и вся сила Пакистана пропала.Однако на рубеже веков пакистанское правительство и ФФП стали вкладывать деньги в футбол. Новая футбольная лига была начата, и инвестиции от FIFA помогли улучшить инфраструктуру Пакистана.", "サッカーパキスタン代表は、パキスタンサッカー連盟（PFF）によって編成されるパキスタンのサッカーのナショナルチームである。南アジアサッカー連盟所属。", "巴基斯坦國家足球隊是巴基斯坦的國家足球代表隊，由巴基斯坦足球協會管理，現時屬於國際足協及亞洲足協成員國之一。巴基斯坦至今仍未參加過任何國際大賽的決賽週，無論在世界盃及亞洲盃外圍賽階段從未取得過出線資格。2007年，巴基斯坦足協召集了海外的8名有代表資格的血統球員加入國家隊，大部份都在英格蘭各級聯賽效力，但是如今仍在國腳之列的只剩下3人。當中後衛施特·列文(Zesh Rehman)是名氣最大的一位，他是一位出生在英國的巴基斯坦後裔，他出道於英格蘭超級足球聯賽球會富咸，2003-04英超賽季就有過出場紀錄，2004-05賽季他為富咸踢了17場英超賽事。"], "comment":"The Pakistan national football team represents Pakistan in association football and is controlled by Pakistan Football Federation (PFF), the governing body for football in Pakistan and is a member of the Asian Football Confederation (AFC). The team has not yet qualified for either the FIFA World Cup or Asian Cup championships. Twice they have finished third in the South Asian Football Federation Cup.", "fifaTrigramme":"PAK", "homeStadium":"http://dbpedia.org/resource/Punjab_Stadium", "largestLoss":["8", 9], "largestWin":["7", 9], "nickname":["Green Shirts", "Pak Shaheens"], "label":["Pakistan national football team", "Nazionale di calcio del Pakistan", "Pakistaans voetbalelftal", "Pakistanische Fußballnationalmannschaft", "Reprezentacja Pakistanu w piłce nożnej", "Selección de fútbol de Pakistán", "Seleção Paquistanesa de Futebol", "Équipe du Pakistan de football", "Сборная Пакистана по футболу", "منتخب باكستان لكرة القدم", "サッカーパキスタン代表", "巴基斯坦國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Pakistan_national_football_team"}