{"id":"http://dbpedia.org/resource/Pakistan_national_football_team", "docUri":"/teams/Pakistan_national_football_team.json", "abstract":[null, "The Pakistan national football team represents Pakistan in association football and is controlled by Pakistan Football Federation (PFF), the governing body for football in Pakistan and is a member of the Asian Football Confederation (AFC). The team has not yet qualified for either the FIFA World Cup or Asian Cup championships. Twice they have finished third in the South Asian Football Federation Cup. They also were Merdeka Cup runners up in 1962 and twice finished second in the Quaid-i-Azam Tournament. However, in the first decade of the 21st century the Pakistani government and the PFF have invested more into football. A new football league was launched, and investment from FIFA’s Goal Project to improve the infrastructure within Pakistan have helped. One of the venues of the national football team is 48,800 capacity Jinnah Sports Stadium.", "Het Pakistaans voetbalelftal is een team van voetballers dat Pakistan vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal en de Asian Cup.Pakistan kon zich nog nooit voor een eindronde van een WK of een Asian Cup plaatsen. Dit is misschien te wijten door de populariteit van cricket en andere sporten. De regering ïnvesteerde wel in de toekomst van het voetbal, met als gevolg dat in 2005 Zeshan Rehman de eerste Pakistaan was die in de Engelse eerste klasse voetbalde (bij Fulham FC).Om mee te kunnen doen aan de kwalificaties van de Asian Cup 2007 moest Pakistan eerst een barrage spelen tegen Bangladesh. Die verloren ze en zo waren ze al meteen uitgeschakeld, maar Sri Lanka trok zich terug waardoor Pakistan alsnog kon deelnemen. Desondanks werden ze later toch uitgeschakeld.", "L'équipe du Pakistan de football est une sélection des meilleurs joueurs pakistanais sous l'égide de la Fédération du Pakistan de football.", "La Selección de fútbol de Pakistán es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Pakistán y es miembro de la AFC.Nunca se ha clasificado para un Mundial ni para la Copa Asiática, debido en parte a que el fútbol cuenta con menos aficionados que otros deportes como el críquet."], "comment":"The Pakistan national football team represents Pakistan in association football and is controlled by Pakistan Football Federation (PFF), the governing body for football in Pakistan and is a member of the Asian Football Confederation (AFC). The team has not yet qualified for either the FIFA World Cup or Asian Cup championships. Twice they have finished third in the South Asian Football Federation Cup.", "fifaTrigramme":"PAK", "homeStadium":"http://dbpedia.org/resource/Punjab_Stadium", "largestLoss":["8", "9"], "largestWin":["7", "9"], "nickname":["Green Shirts", "Pak Shaheens"], "label":["Pakistan national football team", "Pakistaans voetbalelftal", "Selección de fútbol de Pakistán", "Équipe du Pakistan de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Pakistan_national_football_team", "name":"Pakistan"}