{"id":"http://dbpedia.org/resource/Palau_national_football_team", "docUri":"/teams/Palau_national_football_team.json", "abstract":["The Palau national football team is the national football team of Palau. The team is not affiliated to FIFA or a local confederation. They joined the OFC in 2002, however their membership has since expired. The team play their home games at the Palau National Stadium in the town of Koror.Palau hosted and competed in the Micronesian Games in 1998. After winning 2 matches and losing the other 2, they finished in third place.", "The Palau national football team is the national football team of Palau. The team is not affiliated to FIFA or a local confederation. They joined the OFC in 2002, however their membership has since expired. The team play their home games at the Palau National Stadium in the town of Koror.Palau hosted and competed in the Micronesian Games in 1998. After winning 2 matches and losing the other 2, they finished in third place.", "A Seleção Palauana de Futebol representa Palau nas competições de futebol. Esse time não é afiliado a FIFA, mas é associado a Confederação de Futebol da Oceania.O time de Palau competiu nos Jogos da Micronésia em 1998, disputados na ilha, ganhando 2 jogos e perdendo outros dois.== Referências ==", "Die Palauische Fußballnationalmannschaft ist das Auswahlteam des pazifischen Inselstaates Palau.Palau ist weder Mitglied des Weltfußballverbandes FIFA noch des Regionalverbandes OFC. Daher kann die Nationalmannschaft sich auch nicht für Fußball-Weltmeisterschaften oder den OFC Nations Cup qualifizieren. Die Mannschaft ist Letzter der World Elo Rangliste.", "Het Palaus voetbalelftal is een team van voetballers dat Palau vertegenwoordigt bij internationale wedstrijden. Palau is één van de acht internationaal volledig erkende staten zonder een voetbalbond die lid is van de FIFA. De andere zijn Monaco, Kiribati, Micronesia, Tuvalu, Nauru, de Marshalleilanden en Vaticaanstad.Palau heeft in zijn bestaan tot en met 2010 slechts vijf internationale wedstrijden gespeeld. De eerste in 1987 en de overige vier in 1998.", "L'équipe des Palaos de football est l'équipe non reconnue internationalement de la république des Palaos, qui est contrôlée par la Fédération des Palaos de football.Elle n'est pas membre de la FIFA, ni de l'OFC et ne participe donc pas aux tournois internationaux.Portail du football Portail du football Portail des Palaos Portail des Palaos", "La Selección nacional de fútbol de Palaos es el equipo representativo de dicho país en las competiciones oficiales, su organización está a cargo de la Asociación de Fútbol de Palaos, que no es miembro de la FIFA, pero está en proceso de ingreso a la AFC.La selección solo jugó los seis partidos de los Juegos de la Micronesia 1998.", "La nazionale di calcio delle Palau è la rappresentativa calcistica delle isole Palau, poste in Oceania, nell'Oceano Pacifico. La squadra non è affiliata alla FIFA, ma è un membro associato dell'OFC. Gioca le partite in casa nello Stadio Nazionale di Palau di Koror (4.000 posti).Il suo debutto internazionale risale al 1987. Nel 1998 ha partecipato ai Micronesia Games, ospitati dalla stessa Palau, vincendo due gare e perdendone altrettante.", "Reprezentacja Palau w piłce nożnej nie jest członkiem FIFA, ale jest stowarzyszonym członkiem z OFC, mimo tego nie może startować w Pucharze Narodów Oceanii. Stadion reprezentacji nazywa się \"National Stadium\"Do tej pory reprezentacja Palau rozegrała pięć spotkań rangi międzynarodowej (towarzyski mecz w 1987 roku oraz cztery spotkania w czasie turnieju Micronesian Cup w 1998 roku).", "Сборная Палау по футболу — футбольная команда, представляющая Палау в международных встречах и контролируемая Футбольной ассоциацией Палау. Палау не является членом ФИФА, но является ассоцированым членом Конфедерации футбола Океании с 2006 года. В отборочных играх к чемпионату мира и в Кубке наций ОФК участия не принимает. Сборная собиралась лишь 2 раза — в 1987 и 1998 годах.", "منتخب بالاو لكرة القدم وهو المنتخب الوطني في بالاو ويديره اتحاد بالاو لكرة القدم. وهو لا يمكنه ان يشارك في بطولات الفيفا لان اتحاد بالاو ليس منضم لها. لم يسبق له ان تأهل إلى كأس أوقيانوسيا للأمم.", "サッカーパラオ代表は、パラオサッカー協会によって編成されるパラオのサッカーナショナルチームである。パラオはFIFA、OFCに加盟していないため、FIFAワールドカップやOFCネイションズカップに参加することはできない。", "帕劳国家足球队是代表帕劳的一支足球队。它不是国际足联的成员，但是大洋洲足协的准成员。"], "comment":"The Palau national football team is the national football team of Palau. The team is not affiliated to FIFA or a local confederation. They joined the OFC in 2002, however their membership has since expired. The team play their home games at the Palau National Stadium in the town of Koror.Palau hosted and competed in the Micronesian Games in 1998. After winning 2 matches and losing the other 2, they finished in third place.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Palau_Soccer_Association_logo.jpg?width=300", "fifaTrigramme":"PLW", "homeStadium":"http://dbpedia.org/resource/National_Stadium_(Palau)", "largestLoss":"Palau 2 – 15", "largestWin":"Palau 7 – 1", "label":["Palau national football team", "Nazionale di calcio delle Palau", "Palauische Fußballauswahl", "Palaus voetbalelftal", "Reprezentacja Palau w piłce nożnej", "Selección de fútbol de Palaos", "Seleção Palauana de Futebol", "Équipe des Palaos de football", "Сборная Палау по футболу", "منتخب بالاو لكرة القدم", "サッカーパラオ代表", "帕劳国家足球队"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Palau_national_football_team"}