{"id":"http://dbpedia.org/resource/Palau_national_football_team", "docUri":"/teams/Palau_national_football_team.json", "abstract":[null, "The Palau national football team is the national football team of Palau. The team is not affiliated to FIFA or a local confederation. They joined the OFC in 2002, however their membership has since expired. The team play their home games at the Palau National Stadium in the town of Koror.Palau hosted and competed in the Micronesian Games in 1998. After winning 2 matches and losing the other 2, they finished in third place.", "Het Palaus voetbalelftal is een team van voetballers dat Palau vertegenwoordigt bij internationale wedstrijden. Palau is één van de acht internationaal volledig erkende staten zonder een voetbalbond die lid is van de FIFA. De andere zijn Monaco, Kiribati, Micronesia, Tuvalu, Nauru, de Marshalleilanden en Vaticaanstad.Palau heeft in zijn bestaan tot en met 2010 slechts vijf internationale wedstrijden gespeeld. De eerste in 1987 en de overige vier in 1998.", "L'équipe des Palaos de football est l'équipe non reconnue internationalement de la république des Palaos, qui est contrôlée par la Fédération des Palaos de football.Elle n'est pas membre de la FIFA, ni de l'OFC et ne participe donc pas aux tournois internationaux.Portail du football Portail du football Portail des Palaos Portail des Palaos", "La Selección nacional de fútbol de Palaos es el equipo representativo de dicho país en las competiciones oficiales, su organización está a cargo de la Asociación de Fútbol de Palaos, que no es miembro de la FIFA, pero está en proceso de ingreso a la AFC.La selección solo jugó los seis partidos de los Juegos de la Micronesia 1998."], "comment":"The Palau national football team is the national football team of Palau. The team is not affiliated to FIFA or a local confederation. They joined the OFC in 2002, however their membership has since expired. The team play their home games at the Palau National Stadium in the town of Koror.Palau hosted and competed in the Micronesian Games in 1998. After winning 2 matches and losing the other 2, they finished in third place.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Palau_Soccer_Association_logo.jpg?width=300", "fifaTrigramme":"PLW", "homeStadium":"http://dbpedia.org/resource/National_Stadium_(Palau)", "largestLoss":"Palau 2 – 15", "largestWin":"Palau 7 – 1", "label":["Palau national football team", "Palaus voetbalelftal", "Selección de fútbol de Palaos", "Équipe des Palaos de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Palau_national_football_team", "name":"Palau"}