{"id":"http://dbpedia.org/resource/Palestine_national_football_team", "docUri":"/teams/Palestine_national_football_team.json", "abstract":[null, "The Palestine national football team (Arabic: منتخب فلسطين لكرة القدم‎) is the national football team of the State of Palestine and represents the country in international football.The Palestinian Football Federation was founded in 1928. However, a team for a future Arab state to be called Palestine was first recognized by FIFA in 1998, after the creation of the Palestinian National Authority. Palestine has yet to qualify for the Asian Cup and the World Cup.The team reached an all-time high position of 115 in the FIFA ranking in April 2006 after seven years of progression from 191st in August 1999. Following their recognition by FIFA, the team played no official fixtures in the Palestinian territories due to security concerns until a match on 26 October 2008 against Jordan in the newly renovated Faisal Al-Husseini International Stadium in Al-Ram north of Jerusalem, which finished in a 1–1 draw. In recognition of their efforts the Palestinian Football Federation was awarded FIFA's inaugural Development Award.", "Het Palestijns voetbalelftal is een team van voetballers dat Palestina vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal en de Asian Cup.Het is niet te verwarren met het Mandaatgebied Palestina dat in 1934 en 1938 aan de WK-kwalificatie deelnam. Zowel Israël als Palestina rekenen de vijf wedstrijden van het Mandaat Palestina bij hun eigen historie.De huidige Palestijnse voetbalbond werd in 1962 opgericht, maar werd pas in 1998 door de FIFA als lid erkend. In de eerste jaren speelde het Palestijns voetbalelftal hun meeste 'thuiswedstrijden' in Qatar, terwijl er in Egypte werd getraind.Op 26 oktober 2008 werd voor het eerst een (vriendschappelijke) interlandwedstrijd gespeeld in het nieuwe Faisal Al-Husseinistadion (met een toeschouwerscapaciteit van 10.000) in Ar-Ram op de Westelijke Jordaanoever, tegenstander was Jordanië, de wedstrijd eindigde in 1-1. De eerste officiële kwalificatiewedstrijd in dit stadion was op 8 maart 2011 tegen Thailand.", "L'équipe de Palestine de football (arabe : منتخب فلسطين لكرة القدم) est constituée par une sélection des meilleurs joueurs palestiniens sous l'égide de la Fédération de Palestine de football.", "La selección de fútbol de Palestina (en árabe: منتخب فلسطين لكرة القدم) es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Palestina de Fútbol, perteneciente a la Confederación Asiática de Fútbol (AFC)."], "comment":"The Palestine national football team (Arabic: منتخب فلسطين لكرة القدم‎) is the national football team of the State of Palestine and represents the country in international football.The Palestinian Football Federation was founded in 1928. However, a team for a future Arab state to be called Palestine was first recognized by FIFA in 1998, after the creation of the Palestinian National Authority.", "fifaTrigramme":"PLE", "homeStadium":"http://dbpedia.org/resource/Faisal_Al-Husseini_International_Stadium", "largestLoss":"7", "largestWin":"Palestine 11–0", "nickname":["أسود كنعان", "الفدائي", "الفرسان"], "label":["Palestine national football team", "Palestijns voetbalelftal", "Selección de fútbol de Palestina", "Équipe de Palestine de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Palestine_national_football_team", "name":"Palestine"}