{"id":"http://dbpedia.org/resource/Panama_national_football_team", "docUri":"/teams/Panama_national_football_team.json", "abstract":["The Panama national football team represents Panama in international football. The team is controlled by the governing body for football in Panama, Panamanian Football Federation, which is currently a member of CONCACAF and the regional UNCAF. Panama finished as runners-up in the 2005 Gold Cup and 2013 Gold Cup. Panama reached the fourth round for the 2006 World Cup CONCACAF qualifications and advanced to the fourth round for the 2014 World Cup CONCACAF qualifications. At their last fourth round qualification match against the USA at Estadio Rommel Fernandez in Panama City, they were about 90 seconds away from beating the US and advancing to play-offs against New Zealand, but they were eventually out of the spot by allowing US players two goals in the stoppage time.", "The Panama national football team represents Panama in international football. The team is controlled by the governing body for football in Panama, Panamanian Football Federation, which is currently a member of CONCACAF and the regional UNCAF. Panama finished as runners-up in the 2005 Gold Cup and 2013 Gold Cup. Panama reached the fourth round for the 2006 World Cup CONCACAF qualifications and advanced to the fourth round for the 2014 World Cup CONCACAF qualifications. At their last fourth round qualification match against the USA at Estadio Rommel Fernandez in Panama City, they were about 90 seconds away from beating the US and advancing to play-offs against New Zealand, but they were eventually out of the spot by allowing US players two goals in the stoppage time.", "A Seleção Panamenha de Futebol representa o Panamá nas competições de futebol da FIFA. É considerado uma Seleção em ascensão na região do Caribe, mas apesar dessa evolução, o Panamá nunca disputou uma Copa do Mundo em sua história.Manda seus jogos no Estadio Rommel Fernández, na Cidade do Panamá, com capacidade para 32.000 espectadores.ConquistasContinentais Vice-campeão da Copa Ouro da CONCACAF: 2005.↑ 1,0 1,1 1,2", "Die Panamaische Fußballnationalmannschaft ist die Fußballnationalmannschaft des zentralamerikanischen Staates Panama. Nachdem sie über Jahre hinweg zu den schlechteren Mannschaften des Kontinentalverbandes CONCACAF gezählt hat, konnte man in den letzten Jahre beachtliche Erfolge erringen. Bisher ist es der Mannschaft zwar noch nicht gelungen, sich für eine Fußball-Weltmeisterschaft zu qualifizieren, Panama erreichte jedoch bei der Qualifikation zur WM 2006 die abschließende Qualifikationsrunde. Beim CONCACAF Gold Cup erreichte die Mannschaft zuletzt 2005 den 2. Platz, man musste sich im Finale den USA erst nach Elfmeterschießen geschlagen geben.Im Rahmen der Qualifikation zur Fußball-Weltmeisterschaft 2010 in Südafrika traf das Team in der zweiten Runde der CONCACAF-Zone auf El Salvador. Nachdem das Hinspiel mit 1:0 für Panama endete, ging das Rückspiel mit 1:3 verloren und Panama schied aus.Die Mannschaft belegt in der offiziellen FIFA-Weltrangliste mit dem 38. Rang derzeit ihre bisher beste Platzierung (Stand: April 2013).", "Het Panamees voetbalelftal is een team van voetballers dat Panama vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK, de CONCACAF Gold Cup en de Copa Centroamericana.Het Panamees voetbalelftal behaalde in december 2011 met de 49ste plaats de hoogste positie ooit op de FIFA-wereldranglijst, in augustus 1995 werd met de 150ste plaats de laagste positie bereikt.", "L'équipe du Panama de football est sous l'égide de la Fédération du Panama de football.", "La Nazionale di calcio di Panamá è la rappresentativa calcistica dell'omonimo paese centroamericano, posta sotto l'egida della Federación Panameña de Fútbol ed affiliata alla CONCACAF.", "La Selección de fútbol de Panamá es el equipo formado por jugadores de nacionalidad panameña que representa a la Federación Panameña de Fútbol (FEPAFUT), en las competiciones oficiales organizadas por la Federación Internacional de Asociaciones de Fútbol (FIFA).Su primer partido internacional fue contra la Selección Jalisco, que representaba a México, el 28 de julio de 1937 en Santiago de Cali, Colombia. El equipo es conocido familiarmente como «Los Canaleros». Su estadio local es el Estadio Rommel Fernández en Panamá, con capacidad para 32,000 espectadores, y se encuentra dentro de la ciudad deportiva Irving Saladino. Actualmente está bajo la dirección del seleccionador Hernán Darío Gómez y cuenta con jugadores en las ligas de Bélgica, Colombia, Estados Unidos, Hungría, Uruguay, Venezuela y Perú.Se ha clasificado a 4 mundiales juveniles Sub-20 (2003, 2005, 2007 y 2011) y a dos mundiales Sub-17 (2011 y 2013), pero todavía no ha logrado clasificar al Mundial de mayores ni al torneo olímpico de fútbol. En Copa de Oro ha alcanzado el subcampeonato en dos oportunidades: 2005 y 2013, derrotado en ambas ocasiones por el local Estados Unidos. En Copa Centroamericana, Panamá ha sido campeón en el 2009 y subcampeón en el 2007. Panamá también ostenta un título de la extinta Copa CCCF, en 1951.", "Reprezentacja Panamy w piłce noznej jest narodową drużyną Panamy i gra pod egidą Panamskiej Federacji Piłki Nożnej (Federación Panameña de Fútbol). Federacja została założona w 1937, od 1938 jest członkiem FIFA, od 1961 CONCACAF. Panamczycy nigdy nie awansowali do finałów Mistrzostw Świata. W 2005 zdobyli drugie miejsce w Złotym Pucharze CONCACAF.Przydomek reprezentacji to Czerwony Przypływ (La Marea Roja) lub Kanałowcy (Los Canaleros). W 2009 roku wygrali UNCAF Nations Cup.Reprezentacja Panamy zajmuje (stan na 18 maja 2011) 6. miejsce w klasyfikacji CONCACAF.Zawodnik Lecha Poznań , Luis Henríquez występuje w reprezentacji Panamy.", "Сборная Панамы по футболу — команда, представляющая Панаму в международных матчах и турнирах по футболу. Контролируется и управляется Панамской федерацией футбола.", "منتخب بنما لكرة القدم الملقب بالمد الأحمر وهو المنتخب الوطني في بنما ويديره اتحاد بنما لكرة القدم . لم يسبق له التأهل إلى بطولة بطولة كأس العالم لكرة القدم . أفضل انجاز حققه التأهل إلى الدور الثالث من تصفيات كأس العالم 2006 و التاهل الى نهائي بطولة الكونكاكاف الكاس الذهبية ضد اميركا الا انه خسر ١-٠ في عام ٢٠١٣ .", "サッカーパナマ代表（Selección nacional de fútbol de Panamá）は、パナマサッカー協会により構成されるパナマのサッカーのナショナルチームである。", "巴拿馬國家足球代表隊是巴拿馬的國家足球代表隊，由巴拿馬足球協會管理，現時屬於國際足協及中北美洲及加勒比海足球協會成員國之一。巴拿馬只是曾經參加過3次美洲金盃，不過至今仍未晉身過世界盃決賽週。"], "comment":"The Panama national football team represents Panama in international football. The team is controlled by the governing body for football in Panama, Panamanian Football Federation, which is currently a member of CONCACAF and the regional UNCAF. Panama finished as runners-up in the 2005 Gold Cup and 2013 Gold Cup. Panama reached the fourth round for the 2006 World Cup CONCACAF qualifications and advanced to the fourth round for the 2014 World Cup CONCACAF qualifications.", "fifaTrigramme":"PAN", "homeStadium":"http://dbpedia.org/resource/Estadio_Rommel_Fern%C3%A1ndez", "largestLoss":"Panama 0–11", "largestWin":"12", "nickname":["La Marea Roja", "Los Canaleros"], "label":["Panama national football team", "Nazionale di calcio di Panamá", "Panamaische Fußballnationalmannschaft", "Panamees voetbalelftal", "Reprezentacja Panamy w piłce nożnej", "Selección de fútbol de Panamá", "Seleção Panamenha de Futebol", "Équipe du Panama de football", "Сборная Панамы по футболу", "منتخب بنما لكرة القدم", "サッカーパナマ代表", "巴拿馬國家足球隊"], "homepage":"http://www.fepafut.com", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Panama_national_football_team"}