{"id":"http://dbpedia.org/resource/Panama_national_football_team", "docUri":"/teams/Panama_national_football_team.json", "abstract":[null, "The Panama national football team represents Panama in international football. The team is controlled by the governing body for football in Panama, Panamanian Football Federation, which is currently a member of CONCACAF and the regional UNCAF. Panama finished as runners-up in the 2005 Gold Cup and 2013 Gold Cup. Panama reached the fourth round for the 2006 World Cup CONCACAF qualifications and advanced to the fourth round for the 2014 World Cup CONCACAF qualifications. At their last fourth round qualification match against the USA at Estadio Rommel Fernandez in Panama City, they were about 90 seconds away from beating the US and advancing to play-offs against New Zealand, but they were eventually out of the spot by allowing US players two goals in the stoppage time.", "Het Panamees voetbalelftal is een team van voetballers dat Panama vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK, de CONCACAF Gold Cup en de Copa Centroamericana.Het Panamees voetbalelftal behaalde in december 2011 met de 49ste plaats de hoogste positie ooit op de FIFA-wereldranglijst, in augustus 1995 werd met de 150ste plaats de laagste positie bereikt.", "L'équipe du Panama de football est sous l'égide de la Fédération du Panama de football.", "La Selección de fútbol de Panamá es el equipo formado por jugadores de nacionalidad panameña que representa a la Federación Panameña de Fútbol (FEPAFUT), en las competiciones oficiales organizadas por la Federación Internacional de Asociaciones de Fútbol (FIFA).Su primer partido internacional fue contra la Selección Jalisco, que representaba a México, el 28 de julio de 1937 en Santiago de Cali, Colombia. El equipo es conocido familiarmente como «Los Canaleros». Su estadio local es el Estadio Rommel Fernández en Panamá, con capacidad para 32,000 espectadores, y se encuentra dentro de la ciudad deportiva Irving Saladino. Actualmente está bajo la dirección del seleccionador Hernán Darío Gómez y cuenta con jugadores en las ligas de Bélgica, Colombia, Estados Unidos, Hungría, Uruguay, Venezuela y Perú.Se ha clasificado a 4 mundiales juveniles Sub-20 (2003, 2005, 2007 y 2011) y a dos mundiales Sub-17 (2011 y 2013), pero todavía no ha logrado clasificar al Mundial de mayores ni al torneo olímpico de fútbol. En Copa de Oro ha alcanzado el subcampeonato en dos oportunidades: 2005 y 2013, derrotado en ambas ocasiones por el local Estados Unidos. En Copa Centroamericana, Panamá ha sido campeón en el 2009 y subcampeón en el 2007. Panamá también ostenta un título de la extinta Copa CCCF, en 1951."], "comment":"The Panama national football team represents Panama in international football. The team is controlled by the governing body for football in Panama, Panamanian Football Federation, which is currently a member of CONCACAF and the regional UNCAF. Panama finished as runners-up in the 2005 Gold Cup and 2013 Gold Cup. Panama reached the fourth round for the 2006 World Cup CONCACAF qualifications and advanced to the fourth round for the 2014 World Cup CONCACAF qualifications.", "fifaTrigramme":"PAN", "homeStadium":"http://dbpedia.org/resource/Estadio_Rommel_Fern%C3%A1ndez", "largestLoss":"Panama 0–11", "largestWin":"12", "nickname":["La Marea Roja", "Los Canaleros"], "label":["Panama national football team", "Panamees voetbalelftal", "Selección de fútbol de Panamá", "Équipe du Panama de football"], "homepage":"http://www.fepafut.com", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Panama_national_football_team", "name":"Panama"}