{"id":"http://dbpedia.org/resource/Papua_New_Guinea_national_football_team", "docUri":"/teams/Papua_New_Guinea_national_football_team.json", "abstract":[null, "The Papua New Guinea national football team is the national team of Papua New Guinea and is controlled by the Papua New Guinea Football Association. Its nickname is the Kapuls, which is Tok Pisin for Cuscus.Papua New Guinea's highest ever FIFA ranking was 160, in June 2004. As of April 2013, the country was ranked 194. This was down two places from March 2013. Papua New Guinea had previously left the FIFA rankings, having not competed in a match between July 2007 and August 2011. Their matches at the 2011 Pacific Games saw them return to the rankings, and they competed in the 2012 OFC Nations Cup in June 2012.", "Het Voetbalelftal van Papoea-Nieuw-Guinea is een team van voetballers dat Papoea-Nieuw-Guinea vertegenwoordigt bij internationale wedstrijden, zoals het WK en de OFC Nations Cup.", "L'équipe de Papouasie-Nouvelle-Guinée de football est une sélection des meilleurs footballeurs de Papouasie-Nouvelle-Guinée (papou-néo-guinéens) sous l'égide de la Fédération papou-néo-guinéenne de football.", "La selección de fútbol de Papúa Nueva Guinea es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Papúa Nueva Guinea, perteneciente a la OFC y a la FIFA.Participó solo en tres ediciones de la Copa de las Naciones de la OFC, 1980, 2002 y 2012. Su único título es la Copa Melanesia 1996."], "comment":"The Papua New Guinea national football team is the national team of Papua New Guinea and is controlled by the Papua New Guinea Football Association. Its nickname is the Kapuls, which is Tok Pisin for Cuscus.Papua New Guinea's highest ever FIFA ranking was 160, in June 2004. As of April 2013, the country was ranked 194. This was down two places from March 2013. Papua New Guinea had previously left the FIFA rankings, having not competed in a match between July 2007 and August 2011.", "fifaTrigramme":"PNG", "homeStadium":"http://dbpedia.org/resource/Hubert_Murray_Stadium", "largestLoss":"11", "nickname":"Kapuls", "label":["Papua New Guinea national football team", "Selección de fútbol de Papúa Nueva Guinea", "Voetbalelftal van Papoea-Nieuw-Guinea", "Équipe de Papouasie-Nouvelle-Guinée de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Papua_New_Guinea_national_football_team", "name":"Papua New Guinea"}