{"id":"http://dbpedia.org/resource/Paraguay_national_football_team", "docUri":"/teams/Paraguay_national_football_team.json", "abstract":[null, "The Paraguay national football team is controlled by the Paraguayan Football Association (Asociación Paraguaya de Fútbol) and represents Paraguay in men's international football competitions. Paraguay is a member of CONMEBOL. The Albirroja has qualified for eight FIFA World Cup competitions (1930, 1950, 1958, 1986, 1998, 2002, 2006 and 2010) and has reached the second round of the competition on four occasions. A regular participant at the Copa América, Paraguay have been crowned champions of the competition on two occasions (in 1953 and 1979). Paraguay's highest FIFA World Rankings is 8th (March 2001) and lowest is 103 (May 1995), and was awarded second place with Best Move of the Year in 1996. The national team's most successful period was under the coaching of Argentine Gerardo Martino, who was awarded with the South American Coach of the Year in 2007 and took Paraguay to the quarter-final stages of a FIFA World Cup competition for the first time in history (in 2010) and also to the final of the 2011 Copa América, where Paraguay finished as runners-up. In the entire national team's history at the FIFA World Cup, both Carlos Gamarra and José Luis Chilavert hold the distinction of being selected as part of the All-Star Team, being for the 1998 edition. Paulo da Silva holds the most amount of appearances for the national team with 116 and Roque Santa Cruz is the all-time leading goal scorer with 28 goals.", "Het Paraguayaans voetbalelftal is een team van voetballers dat Paraguay vertegenwoordigt bij internationale wedstrijden en competities, zoals het WK voetbal en de Copa América.", "L'équipe du Paraguay de football est constituée par une sélection des meilleurs joueurs paraguayens sous l'égide de la Fédération du Paraguay de football.", "La selección de fútbol de Paraguay es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación Paraguaya de Fútbol (APF), perteneciente a la Conmebol. Sus partidos como local los juega en el Estadio Defensores del Chaco.La Albirroja, como es conocida familiarmente, debido a los colores de la bandera impregnadas en la camiseta, estuvo presente en ocho de las diecinueve ediciones de la Copa Mundial de Fútbol, el campeonato más importante en el que un seleccionado nacional puede competir. Fueron las de 1930, 1950, 1958, 1986, 1998, 2002, 2006 y 2010. Hasta el momento, la instancia más alta a la que ha podido acceder en este torneo es la de cuartos de final, objetivo alcanzado en el Mundial de Sudáfrica 2010. En algunas de las últimas competiciones, la selección fue derrotada o eliminada por el equipo que a la postre terminaría siendo campeón o finalista.Participó de la Copa América en treinta y cuatro ocasiones, conquistándola en los años 1953 y 1979, en cuyas finales derrotó a las selecciones de Brasil y Chile, respectivamente. Obtuvo además el subcampeonato seis veces: en 1922, 1929, 1947, 1949, 1963 y 2011.Su mayor éxito en unos Juegos Olímpicos se produjo en el torneo masculino de Atenas 2004, en donde ganó la medalla de plata. En este certamen la selección paraguaya disputó por primera y única vez la final de una competición a nivel mundial.Tal proeza futbolística le otorgó al deporte de su país una inédita presea olímpica. Previamente había obtenido su pasaje tras finalizar en el segundo lugar del Preolímpico Sudamericano Sub-23 de 2004, venciendo en el último partido a la selección brasileña, quedando ésta eliminada. También se había clasificado para el torneo masculino de Barcelona 1992, en donde llegó hasta los cuartos de final, ganando como anfitrión el título de campeón preolímpico sudamericano.Por su parte, el seleccionado juvenil Sub-20 disputó en nueve oportunidades la Copa Mundial de la categoría, las cuales se registraron en 1977, 1979, 1985, 1997, 1999, 2001, 2003, 2009, 2013. Su mejor resultado es el cuarto puesto logrado en 2001. En tanto que a nivel sudamericano se adjudicó el título en 1971 y fue subcampeón en 1964, 1967, 1985, 2009 y 2013.A su vez, la selección Sub-17 fue partícipe del Mundial en 1999 y 2001, siendo subcampeón sudamericano en la edición de 1999.Por último, en la menor de las categorías, la Sub-15 se alzó con dos campeonatos sudamericanos ganados en 2004 y 2009.Entre algunas de las figuras más rutilantes que ha tenido esta selección se encuentran Aurelio González, Gerardo Rivas, Cayetano Ré, Saturnino Arrúa, Julio César Romero, Roberto Cabañas, José Luis Chilavert, Carlos Gamarra, José Saturnino Cardozo, Roque Santa Cruz y Salvador Cabañas.En marzo de 2001, se colocó en el 8º puesto del ránking FIFA, su mejor posición hasta la fecha."], "comment":"The Paraguay national football team is controlled by the Paraguayan Football Association (Asociación Paraguaya de Fútbol) and represents Paraguay in men's international football competitions. Paraguay is a member of CONMEBOL. The Albirroja has qualified for eight FIFA World Cup competitions (1930, 1950, 1958, 1986, 1998, 2002, 2006 and 2010) and has reached the second round of the competition on four occasions.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Paraguay_football_association.svg?width=300", "fifaTrigramme":"PAR", "homeStadium":"http://dbpedia.org/resource/Estadio_Defensores_del_Chaco", "largestLoss":"8", "largestWin":["0", "7"], "nickname":["La Albirroja", "Los Guaraníes"], "years":["1953", "1979"], "label":["Paraguay national football team", "Paraguayaans voetbalelftal", "Selección de fútbol de Paraguay", "Équipe du Paraguay de football"], "homepage":"http://www.apf.org.py/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Paraguay_national_football_team", "name":"Paraguay"}