{"id":"http://dbpedia.org/resource/Paraguay_national_football_team", "docUri":"/teams/Paraguay_national_football_team.json", "abstract":["The Paraguay national football team is controlled by the Paraguayan Football Association (Asociación Paraguaya de Fútbol) and represents Paraguay in men's international football competitions. Paraguay is a member of CONMEBOL. The Albirroja has qualified for eight FIFA World Cup competitions (1930, 1950, 1958, 1986, 1998, 2002, 2006 and 2010) and has reached the second round of the competition on four occasions. A regular participant at the Copa América, Paraguay have been crowned champions of the competition on two occasions (in 1953 and 1979). Paraguay's highest FIFA World Rankings is 8th (March 2001) and lowest is 103 (May 1995), and was awarded second place with Best Move of the Year in 1996. The national team's most successful period was under the coaching of Argentine Gerardo Martino, who was awarded with the South American Coach of the Year in 2007 and took Paraguay to the quarter-final stages of a FIFA World Cup competition for the first time in history (in 2010) and also to the final of the 2011 Copa América, where Paraguay finished as runners-up. In the entire national team's history at the FIFA World Cup, both Carlos Gamarra and José Luis Chilavert hold the distinction of being selected as part of the All-Star Team, being for the 1998 edition. Paulo da Silva holds the most amount of appearances for the national team with 116 and Roque Santa Cruz is the all-time leading goal scorer with 28 goals.", "The Paraguay national football team is controlled by the Paraguayan Football Association (Asociación Paraguaya de Fútbol) and represents Paraguay in men's international football competitions. Paraguay is a member of CONMEBOL. The Albirroja has qualified for eight FIFA World Cup competitions (1930, 1950, 1958, 1986, 1998, 2002, 2006 and 2010) and has reached the second round of the competition on four occasions. A regular participant at the Copa América, Paraguay have been crowned champions of the competition on two occasions (in 1953 and 1979). Paraguay's highest FIFA World Rankings is 8th (March 2001) and lowest is 103 (May 1995), and was awarded second place with Best Move of the Year in 1996. The national team's most successful period was under the coaching of Argentine Gerardo Martino, who was awarded with the South American Coach of the Year in 2007 and took Paraguay to the quarter-final stages of a FIFA World Cup competition for the first time in history (in 2010) and also to the final of the 2011 Copa América, where Paraguay finished as runners-up. In the entire national team's history at the FIFA World Cup, both Carlos Gamarra and José Luis Chilavert hold the distinction of being selected as part of the All-Star Team, being for the 1998 edition. Paulo da Silva holds the most amount of appearances for the national team with 116 and Roque Santa Cruz is the all-time leading goal scorer with 28 goals.", "A Seleção Paraguaia de Futebol representa o Paraguai nas competições de futebol, seja ela mundial ou continental.", "Die paraguayische Fußballnationalmannschaft ist die Fußball-Auswahl von Paraguay und wird durch den nationalen Fußballverband Asociación Paraguaya de Fútbol geleitet.Die Trikotfarben der Nationalmannschaft sind rot-weiß (Trikot) und blau (Hose und Stutzen).", "Het Paraguayaans voetbalelftal is een team van voetballers dat Paraguay vertegenwoordigt bij internationale wedstrijden en competities, zoals het WK voetbal en de Copa América.", "L'équipe du Paraguay de football est constituée par une sélection des meilleurs joueurs paraguayens sous l'égide de la Fédération du Paraguay de football.", "La Nazionale di calcio paraguaiana è la rappresentativa calcistica del Paraguay ed è posta sotto l'egida della Asociación Paraguaya de Fútbol.Il Paraguay è una delle Nazionali più quotate del Sud America e il suo miglior piazzamento ai Mondiali sono i quarti di finale raggiunti nel 2010. In tre occasioni (1986, 1998 e 2002) la squadra è stata eliminata agli ottavi di finale. In questa competizione si è sempre qualificata dal 1998, anno a partire dal quale le squadre partecipanti sono 32.Le vittorie internazionali della selezione sono due, entrambe ottenute nella Copa América (1953 e 1979)Da giugno 2012 occupa la 44ª posizione nel Ranking mondiale FIFA.", "La selección de fútbol de Paraguay es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación Paraguaya de Fútbol (APF), perteneciente a la Conmebol. Sus partidos como local los juega en el Estadio Defensores del Chaco.La Albirroja, como es conocida familiarmente, debido a los colores de la bandera impregnadas en la camiseta, estuvo presente en ocho de las diecinueve ediciones de la Copa Mundial de Fútbol, el campeonato más importante en el que un seleccionado nacional puede competir. Fueron las de 1930, 1950, 1958, 1986, 1998, 2002, 2006 y 2010. Hasta el momento, la instancia más alta a la que ha podido acceder en este torneo es la de cuartos de final, objetivo alcanzado en el Mundial de Sudáfrica 2010. En algunas de las últimas competiciones, la selección fue derrotada o eliminada por el equipo que a la postre terminaría siendo campeón o finalista.Participó de la Copa América en treinta y cuatro ocasiones, conquistándola en los años 1953 y 1979, en cuyas finales derrotó a las selecciones de Brasil y Chile, respectivamente. Obtuvo además el subcampeonato seis veces: en 1922, 1929, 1947, 1949, 1963 y 2011.Su mayor éxito en unos Juegos Olímpicos se produjo en el torneo masculino de Atenas 2004, en donde ganó la medalla de plata. En este certamen la selección paraguaya disputó por primera y única vez la final de una competición a nivel mundial.Tal proeza futbolística le otorgó al deporte de su país una inédita presea olímpica. Previamente había obtenido su pasaje tras finalizar en el segundo lugar del Preolímpico Sudamericano Sub-23 de 2004, venciendo en el último partido a la selección brasileña, quedando ésta eliminada. También se había clasificado para el torneo masculino de Barcelona 1992, en donde llegó hasta los cuartos de final, ganando como anfitrión el título de campeón preolímpico sudamericano.Por su parte, el seleccionado juvenil Sub-20 disputó en nueve oportunidades la Copa Mundial de la categoría, las cuales se registraron en 1977, 1979, 1985, 1997, 1999, 2001, 2003, 2009, 2013. Su mejor resultado es el cuarto puesto logrado en 2001. En tanto que a nivel sudamericano se adjudicó el título en 1971 y fue subcampeón en 1964, 1967, 1985, 2009 y 2013.A su vez, la selección Sub-17 fue partícipe del Mundial en 1999 y 2001, siendo subcampeón sudamericano en la edición de 1999.Por último, en la menor de las categorías, la Sub-15 se alzó con dos campeonatos sudamericanos ganados en 2004 y 2009.Entre algunas de las figuras más rutilantes que ha tenido esta selección se encuentran Aurelio González, Gerardo Rivas, Cayetano Ré, Saturnino Arrúa, Julio César Romero, Roberto Cabañas, José Luis Chilavert, Carlos Gamarra, José Saturnino Cardozo, Roque Santa Cruz y Salvador Cabañas.En marzo de 2001, se colocó en el 8º puesto del ránking FIFA, su mejor posición hasta la fecha.", "Reprezentacja Paragwaju w piłce nożnej – narodowy zespół piłkarski Paragwaju. Od 1919 roku reprezentuje Paragwaj w międzynarodowych rozgrywkach piłkarskich.", "Сбо́рная Парагва́я по футбо́лу — команда, которая представляет Парагвай на международных турнирах и в товарищеских матчах по футболу. Организацией, осуществляющей руководство и контроль, является Ассоциация футбола Парагвая. В рейтинге ФИФА занимает 51-е место на январь 2014 года.", "منتخب الباراغواي لكرة القدم هو ممثل باراغواي الرسمي في رياضة كرة القدم، وتصنيفه العالمي 33، تأسس اتحاد الباراغواي لكرة القدم في العام 1906، وانضم إلى الفيفا في العام 1921. تأهلت باراجواي للنهائيات بعد احتلال المركز الرابع في تصفيات مجموعة أمريكا الجنوبية في الجولة قبل الأخير من التصفيات. وتصدرت باراجوي التصفيات في بدايتها لكنها واجهت صعوبات عام 2004 بعدما تقدم العمر باللاعبين إلا أن إضافة بعض الوجوه الجديدة عام 2005 ساعد الفريق على التأهل للنهائيات.هذه المرة السابعة التي تصل فيها باراغواي إلى نهائيات كأس العالم لكرة القدم بعد مشاركاتها السابقة في 1930، 1950، 1958، 1986، 1998، 2002. أول مباراة دولية لها كانت في عام 1919 وخسرت فيها امام الأرجنتين 1 - 5 وأكبر فوز لها كانت على بوليفيا 7 - 0 في عام 1949 واقسى خسارة لها كانت في عام 1926 على يد الأرجنتين 0 - 8. أفضل نتيجة لباراغواي في نهائيات كأس العالم لكرة القدم هي الوصول إلى الدور الثاني في اعوام 1986، 1998، 2002 وفازت بكاس بطولة أمريكا الجنوبية لكرة القدم مرتين في عامي 1953، 1979.مدرب الفريق هو أنيبال رويز: مدرب مخضرم من الأوروغواي، نجح في مواصلة النتائج التي وضعت باراغواي كواحدة من الدول الصاعدة في كرة القدم على المستوى الدولي. قضى معظم حياته في باراغواي، تجاوز عامه الخمسين، ومعروف عنه أنه يمنح اللاعبين الحرية في التصرف على ميدان الملعب، قائلاً إن الخطط هي الإطار العام للاعبين ولكنها غير مقدسة. من اللاعبين البارزين في الفريق روكي سانتا كروز Roque Santa Cruz الذي يلعب لنادي بايرن ميونخ.يعتبر خوزي أرنولفو مونتييل: يبلغ من العمر 18 عاماً، من النجوم الواعدة قاد منتخب بلاده لما دون الـ15 سنة، إلى إحراز بطولة أمريكا الجنوبية لكرة القدم رغم إصابته البليغة. خاض أول مباراة له مع المنتخب الأول في 8 أكتوبر الأول 2005 أمام فنزويلا، وهي المباراة التي أهلت بلاده إلى نهائيات كأس العالم. قائد الفريق هو قلب الدفاع المخضرم كارلوس جمارا الذي أصبح مؤخرا أكثر لاعبي باراجواي مشاركة في المباريات الدولية. وشارك جمارا في مباريات باراجواي الاربع في نهائيات 1998 بفرنسا بدون أن يرتكب خطأ واحدا، يعتبر كارلوس بارديس لاعب لفريق ريجينا الإيطالي محرك خط وسط باراجواي ويتميز بارديس بالتحاماته القوية وتمريراته المتقنة وقدرته على الوصول لمنطقة جزاء المنافس وانهاء الهجمات بشكل جيد من خلال الكرات الأرضية أو العاب الهواء.", "サッカーパラグアイ代表（西: Selección nacional de fútbol de Paraguay）は、パラグアイサッカー協会(APF)により構成されるパラグアイのサッカーのナショナルチームである。", "巴拉圭國家足球隊是巴拉圭的足球代表隊，由巴拉圭足球協會管理。巴拉圭曾3次世界盃打入十六強，但一直未能繼續晉級，直至2010年終於成功首次晉身八強。巴拉圭多數的勝利在美洲國家盃出現，他們在1953年及1979年奪得美洲國家盃的冠軍。他們因為被阿根廷在決賽以1比0擊敗，所以只能在2004年的奧運贏取足球項目的銀牌，這亦是巴拉圭首次在奧運場上奪得牌次。上世紀九十年代開始，巴拉圭出現不少出色的防守球員像卡尼萨、隊長卡洛斯·加馬拉，以及守門員芝拉華達，所以巴拉圭在防守的方面比攻擊出色，被喻為『南美洲意大利』。而巴拉圭由1998年世界盃開始連續四屆世界盃都打進決賽周，其中在1998年及2002年打進最後十六強，2010年世界盃巴拉圭更晉級最後八強，最後僅以0-1敗給後來取得冠軍的西班牙，取得球隊史上最佳的世界盃成績。可惜在2014年世界盃外圍賽，過去連續四屆都取得出線席位的巴拉圭，表現欠佳，最後竟位列外圍賽榜尾出局，是球隊在廿一世紀首次缺席世界盃決賽周。巴拉圭的球衣贊助商是Adidas。"], "comment":"The Paraguay national football team is controlled by the Paraguayan Football Association (Asociación Paraguaya de Fútbol) and represents Paraguay in men's international football competitions. Paraguay is a member of CONMEBOL. The Albirroja has qualified for eight FIFA World Cup competitions (1930, 1950, 1958, 1986, 1998, 2002, 2006 and 2010) and has reached the second round of the competition on four occasions.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Paraguay_football_association.svg?width=300", "fifaTrigramme":"PAR", "homeStadium":"http://dbpedia.org/resource/Estadio_Defensores_del_Chaco", "largestLoss":"8", "largestWin":["0", 7], "nickname":["La Albirroja", "Los Guaraníes"], "years":["1953", 1979], "label":["Paraguay national football team", "Nazionale di calcio del Paraguay", "Paraguayaans voetbalelftal", "Paraguayische Fußballnationalmannschaft", "Reprezentacja Paragwaju w piłce nożnej", "Selección de fútbol de Paraguay", "Seleção Paraguaia de Futebol", "Équipe du Paraguay de football", "Сборная Парагвая по футболу", "منتخب باراغواي لكرة القدم", "サッカーパラグアイ代表", "巴拉圭國家足球隊"], "homepage":"http://www.apf.org.py/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Paraguay_national_football_team"}