{"id":"http://dbpedia.org/resource/Peru_national_football_team", "docUri":"/teams/Peru_national_football_team.json", "abstract":["The Peru national football team has represented Peru in international football since 1927. Organised by the Peruvian Football Federation (FPF), it is one of the 10 members of FIFA's South American Football Confederation (CONMEBOL). The Peruvian team's performance has been inconsistent; it enjoyed its most successful periods in the 1930s and the 1970s. Managed by Pablo Bengoechea, it plays most of its home matches at the Estadio Nacional in Lima, the country's capital.The Peru national team has won the Copa América twice and qualified for FIFA World Cup finals four times; it also participated in the 1936 Olympic football competition. It has longstanding rivalries with Chile and Ecuador. The team is well known for its white shirts adorned with a red \"sash\" running from the left shoulder to the right hip—this basic design has been used continuously since 1936. The white and red colours, the country's national colours, give rise to the side's common Spanish nickname, la Blanquirroja (\"the white-and-red\").Peru took part in the inaugural FIFA World Cup in 1930 and enjoyed victories in the 1938 Bolivarian Games and the 1939 Copa América, with goalkeeper Juan Valdivieso and forwards Teodoro Fernández and Alejandro Villanueva playing important roles. Peruvian football's successful period in the 1970s brought it worldwide recognition; the team then included the formidable forward partnership of Hugo Sotil and Teófilo Cubillas, often regarded as Peru's greatest player, and defender Héctor Chumpitaz. This team qualified for three World Cups and won the Copa América in 1975.The Peruvian team last reached the World Cup finals in 1982; it has since failed to qualify, and has not won any major tournament. FIFA temporarily suspended the country from international competition in late 2008 during the Peruvian government's investigations into alleged corruption within the FPF. Peru came third at the 2011 Copa América, but failed to qualify for the 2014 World Cup in Brazil.", "The Peru national football team has represented Peru in international football since 1927. Organised by the Peruvian Football Federation (FPF), it is one of the 10 members of FIFA's South American Football Confederation (CONMEBOL). The Peruvian team's performance has been inconsistent; it enjoyed its most successful periods in the 1930s and the 1970s. Managed by Pablo Bengoechea, it plays most of its home matches at the Estadio Nacional in Lima, the country's capital.The Peru national team has won the Copa América twice and qualified for FIFA World Cup finals four times; it also participated in the 1936 Olympic football competition. It has longstanding rivalries with Chile and Ecuador. The team is well known for its white shirts adorned with a red \"sash\" running from the left shoulder to the right hip—this basic design has been used continuously since 1936. The white and red colours, the country's national colours, give rise to the side's common Spanish nickname, la Blanquirroja (\"the white-and-red\").Peru took part in the inaugural FIFA World Cup in 1930 and enjoyed victories in the 1938 Bolivarian Games and the 1939 Copa América, with goalkeeper Juan Valdivieso and forwards Teodoro Fernández and Alejandro Villanueva playing important roles. Peruvian football's successful period in the 1970s brought it worldwide recognition; the team then included the formidable forward partnership of Hugo Sotil and Teófilo Cubillas, often regarded as Peru's greatest player, and defender Héctor Chumpitaz. This team qualified for three World Cups and won the Copa América in 1975.The Peruvian team last reached the World Cup finals in 1982; it has since failed to qualify, and has not won any major tournament. FIFA temporarily suspended the country from international competition in late 2008 during the Peruvian government's investigations into alleged corruption within the FPF. Peru came third at the 2011 Copa América, but failed to qualify for the 2014 World Cup in Brazil.", "A Seleção Peruana de Futebol representa o Peru nas competições de futebol da FIFA.", "Die peruanische Fußballnationalmannschaft ist die Auswahlmannschaft des Peruanischen Fußballverbands (FPF) und vertritt Peru auf internationaler Ebene. Die Nationalmannschaft hat bisher an vier Fußballweltmeisterschaften teilgenommen (1930, 1970, 1978, 1982). Während sie 1930 und 1982 bereits in der Vorrunde scheiterten, erreichten sie 1970 und 1978 das Viertelfinale bzw. die Zwischenrunde. 1927 nahm Peru erstmals an der Copa América teil, die das Land ausrichtete. Das erste Spiel bei der Copa war gleichzeitig das erste Länderspiel. 1939 und 1975 konnte Peru die Copa América für sich entscheiden. In den letzten Jahren war meistens im Viertelfinale Schluss, erst 2011 konnte wieder einmal das Halbfinale erreicht werden, in dem mit 0:2 gegen Uruguay verloren wurde. Im anschließenden Spiel um Platz Drei gewann Peru gegen Venezuela mit 4:1, wobei Paolo Guerrero drei Tore gelangen.In den 1970er Jahren hatten die peruanischen Fußballer ihre größte Zeit. Unumstrittener Star dieses Teams war der Torjäger Teófilo Cubillas, der in 13 WM-Spielen 10 Mal traf. Letztmals konnte sich Peru 1982 für eine Weltmeisterschaft qualifizieren. Die beste Platzierung in der seit 1993 geführten FIFA-Weltrangliste erreichte Peru im Juli 2011 durch den dritten Platz bei der Copa América, durch den es Platz 25 belegte.", "Het Peruviaans voetbalelftal is een team van voetballers dat Peru vertegenwoordigt bij internationale wedstrijden. Het land speelt het merendeel van de thuisinterlands in het Estadio Nacional in de hoofdstad Lima.Tussen 1970 en 1982 had Peru een gouden generatie voetballers en kwalificeerden ze zich voor drie van de vier WK's en wonnen ze de Copa América in 1975.In 1998 kwamen ze nog eens dichtbij kwalificatie voor het WK, maar Chili had een beter doelpuntensaldo. Vier jaar later was de kwalificatie een ramp.", "L'équipe du Pérou de football, constituée par une sélection des meilleurs joueurs péruviens, est sous l'égide de la Fédération du Pérou de football.", "La Nazionale di calcio peruviana è la rappresentativa calcistica del Perù ed è controllata dalla Federación Peruana de Fútbol. Membro della CONMEBOL, ha preso parte a quattro edizioni della Campionato mondiale di calcio.È stata una delle Nazionali più forti del Sud America tra gli anni trenta e gli anni ottanta del XX secolo e, pur non avendo raccolto risultati di rilievo negli ultimi due decenni (anni novanta e nuovo secolo), è stata considerata la quarta nazionale sudamericana più importante dopo Brasile, Argentina e Uruguay fino ai primi anni ottanta.Nel suo palmarès vi sono 2 Copa América (una vinta come Campeonato Sudaméricano de Football nel 1939 e una come Copa América nel 1975). Ha partecipato quattro volte al Campionato del mondo, giungendo ai quarti di finale nel 1970 e al girone del secondo turno nel 1978.Attualmente occupa la 34ª posizione nel Ranking mondiale FIFA.", "La selección de fútbol del Perú es el equipo representativo del país en las competiciones oficiales de fútbol. Su organización está a cargo de la Federación Peruana de Fútbol, la cual es miembro de la Confederación Sudamericana de Fútbol. Su debut se produjo el 1 de noviembre de 1927 ante la selección de Uruguay en el Campeonato Sudamericano de aquel año.Hasta la fecha ha participado en cuatro ediciones de la Copa del Mundo (1930, 1970, 1978 y 1982), siendo sus mejores resultados los cuartos de final alcanzados en 1970 donde además ganó el premio Fair Play  y 1978, mientras que, a nivel regional, ha sido campeona de la Copa América en 1939 y 1975.En cuanto a las categorías juveniles, la selección sub-23 obtuvo el segundo lugar en el Torneo Preolímpico Sudamericano Sub-23 de 1960, el tercer lugar en 1964 y 1980 y el cuarto lugar en 1972. La selección sub-20 obtuvo la medalla de oro en los Juegos Suramericanos de 1990 y la medalla de bronce en los de 1994. La selección sub-17, por su parte, ha participado en dos Copas del Mundo de la categoría, primero en la Copa Mundial de Fútbol Sub-17 de 2005 y luego en la de 2007, avanzando en ésta última hasta los cuartos de final.A lo largo de su historia, han vestido la camiseta de la selección futbolistas como: Alejandro Villanueva, Teodoro Fernández Meyzán, Alberto Terry, Valeriano López, Alberto Gallardo, Héctor Chumpitaz, Julio Meléndez, Roberto Challe, Teófilo Cubillas, Julio César Uribe, Hugo Sotil, César Cueto, Nolberto Solano, Roberto Palacios, Claudio Pizarro, Paolo Guerrero, Jefferson Farfán, Juan Manuel Vargas, Raúl Fernández, entre otros.", "Reprezentacja Peru w piłce nożnej czterokrotnie startowała w finałach mistrzostw świata, z czego trzy razy w latach 1970-1982. W tym czasie \"Złote Pokolenie\" peruwiańskich piłkarzy z napastnikiem Teófilo Cubillasem na czele również jedyny raz w historii triumfowało w rozgrywkach o Copa América (w 1975 roku). Największy sukces na światowym czempionacie Peru odniosło w roku 1970, kiedy po wyeliminowaniu Bułgarii i Maroka drużyna prowadzona przez Brazylijczyka \"Didiego\" Pereirę uległa w ćwierćfinale przyszłemu triumfatorowi – Brazylii 2:4. Swoje osiągnięcie reprezentacja powtórzyła osiem lat później, gdy także wyszła z grupy (wyprzedziła Szkocję, Iran i późniejszego wicemistrza świata Holandię). W drugiej rundzie przegrała wszystkie trzy mecze, nie strzelając bramki (z Brazylią 0:3, Polską 0:1 i Argentyną 0:6).Ostatni raz Peruwiańczycy grali na Mundialu w 1982 roku. Na boiskach Hiszpanii zremisowali z Włochami i Kamerunem oraz ulegli wysoko (1:5) Polsce i musieli pożegnać się z turniejem już po fazie grupowej. W kolejnych eliminacjach reprezentacja Peru wypadała słabo, najbliżej awansu była w roku 1986, kiedy w małej grupie przegrało tylko z Argentyną oraz w 1998, gdy jedynie gorsza różnica bramek sprawiła, że na mistrzostwa pojechali piłkarze Chile. W kwalifikacjach do Mundialu 2006 Peruwiańczycy zajęli przedostatnie miejsce. Od marca do lipca 2007 roku trenerem kadry, której gwiazdą od kilku lat pozostaje napastnik Bayernu Monachium Claudio Pizarro, po raz drugi w karierze był Julio César Uribe. Został zwolniony po nieudanym występie drużyny na Copa America 2007. Jego następcą został były reprezentant kraju José del Solar a od 2010Sergio Marcarián.", "Сборная Перу по футболу представляет Перу на международных соревнованиях по футболу. Команда контролируется Федерацией перуанского футбола, входящей в КОНМЕБОЛ и ФИФА.", "منتخب البيرو لكرة القدم هو ممثل بيرو الرسمي لرياضة كرة القدم ويشرف عليه اتحاد بيرو لكرة القدم، شارك في أول كأس العالم لكرة القدم في بطولة كأس العالم لكرة القدم 1930 وخرج الفريق من الدور الأول وانسحب الفريق من كأس العالم 1934 ولم يتأهل لكأس العالم لكرة القدم 2006, حصل على المركز الثالث في كأس أمريكا الجنوبية للاعوام 1927، 1935، 1949، 1955.", "サッカーペルー代表（西: Selección de fútbol del Perú）は、ペルーサッカー連盟(FPF)によって編成されるペルーのサッカーのナショナルチームである。", "秘魯國家足球隊是秘魯的國家足球代表隊，由秘魯足球協會管理，現時屬於國際足協及南美洲足球協會成員國之一。秘魯曾經4次晉身世界盃決賽週。"], "comment":"The Peru national football team has represented Peru in international football since 1927. Organised by the Peruvian Football Federation (FPF), it is one of the 10 members of FIFA's South American Football Confederation (CONMEBOL). The Peruvian team's performance has been inconsistent; it enjoyed its most successful periods in the 1930s and the 1970s.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Federación_Peruana_de_Fútbol_(2011).png?width=300", "fifaTrigramme":"PER", "homeStadium":"http://dbpedia.org/resource/Estadio_Nacional_(Lima)", "largestLoss":"7", "largestWin":"Peru 9–1", "nickname":["La Blanquirroja", "Los Incas"], "years":["1938", 1939, 1975, 1999, 2005, 2011], "label":["Peru national football team", "Nazionale di calcio del Perù", "Peruanische Fußballnationalmannschaft", "Peruviaans voetbalelftal", "Reprezentacja Peru w piłce nożnej", "Selección de fútbol del Perú", "Seleção Peruana de Futebol", "Équipe du Pérou de football", "Сборная Перу по футболу", "منتخب بيرو لكرة القدم", "サッカーペルー代表", "秘魯國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Peru_national_football_team"}