{"id":"http://dbpedia.org/resource/Peru_national_football_team", "docUri":"/teams/Peru_national_football_team.json", "abstract":[null, "The Peru national football team has represented Peru in international football since 1927. Organised by the Peruvian Football Federation (FPF), it is one of the 10 members of FIFA's South American Football Confederation (CONMEBOL). The Peruvian team's performance has been inconsistent; it enjoyed its most successful periods in the 1930s and the 1970s. Managed by Pablo Bengoechea, it plays most of its home matches at the Estadio Nacional in Lima, the country's capital.The Peru national team has won the Copa América twice and qualified for FIFA World Cup finals four times; it also participated in the 1936 Olympic football competition. It has longstanding rivalries with Chile and Ecuador. The team is well known for its white shirts adorned with a red \"sash\" running from the left shoulder to the right hip—this basic design has been used continuously since 1936. The white and red colours, the country's national colours, give rise to the side's common Spanish nickname, la Blanquirroja (\"the white-and-red\").Peru took part in the inaugural FIFA World Cup in 1930 and enjoyed victories in the 1938 Bolivarian Games and the 1939 Copa América, with goalkeeper Juan Valdivieso and forwards Teodoro Fernández and Alejandro Villanueva playing important roles. Peruvian football's successful period in the 1970s brought it worldwide recognition; the team then included the formidable forward partnership of Hugo Sotil and Teófilo Cubillas, often regarded as Peru's greatest player, and defender Héctor Chumpitaz. This team qualified for three World Cups and won the Copa América in 1975.The Peruvian team last reached the World Cup finals in 1982; it has since failed to qualify, and has not won any major tournament. FIFA temporarily suspended the country from international competition in late 2008 during the Peruvian government's investigations into alleged corruption within the FPF. Peru came third at the 2011 Copa América, but failed to qualify for the 2014 World Cup in Brazil.", "Het Peruviaans voetbalelftal is een team van voetballers dat Peru vertegenwoordigt bij internationale wedstrijden. Het land speelt het merendeel van de thuisinterlands in het Estadio Nacional in de hoofdstad Lima.Tussen 1970 en 1982 had Peru een gouden generatie voetballers en kwalificeerden ze zich voor drie van de vier WK's en wonnen ze de Copa América in 1975.In 1998 kwamen ze nog eens dichtbij kwalificatie voor het WK, maar Chili had een beter doelpuntensaldo. Vier jaar later was de kwalificatie een ramp.", "L'équipe du Pérou de football, constituée par une sélection des meilleurs joueurs péruviens, est sous l'égide de la Fédération du Pérou de football.", "La selección de fútbol del Perú es el equipo representativo del país en las competiciones oficiales de fútbol. Su organización está a cargo de la Federación Peruana de Fútbol, la cual es miembro de la Confederación Sudamericana de Fútbol. Su debut se produjo el 1 de noviembre de 1927 ante la selección de Uruguay en el Campeonato Sudamericano de aquel año.Hasta la fecha ha participado en cuatro ediciones de la Copa del Mundo (1930, 1970, 1978 y 1982), siendo sus mejores resultados los cuartos de final alcanzados en 1970 donde además ganó el premio Fair Play  y 1978, mientras que, a nivel regional, ha sido campeona de la Copa América en 1939 y 1975.En cuanto a las categorías juveniles, la selección sub-23 obtuvo el segundo lugar en el Torneo Preolímpico Sudamericano Sub-23 de 1960, el tercer lugar en 1964 y 1980 y el cuarto lugar en 1972. La selección sub-20 obtuvo la medalla de oro en los Juegos Suramericanos de 1990 y la medalla de bronce en los de 1994. La selección sub-17, por su parte, ha participado en dos Copas del Mundo de la categoría, primero en la Copa Mundial de Fútbol Sub-17 de 2005 y luego en la de 2007, avanzando en ésta última hasta los cuartos de final.A lo largo de su historia, han vestido la camiseta de la selección futbolistas como: Alejandro Villanueva, Teodoro Fernández Meyzán, Alberto Terry, Valeriano López, Alberto Gallardo, Héctor Chumpitaz, Julio Meléndez, Roberto Challe, Teófilo Cubillas, Julio César Uribe, Hugo Sotil, César Cueto, Nolberto Solano, Roberto Palacios, Claudio Pizarro, Paolo Guerrero, Jefferson Farfán, Juan Manuel Vargas, Raúl Fernández, entre otros."], "comment":"The Peru national football team has represented Peru in international football since 1927. Organised by the Peruvian Football Federation (FPF), it is one of the 10 members of FIFA's South American Football Confederation (CONMEBOL). The Peruvian team's performance has been inconsistent; it enjoyed its most successful periods in the 1930s and the 1970s.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Federación_Peruana_de_Fútbol_(2011).png?width=300", "fifaTrigramme":"PER", "homeStadium":"http://dbpedia.org/resource/Estadio_Nacional_(Lima)", "largestLoss":"7", "largestWin":"Peru 9–1", "nickname":["La Blanquirroja", "Los Incas"], "years":["1938", "1939", "1975", "1999", "2005", "2011"], "label":["Peru national football team", "Peruviaans voetbalelftal", "Selección de fútbol del Perú", "Équipe du Pérou de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Peru_national_football_team", "name":"Peru"}