{"id":"http://dbpedia.org/resource/Philippines_national_football_team", "docUri":"/teams/Philippines_national_football_team.json", "abstract":["The Philippine national football team is the national football team of the Philippines and represents the country in international football. The team is controlled by the Philippine Football Federation (PFF), the governing body of football in the Philippines.", "The Philippine national football team is the national football team of the Philippines and represents the country in international football. The team is controlled by the Philippine Football Federation (PFF), the governing body of football in the Philippines.", "A Seleção Filipina de Futebol representa as Filipinas nas competições de futebol da FIFA.É um dos países fundadores da AFC, a Confederação de Futebol da Ásia. Entretanto, é uma das piores seleções do continente e do mundo, nunca tendo disputado edições da Copa do Mundo FIFA, nem da Copa da Ásia. Outro fato foi de que o país só estrearia nas Eiminatórias asiáticas para a Copa de 1998, perdendo as três partidas e não marcando nenhum gol.Em julho de 2011, as Filipinas conquistaram sua primeira vitória em Eliminatórias de Copa do Mundo, ao baterem o Sri Lanka por 4 a 0 na fase preliminar, avançando no placar agregado de 5 a 1 (as duas seleções empataram por 1 a 1 no jogo de volta). Na segunda fase, porém, os Azkals não resistiram à Seleção do Kuwait, que venceu também por 5 a 1 na soma dos dois placares (3 a 0 no primeiro jogo, 2 a 1 no segundo).", "Die philippinische Fußballnationalmannschaft untersteht der Philippine Football Federation (PFF), dem führenden Verband im philippinischen Fußball.", "Het Filipijns voetbalelftal is een team van voetballers dat de Filipijnen vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal, de Asian Cup en het ASEAN voetbalkampioenschap. De bijnaam van dit elftal is Azkals en is een verbastering van het Filipijnse woord voor zwerfhonden asong kalye, verwijzend naar de opname van diverse spelers met een half buitenlandse afkomst in het nationale team.", "L'équipe des Philippines de football est une sélection des meilleurs joueurs philippins sous l'égide de la Fédération des Philippines de football.", "La Nazionale di calcio delle Filippine (in tagalog: Pambansang koponan ng Futbol ng Pilipinas) è la rappresentativa calcistica dell'omonimo paese asiatico, posta sotto l'egida della Philippine Football Federation ed affiliata all'AFC.Nonostante sia la nazionale più vecchia in assoluto del continente asiatico, con più di un secolo di storia alle spalle, le Filippine non hanno mai riscosso alcun successo a livello internazionale. Il motivo principale è da ricercarsi nel fatto che il calcio non è considerato sport nazionale, oscurato in parte dalla pallacanestro.Ciononostante in alcune regioni del Paese, il calcio è molto praticato.", "La Selección de fútbol de Filipinas es el representativo nacional de este país. Es controlada por la Federación Filipina de Fútbol, perteneciente a la AFC. Se le suele llamar azkals, que deriva de askal, un término coloquial que significa perros callejeros y también se les ha llamado Tri-Stars debido a que la bandera de Filipinas tiene tres estrellas. A pesar de que es la selección más antigua de Asia (su primer partido fue en febrero de 1913) aún no han obtenido grandes resultados en el ámbito internacional, llegando a ser considerado hasta no hace muchos años como uno de los equipos más débiles de la región y del continente. Recientemente, su selección ha logrado enormes progresos en torneos regionales y continentales. Esto fue logrado en gran medida por la vinculación de jugadores de origen filipino nacidos en Europa y Estados Unidos y el fichaje de algunos de ellos por equipos de la liga local, lo que ha causado que el deporte y la selección nacional acaparen parte de la atención que alguna vez era exclusivamente para otros deportes, como el boxeo y el baloncesto.Unos de sus jugadores más destacados ha sido Paulino Alcántara, quien sería el goleador histórico del Fútbol Club Barcelona, al haber marcado 369 goles en 357 partidos disputados entre 1912 y 1927, y pasando a la historia del fútbol como el primer asiático en jugar en Europa.", "Reprezentacja Filipin w piłce nożnej pierwszy mecz na arenie międzynarodowej rozegrała 1 lutego 1913 roku przeciwko reprezentacji Chin. Spotkanie to zakończyło się zwycięstwem Filipińczyków, którzy na następną wygraną musieli czekać ponad 4 lata.Reprezentacja Filipin nigdy nie zdołała zakwalifikować się na mistrzostwach świata. W 1966 roku nie zapłacili niezbędnych opłat i FIFA nie pozwoliła im wystartować w eliminacjach.", "Сборная Филиппин по футболу — национальная футбольная сборная, представляющая Филиппины на международных футбольных турнирах. Контролируется Филиппинской футбольной Федерацией. Несмотря на то, что Филиппины — одна из старейших национальных команд в Азии, они никогда не имели каких-либо значительных успехов на международной арене. В настоящее время одна из самых слабых команд в мире.Футбол является весьма популярным среди населения Илоило и Западный Негрос, в муниципалитете Баротак Нуэвои на Минданао.", "サッカーフィリピン代表は、フィリピンサッカー連盟（PFF）によって編成されるサッカーのナショナルチームである。アジアサッカー連盟およびASEANサッカー連盟に所属する。愛称のアスカルズはタガログ語で雑種の野犬を意味する。", "菲律賓國家足球隊（英语：Philippines national football team）是菲律賓的官方男子足球代表隊，由菲律賓足球總會管理。儘管菲律賓是擁有最悠久的足球歷史的亞洲國家之一，於1913年與中華民國進行首場國際比賽，惟示今未在國際賽事上取得重要成就。"], "comment":"The Philippine national football team is the national football team of the Philippines and represents the country in international football. The team is controlled by the Philippine Football Federation (PFF), the governing body of football in the Philippines.", "fifaTrigramme":"PHI", "homeStadium":"http://dbpedia.org/resource/Rizal_Memorial_Stadium", "largestLoss":"15", "largestWin":"2", "label":["Philippines national football team", "Filipijns voetbalelftal", "Nazionale di calcio delle Filippine", "Philippinische Fußballnationalmannschaft", "Reprezentacja Filipin w piłce nożnej", "Selección de fútbol de Filipinas", "Seleção Filipina de Futebol", "Équipe des Philippines de football", "Сборная Филиппин по футболу", "منتخب الفلبين لكرة القدم", "サッカーフィリピン代表", "菲律賓國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Philippines_national_football_team"}