{"id":"http://dbpedia.org/resource/Philippines_national_football_team", "docUri":"/teams/Philippines_national_football_team.json", "abstract":[null, "The Philippine national football team is the national football team of the Philippines and represents the country in international football. The team is controlled by the Philippine Football Federation (PFF), the governing body of football in the Philippines.", "Het Filipijns voetbalelftal is een team van voetballers dat de Filipijnen vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal, de Asian Cup en het ASEAN voetbalkampioenschap. De bijnaam van dit elftal is Azkals en is een verbastering van het Filipijnse woord voor zwerfhonden asong kalye, verwijzend naar de opname van diverse spelers met een half buitenlandse afkomst in het nationale team.", "L'équipe des Philippines de football est une sélection des meilleurs joueurs philippins sous l'égide de la Fédération des Philippines de football.", "La Selección de fútbol de Filipinas es el representativo nacional de este país. Es controlada por la Federación Filipina de Fútbol, perteneciente a la AFC. Se le suele llamar azkals, que deriva de askal, un término coloquial que significa perros callejeros y también se les ha llamado Tri-Stars debido a que la bandera de Filipinas tiene tres estrellas. A pesar de que es la selección más antigua de Asia (su primer partido fue en febrero de 1913) aún no han obtenido grandes resultados en el ámbito internacional, llegando a ser considerado hasta no hace muchos años como uno de los equipos más débiles de la región y del continente. Recientemente, su selección ha logrado enormes progresos en torneos regionales y continentales. Esto fue logrado en gran medida por la vinculación de jugadores de origen filipino nacidos en Europa y Estados Unidos y el fichaje de algunos de ellos por equipos de la liga local, lo que ha causado que el deporte y la selección nacional acaparen parte de la atención que alguna vez era exclusivamente para otros deportes, como el boxeo y el baloncesto.Unos de sus jugadores más destacados ha sido Paulino Alcántara, quien sería el goleador histórico del Fútbol Club Barcelona, al haber marcado 369 goles en 357 partidos disputados entre 1912 y 1927, y pasando a la historia del fútbol como el primer asiático en jugar en Europa."], "comment":"The Philippine national football team is the national football team of the Philippines and represents the country in international football. The team is controlled by the Philippine Football Federation (PFF), the governing body of football in the Philippines.", "fifaTrigramme":"PHI", "homeStadium":"http://dbpedia.org/resource/Rizal_Memorial_Stadium", "largestLoss":"15", "largestWin":"2", "label":["Philippines national football team", "Filipijns voetbalelftal", "Selección de fútbol de Filipinas", "Équipe des Philippines de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Philippines_national_football_team", "name":"Philippines"}