{"id":"http://dbpedia.org/resource/Poland_national_football_team", "docUri":"/teams/Poland_national_football_team.json", "abstract":["The Poland national football team (Polish: Reprezentacja Polski w piłce nożnej) represents Poland in association football and is controlled by the Polish Football Association, the governing body for football in Poland. Poland's home ground is National Stadium in Warsaw and their current head coach is Adam Nawałka.The most renowned Polish team was the one of the mid-1970s that held England to a draw at Wembley to qualify for the World Cup in 1974. They defeated Brazil 1–0 to claim third place in the tournament, with striker Grzegorz Lato winning the Golden Boot for his seven goals. Poland also finished 3rd in the 1982 beating France 3–2 in the third-place play-off.Poland also won the gold medal in the 1972 Summer Olympics in Munich; the silver medal in 1976 in Montreal; and a silver medal in 1992 in Barcelona. Their Olympic success was helped by a wholly amateur squad, similar to other nations behind the Iron Curtain.Poland first qualified for the European Football Championships in 2008. They also qualified automatically for the 2012 European Football Championship by virtue of being joint hosts with Ukraine. They finished bottom of their group on both occasions.", "The Poland national football team (Polish: Reprezentacja Polski w piłce nożnej) represents Poland in association football and is controlled by the Polish Football Association, the governing body for football in Poland. Poland's home ground is National Stadium in Warsaw and their current head coach is Adam Nawałka.The most renowned Polish team was the one of the mid-1970s that held England to a draw at Wembley to qualify for the World Cup in 1974. They defeated Brazil 1–0 to claim third place in the tournament, with striker Grzegorz Lato winning the Golden Boot for his seven goals. Poland also finished 3rd in the 1982 beating France 3–2 in the third-place play-off.Poland also won the gold medal in the 1972 Summer Olympics in Munich; the silver medal in 1976 in Montreal; and a silver medal in 1992 in Barcelona. Their Olympic success was helped by a wholly amateur squad, similar to other nations behind the Iron Curtain.Poland first qualified for the European Football Championships in 2008. They also qualified automatically for the 2012 European Football Championship by virtue of being joint hosts with Ukraine. They finished bottom of their group on both occasions.", "A Seleção Polonesa de Futebol (português brasileiro) ou Seleção Polaca de Futebol (português europeu) (AO 1945: Selecção Polaca de Futebol) representa a Polônia nas competições de futebol da UEFA e FIFA.", "Die polnische Fußballnationalmannschaft ist die Fußballauswahl des mitteleuropäischen Landes Polen und repräsentiert offiziell den polnischen Fußballverband. Ihre bisher größten Erfolge sind unter anderem der Olympiasieg 1972 sowie zwei Drittplatzierungen bei den Fußballweltmeisterschaften 1974 und 1982.", "Het Pools voetbalelftal (Pools: polska reprezentacja narodowa) is een team van voetballers dat Polen vertegenwoordigt in internationale wedstrijden. De bijnaam is Biało-czerwoni (wit-roden). Deze bijnaam komt van de kleuren van het thuistenue die op de nationale vlag terugvallen.Het Poolse team speelde zijn eerste interland op 18 december 1921 in Boedapest tegen het Hongaars voetbalelftal, en verloor met 1-0 van de thuisploeg. Polen won op de Olympische Spelen van 1972 in München de gouden medaille, gevolgd door de zilveren medaille, vier jaar later in Montreal. Op de WK's van 1974 en 1982 eindigde Polen op de derde plaats.", "L'équipe de Pologne de football est constituée des meilleurs joueurs polonais sous l'égide de la fédération polonaise de football. Elle sera dirigée par Adam Nawałka, qui prendra officiellement ses fonctions le 1er novembre 2013.La Pologne s'est particulièrement illustrée lors des Jeux Olympiques, qu'elle a remporté en 1972. La Pologne s'est hissée deux fois à la 3e place mondiale, pendant la Coupe du monde en 1974 et pendant la Coupe du monde en 1982.", "La Nazionale di calcio polacca (pol. Reprezentacja Polski w piłce nożnej mężczyzn) è la rappresentativa calcistica della Polonia ed è posta sotto l'egida della Polski Związek Piłki Nożnej.Ai Mondiali la Polonia si è classificata due volte terza, nel 1974 e nel 1982. Ha partecipato per la prima volta alla fase finale di un Campionato europeo a Euro 2008.Nella Classifica mondiale della FIFA, creata ad agosto 1993, la Polonia ha ottenuto come miglior piazzamento il 16º posto di settembre 2007, mentre la posizione peggiore è stata il 75º posto di marzo 2012. Occupa il 59º posto della classifica.", "La selección de fútbol de Polonia (en polaco: Reprezentacja Polski w piłce nożnej) es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación Polaca de Fútbol (Polski Związek Piłki Nożnej), perteneciente a la UEFA.La selección polaca de fútbol tuvo una época dorada entre las décadas de 1970 y 1980, cuando alcanzó el tercer puesto en el Mundial del 1974 y del 1982 y una respetable quinta posición en 1978. También obtuvo medallas en sus participaciones olímpicas: el oro en 1972 y la plata en 1976 y 1992.Sin embargo, en los últimos años no ha tenido presentaciones destacadas. Si bien clasificó a la Copa Mundial de Fútbol de 2002, tuvo una mala presentación, y no logró pasar a la Eurocopa 2004, realizada en Portugal.Luego de quedar fuera en la primera fase del Mundial de Alemania 2006, tras una buena actuación en el proceso clasificatorio, logró clasificar por primera vez en su historia a una Eurocopa, la del 2008 en Austria y Suiza.", "Reprezentacja Polski w piłce nożnej mężczyzn – zespół piłkarski, reprezentujący Rzeczpospolitą Polską w meczach i sportowych imprezach międzynarodowych, powoływany przez selekcjonera, w którym mogą występować wyłącznie zawodnicy posiadający obywatelstwo polskie. Za jego funkcjonowanie odpowiedzialny jest Polski Związek Piłki Nożnej (PZPN).", "Сбо́рная По́льши по футбо́лу (польск. Reprezentacja Polski w piłce nożnej) — команда, которая представляет Польшу на международных турнирах по футболу. Контролируется Польским футбольным союзом. Лучшее место в рейтинге ФИФА — 16 (с 18 сентября 2007 года). Игроки с самым большим количеством игр входят в Общество почётных игроков сборной. Главой Общества является Владыслав Жмуда.", "منتخب بولندا لكرة القدم هو ممثل بولندا الرسمي في رياضة كرة القدم. تأسس اتحاد كرة القدم البولندي في العام 1919 وانضم إلى الفيفا في العام 1923 م. تأهلت بولندا لنهائيات كأس العالم 2006 بعد أن تصدرت مجموعتها في معظم فترات التصفيات قبل أن تنتزع منها إنجلترا الصدارة في نهاية الأمر بيد أن الفريق البولندي تأهل كأحد أفضل المنتخبات التي احتلت المركز الثاني في مجموعاتها بالتصفيات الأوروبية.هذه المرة السابعة التي تصل فيها بولندا إلى نهائيات كأس العالم لكرة القدم بعد مشاركاتها السابقة في 1938، 1974، 1978، 1982، 1986، 2002. كانت أول مباراة دولية لبولندا عام 1921 وخسرت فيه امام هنغاريا 0 - 1 وأكبر فوز لها كانت عام 1963 على النروج 9 - 0 واقسى خسارة في عام 1948 على يد الدانمارك 0 - 8. حلت بولندا بالمرتبة الثالثة في نهائيات كأس العالم لكرة القدم لعامي 1974، 1982.مدرب الفريق هو ليو بينهاكر من مواليد 2 أغسطس 1942 في روتردام، وهو مدرب كرة قدم هولندي وقد درب العديد من الأندية طوال مشواره التدريبي، مثل أياكس أمستردام وفيينورد وريال مدريد وريال سرقسطة، وقد درب أيضا منتخب السعودية لكرة القدم ومنتخب هولندا لكرة القدم، وقد قاد منتخب ترينداد وتوباغو لكرة القدم إلى نهائيات كأس العالم 2006 لكرة القدم لأول مرة في تاريخه. من أبرز اللاعبيين الحاليين سمولاريك الذي يلعب في صفوف نادي بروسيا دورتموند وماجيج زوراوسكي الذي يلعب في صفوف نادي سيلتك.يعتبر زوراوسكي المولود عام 1976 من ألمع نجوم المنتخب البولندي. يلعب في صفوف سلتيك الأسكتلندي منذ العام 2005. بدأ مسيرته في نادي كراكوفيا، وقاده إلى إحراز عدة ألقاب محلية. قائد الفريق هو المدافع المخضرم ياتشيك باك الذي يلعب حاليا لنادي الريان القطري ويعتبر المهاجم ماسي زورافسكي الذي أحرز 16 هدفا ليساعد فريق سيلتيك على الفوز بالدوري الأسكتلندي نجم الفريق الحالي.", "サッカーポーランド代表（Reprezentacja Polski w piłce nożnej）はポーランドサッカー協会 (PZPN) により編成されるポーランドのサッカーのナショナルチームである。", "波蘭國家足球隊（polska reprezentacja narodowa）乃東歐國家波蘭的官方足球代表隊，由波蘭足球協會管理，現任主教練乃荷蘭人比赫加（他也臨時兼任西歐球會教練）。波蘭第一場國際賽於1921年12月18日在布達佩斯對陣匈牙利，當時以0比1落敗。上世紀七十年代至八十年代初是波蘭足球最輝煌的時代，他們在1972年的奧運會足球項目奪得金牌，並在1974年和1982年的奪得世界杯季軍。另外他們也曾在1976年及1992年的奧運會足球項目奪得銀牌。波蘭足球在八十年代後期開始陷入低潮，連續三屆世界杯(1990年、1994年及1998年)在外圍賽被淘汰出局，要等到2002年和2006年才再次進入世界杯決賽週，不過兩屆都在首圈出局。之後，波蘭在2002年和2014年兩屆的世界杯外圍賽皆被淘汰。由於波蘭取得2012年歐洲國家盃主辦權，波蘭隊自動成為決賽周球隊之一，但在首圈分組賽只取兩和一負的成績，小組末席出局。波蘭的球衣贊助商是Nike。"], "comment":"The Poland national football team (Polish: Reprezentacja Polski w piłce nożnej) represents Poland in association football and is controlled by the Polish Football Association, the governing body for football in Poland. Poland's home ground is National Stadium in Warsaw and their current head coach is Adam Nawałka.The most renowned Polish team was the one of the mid-1970s that held England to a draw at Wembley to qualify for the World Cup in 1974.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Poland_NT_1924.jpg?width=300", "fifaTrigramme":"POL", "homeStadium":"http://dbpedia.org/resource/National_Stadium,_Warsaw", "largestLoss":"8", "largestWin":"10", "label":["Poland national football team", "Nazionale di calcio della Polonia", "Polnische Fußballnationalmannschaft", "Pools voetbalelftal", "Reprezentacja Polski w piłce nożnej", "Selección de fútbol de Polonia", "Seleção Polonesa de Futebol", "Équipe de Pologne de football", "Сборная Польши по футболу", "منتخب بولندا لكرة القدم", "サッカーポーランド代表", "波蘭國家足球隊"], "homepage":"http://www.pzpn.pl/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Poland_national_football_team"}