{"id":"http://dbpedia.org/resource/Poland_national_football_team", "docUri":"/teams/Poland_national_football_team.json", "abstract":[null, "The Poland national football team (Polish: Reprezentacja Polski w piłce nożnej) represents Poland in association football and is controlled by the Polish Football Association, the governing body for football in Poland. Poland's home ground is National Stadium in Warsaw and their current head coach is Adam Nawałka.The most renowned Polish team was the one of the mid-1970s that held England to a draw at Wembley to qualify for the World Cup in 1974. They defeated Brazil 1–0 to claim third place in the tournament, with striker Grzegorz Lato winning the Golden Boot for his seven goals. Poland also finished 3rd in the 1982 beating France 3–2 in the third-place play-off.Poland also won the gold medal in the 1972 Summer Olympics in Munich; the silver medal in 1976 in Montreal; and a silver medal in 1992 in Barcelona. Their Olympic success was helped by a wholly amateur squad, similar to other nations behind the Iron Curtain.Poland first qualified for the European Football Championships in 2008. They also qualified automatically for the 2012 European Football Championship by virtue of being joint hosts with Ukraine. They finished bottom of their group on both occasions.", "Het Pools voetbalelftal (Pools: polska reprezentacja narodowa) is een team van voetballers dat Polen vertegenwoordigt in internationale wedstrijden. De bijnaam is Biało-czerwoni (wit-roden). Deze bijnaam komt van de kleuren van het thuistenue die op de nationale vlag terugvallen.Het Poolse team speelde zijn eerste interland op 18 december 1921 in Boedapest tegen het Hongaars voetbalelftal, en verloor met 1-0 van de thuisploeg. Polen won op de Olympische Spelen van 1972 in München de gouden medaille, gevolgd door de zilveren medaille, vier jaar later in Montreal. Op de WK's van 1974 en 1982 eindigde Polen op de derde plaats.", "L'équipe de Pologne de football est constituée des meilleurs joueurs polonais sous l'égide de la fédération polonaise de football. Elle sera dirigée par Adam Nawałka, qui prendra officiellement ses fonctions le 1er novembre 2013.La Pologne s'est particulièrement illustrée lors des Jeux Olympiques, qu'elle a remporté en 1972. La Pologne s'est hissée deux fois à la 3e place mondiale, pendant la Coupe du monde en 1974 et pendant la Coupe du monde en 1982.", "La selección de fútbol de Polonia (en polaco: Reprezentacja Polski w piłce nożnej) es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación Polaca de Fútbol (Polski Związek Piłki Nożnej), perteneciente a la UEFA.La selección polaca de fútbol tuvo una época dorada entre las décadas de 1970 y 1980, cuando alcanzó el tercer puesto en el Mundial del 1974 y del 1982 y una respetable quinta posición en 1978. También obtuvo medallas en sus participaciones olímpicas: el oro en 1972 y la plata en 1976 y 1992.Sin embargo, en los últimos años no ha tenido presentaciones destacadas. Si bien clasificó a la Copa Mundial de Fútbol de 2002, tuvo una mala presentación, y no logró pasar a la Eurocopa 2004, realizada en Portugal.Luego de quedar fuera en la primera fase del Mundial de Alemania 2006, tras una buena actuación en el proceso clasificatorio, logró clasificar por primera vez en su historia a una Eurocopa, la del 2008 en Austria y Suiza."], "comment":"The Poland national football team (Polish: Reprezentacja Polski w piłce nożnej) represents Poland in association football and is controlled by the Polish Football Association, the governing body for football in Poland. Poland's home ground is National Stadium in Warsaw and their current head coach is Adam Nawałka.The most renowned Polish team was the one of the mid-1970s that held England to a draw at Wembley to qualify for the World Cup in 1974.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Poland_NT_1924.jpg?width=300", "fifaTrigramme":"POL", "homeStadium":"http://dbpedia.org/resource/National_Stadium,_Warsaw", "largestLoss":"8", "largestWin":"10", "label":["Poland national football team", "Pools voetbalelftal", "Selección de fútbol de Polonia", "Équipe de Pologne de football"], "homepage":"http://www.pzpn.pl/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Poland_national_football_team"}