{"id":"http://dbpedia.org/resource/Portugal_national_football_team", "docUri":"/teams/Portugal_national_football_team.json", "abstract":["The Portugal national football team (Portuguese: Selecção Nacional de Futebol de Portugal) represents Portugal in association football and is controlled by the Portuguese Football Federation, the governing body for football in Portugal. Portugal's home ground is the Estádio Nacional in Oeiras, and their head coach is Paulo Bento. Their first World Cup appearance, in the 1966 FIFA World Cup, saw them reach the semi-finals, losing 2–1 at Wembley to the eventual world champions, England. The next two times Portugal qualified for the World Cup were 1986 and 2002, with Portugal going out in the first round both times. In the 1986 tournament, players went on strike over prize money and refused to train between their first and second games.In 2003, the Portuguese Football Federation hired Luiz Felipe Scolari, the former Brazilian head coach who had led the Brazil national football team to win the 2002 FIFA World Cup. Scolari led Portugal to the final of UEFA Euro 2004, where they lost to Greece, and to their second World Cup semi-final in the 2006 World Cup. Scolari left after Euro 2008 and was replaced by Carlos Queiroz. He led Portugal to the second round of the 2010 World Cup before they were defeated by the eventual champions Spain. Because of poor results in the games that would follow, Queiroz was fired and the Federation hired ex-Sporting Clube de Portugal coach Paulo Bento, who led the national team to the semi-finals of Euro 2012.Portugal have produced some of the most talented players to grace the game of football such as Fernando Peyroteo, José Águas, Mário Coluna, Eusébio, Humberto Coelho, Paulo Futre, Ricardo Carvalho, Luís Figo, Rui Costa, Deco, Nani, João Moutinho and Cristiano Ronaldo. However, despite the presence of these individuals they are yet to win a major trophy.", "The Portugal national football team (Portuguese: Selecção Nacional de Futebol de Portugal) represents Portugal in association football and is controlled by the Portuguese Football Federation, the governing body for football in Portugal. Portugal's home ground is the Estádio Nacional in Oeiras, and their head coach is Paulo Bento. Their first World Cup appearance, in the 1966 FIFA World Cup, saw them reach the semi-finals, losing 2–1 at Wembley to the eventual world champions, England. The next two times Portugal qualified for the World Cup were 1986 and 2002, with Portugal going out in the first round both times. In the 1986 tournament, players went on strike over prize money and refused to train between their first and second games.In 2003, the Portuguese Football Federation hired Luiz Felipe Scolari, the former Brazilian head coach who had led the Brazil national football team to win the 2002 FIFA World Cup. Scolari led Portugal to the final of UEFA Euro 2004, where they lost to Greece, and to their second World Cup semi-final in the 2006 World Cup. Scolari left after Euro 2008 and was replaced by Carlos Queiroz. He led Portugal to the second round of the 2010 World Cup before they were defeated by the eventual champions Spain. Because of poor results in the games that would follow, Queiroz was fired and the Federation hired ex-Sporting Clube de Portugal coach Paulo Bento, who led the national team to the semi-finals of Euro 2012.Portugal have produced some of the most talented players to grace the game of football such as Fernando Peyroteo, José Águas, Mário Coluna, Eusébio, Humberto Coelho, Paulo Futre, Ricardo Carvalho, Luís Figo, Rui Costa, Deco, Nani, João Moutinho and Cristiano Ronaldo. However, despite the presence of these individuals they are yet to win a major trophy.", "A Seleção Portuguesa de Futebol representa Portugal nas competições internacionais de futebol. É gerida pela Federação Portuguesa de Futebol.A seleção estreou-se oficialmente a 18 de novembro de 1921 contra a Espanha, jogo que acabou 2–1 a favor dos espanhóis. A estreia de Portugal num Mundial da FIFA, em 1966, levou a Seleção das Quinas às meias-finais, onde viria a ser derrotada pela anfitriã, e futura campeã, a Inglaterra. Portugal terminou o campeonato em 3º lugar e Eusébio foi o Melhor Marcador do torneio, com nove golos. As quatro vezes seguintes em que Portugal se qualificou para um Mundial foram em 1986, em 2002, tendo sido eliminado na fase de grupos em ambos, em 2006, em que terminou em 4º lugar depois de perder por 3-1 com a seleção anfitriã (Alemanha) no jogo de decisão dos 3º e 4º lugares e em 2010, onde foi eliminado nos oitavos de final pela Espanha por um 1–0.O estádio oficial da seleção é o Estádio Nacional do Jamor, ou apenas Estádio Nacional, localizado em Oeiras, Lisboa.", "Die portugiesische Fußball-Nationalmannschaft der Männer (portugiesisch Seleção Portuguesa de Futebol) ist eine Auswahl von portugiesischen Fußballspielern, die den portugiesischen Fußballverband (Federação Portuguesa de Futebol) auf internationaler Ebene bei Freundschaftsspielen und internationalen Turnieren repräsentiert.Im Gegensatz zum Vereinsfußball und den Junioren konnte die A-Mannschaft allerdings bisher keinen Titel bei einer Europa- oder Weltmeisterschaft gewinnen. Die größten Erfolge sind ein 3. Platz bei der Weltmeisterschaft 1966 und ein 2. Platz bei der Europameisterschaft 2004 im eigenen Land.", "Het Portugees voetbalelftal is een team van voetballers dat Portugal vertegenwoordigt in internationale wedstrijden.", "L'équipe du Portugal de football (en portugais : \"Selecção ou Selecção portuguesa de futebol\") est constituée par une sélection des meilleurs footballeurs portugais sous l'égide de la Fédération du Portugal de football.Elle est surnommée Selecção das Quinas en référence à son emblème : las Quinas sont les petits blasons bleus de l'emblème.", "La Nazionale di calcio portoghese (in portoghese Seleção Portuguesa de Futebol) è la rappresentativa calcistica del Portogallo ed è gestita dalla Federação Portuguesa de Futebol.Nella Classifica mondiale della FIFA, creata ad agosto 1993, il Portogallo ha ottenuto come migliore posizione il 3º posto di aprile 2010 ed ottobre 2012, mentre il rendimento più basso è stato toccato nell'agosto 1998 (43º posto). Attualmente occupa il sesto posto del ranking.", "La Selección de fútbol de Portugal es el equipo formado por jugadores de nacionalidad portuguesa que representa en las competiciones internacionales oficiales a la Federación Portuguesa de Fútbol, que es miembro de la UEFA.En 2003, la Federación de fútbol portuguesa contrató a Luiz Felipe Scolari, el ex entrenador de Brasil que había liderado a la selección de Brasil para ganar el Copa Mundial del 2002. Scolari llevó a Portugal a la final de la Eurocopa 2004, donde perdieron contra Grecia y a su segunda semifinal de la Copa del mundo en la Copa del 2006. Scolari dejó la selección después de la Eurocopa 2008 y fue reemplazado por Carlos Queiroz. Llevó a Portugal a la segunda ronda de la Copa Mundial del 2010 donde fueron derrotados por los actuales campeones la España. Debido a los malos resultados en los partidos, Carlos Queiroz fue despedido y la Federación contrató al entrenador Paulo Bento.Portugal ha producido algunos de los jugadores más talentosos de la historia del fútbol como Eusébio, Futre, Vítor Baía, Fernando Couto, Luís Figo, Nuno Gomes, Ricardo Carvalho, Rui Costa, Pauleta, Deco y Cristiano Ronaldo.", "Reprezentacja Portugalii w piłce nożnej mężczyzn – zespół piłkarski, biorący udział w imieniu Portugalii w meczach i sportowych imprezach międzynarodowych, powoływany przez selekcjonera, w którym mogą występować wyłącznie zawodnicy posiadający obywatelstwo portugalskie. Za jego funkcjonowanie odpowiedzialny jest Portugalski Związek Piłki Nożnej.Obecnie Portugalia zajmuje 3 miejsce w rankingu FIFA.(stan na kwiecień 2014).", "Сбо́рная Португа́лии по футбо́лу (порт. A Selecção Nacional de Futebol de Portugal/Clube de Portugal) — представляет Португалию на международных футбольных турнирах и товарищеских матчах.Впервые сборная Португалии участвовала в чемпионате мира по футболу в 1966 году. Проиграв в полуфинале будущим чемпионам мира сборной Англии, португальцы заняли 3-е место. В следующий раз Португалия квалифицировалась на чемпионат мира только в 1986 году, а затем в 2002, вылетев оба раза после групповой стадии турнира.В 2008 году новым главным тренером сборной Португалии был назначен Карлуш Кейрош, в 2010 его сменил Пауло Бенту.", "منتخب البرتغال لكرة القدم (بالبرتغالية: Seleção Portuguesa de Futebol‏) هو ممثل البرتغال الرسمي في رياضة كرة القدم, حيث تأسس تأسس اتحاد البرتغال لكرة القدم في عام 1914 ، وانضم إلى الفيفا في العام 1923. أول مباراة دولية للبرتغال كانت في عام 1921 وخسرت فيه امام إسبانيا 1 - 3، بينما أكبر فوز لها كانت في عام 1994 على ليختنشتاين 8 - 0، واقسى خسارة كانت في عام 1947 على يد بريطانيا 0 -7. حلت البرتغال بالمرتبة الثالثة في نهائيات كأس العالم لكرة القدم 1966 و بالمرتبة الرابعة في كأس العالم لكرة القدم 2010، وحلت في المرتبة الثانية في نهائيات كأس الأمم الأوروبية لكرة القدم 2004.أخرجت البرتغال العديد من اللاعبين المشهورين على مستوى العالم مثل أوزيبيو و روي كوستا و لويس فيغو و نونو غوميز و باوليتا و فرناندو كوتو و ديكو. بينما حاليا يحوي المنتخب على العديد اللاعبين البارزين في صفوفه مثل كرستيانو رونالدو و فابيو كوينتراو و جواو موتينيو و ريكاردو كوستا و ميغيل فيلوسو و بيبي.", "サッカーポルトガル代表（Selecção Portuguesa de Futebol）はポルトガルサッカー連盟(FPF)によって編成されるポルトガルのサッカーのナショナルチームである。", "葡萄牙國家足球隊是一支於1914年成立的歐洲球隊，由葡萄牙足總管理，現任教練為保羅·賓圖。一直以來，葡萄牙都稱不上是一支強隊，迄今只曾五次殺入世界杯決賽周，最早的一次是在1966年，當屆取得季軍。其中有「黑豹」之稱的莫桑比克裔球員尤西比奧在決賽周射入九球，成為1966年世界杯神射手。隨後要等到二十年後，在1986年才再次晉身決賽週，卻告首圈出局，其後在2002年世界杯亦遭到同一結果。葡萄牙國家隊實力自1990年代後期開始有所提升，當年的葡萄牙國家隊被稱為『黃金一代』，首先在2000年歐洲國家盃在分組賽擊敗德國及英格蘭，最後打入四強。2002年世界杯外圍賽淘汰荷蘭晉級決賽周，可惜在首圈分組賽被主辦國家之一的南韓淘汰。2002年聘請巴西人史高拉利執教，先於本身主辦的2004年歐洲國家盃獲得亞軍，再於2006年世界杯闖進四強，取得殿軍，是歷來第二最佳成績。2008年歐洲國家盃葡萄牙在八強賽被德國淘汰，2010年世界杯在十六強以0-1敗於鄰國西班牙出局。2012年歐洲國家盃，葡萄牙先後擊敗丹麥、荷蘭及捷克殺入四強，但在互射十二碼再一次被西班牙淘汰。葡萄牙雖從未奪得歐洲國家盃冠軍，但有一個壯舉，就是過去六次晉身歐國盃決賽周，都全部能順利從首輪小組賽出綫，此100%的晉級紀錄，連歐洲五大足球國德國、西班牙、英格蘭、意大利和法國都無法達到。其中2012年更加是從被稱爲當屆終極『死亡之組』的B組（包括德國、荷蘭和丹麥）中突圍而出。葡萄牙的球衣贊助商是Nike。"], "comment":"The Portugal national football team (Portuguese: Selecção Nacional de Futebol de Portugal) represents Portugal in association football and is controlled by the Portuguese Football Federation, the governing body for football in Portugal. Portugal's home ground is the Estádio Nacional in Oeiras, and their head coach is Paulo Bento. Their first World Cup appearance, in the 1966 FIFA World Cup, saw them reach the semi-finals, losing 2–1 at Wembley to the eventual world champions, England.", "fifaTrigramme":"POR", "homeStadium":"http://dbpedia.org/resource/Est%C3%A1dio_da_Luz", "largestLoss":"Portugal 0–10", "largestWin":"Portugal 8–0", "nickname":["A Selecção", "A Seleção", "Os Navegadores"], "label":["Portugal national football team", "Nazionale di calcio del Portogallo", "Portugees voetbalelftal", "Portugiesische Fußballnationalmannschaft", "Reprezentacja Portugalii w piłce nożnej", "Selección de fútbol de Portugal", "Seleção Portuguesa de Futebol", "Équipe du Portugal de football", "Сборная Португалии по футболу", "منتخب البرتغال لكرة القدم", "サッカーポルトガル代表", "葡萄牙國家足球隊"], "homepage":"http://www.fpf.pt", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Portugal_national_football_team"}