{"id":"http://dbpedia.org/resource/Portugal_national_football_team", "docUri":"/teams/Portugal_national_football_team.json", "abstract":[null, "The Portugal national football team (Portuguese: Selecção Nacional de Futebol de Portugal) represents Portugal in association football and is controlled by the Portuguese Football Federation, the governing body for football in Portugal. Portugal's home ground is the Estádio Nacional in Oeiras, and their head coach is Paulo Bento. Their first World Cup appearance, in the 1966 FIFA World Cup, saw them reach the semi-finals, losing 2–1 at Wembley to the eventual world champions, England. The next two times Portugal qualified for the World Cup were 1986 and 2002, with Portugal going out in the first round both times. In the 1986 tournament, players went on strike over prize money and refused to train between their first and second games.In 2003, the Portuguese Football Federation hired Luiz Felipe Scolari, the former Brazilian head coach who had led the Brazil national football team to win the 2002 FIFA World Cup. Scolari led Portugal to the final of UEFA Euro 2004, where they lost to Greece, and to their second World Cup semi-final in the 2006 World Cup. Scolari left after Euro 2008 and was replaced by Carlos Queiroz. He led Portugal to the second round of the 2010 World Cup before they were defeated by the eventual champions Spain. Because of poor results in the games that would follow, Queiroz was fired and the Federation hired ex-Sporting Clube de Portugal coach Paulo Bento, who led the national team to the semi-finals of Euro 2012.Portugal have produced some of the most talented players to grace the game of football such as Fernando Peyroteo, José Águas, Mário Coluna, Eusébio, Humberto Coelho, Paulo Futre, Ricardo Carvalho, Luís Figo, Rui Costa, Deco, Nani, João Moutinho and Cristiano Ronaldo. However, despite the presence of these individuals they are yet to win a major trophy.", "Het Portugees voetbalelftal is een team van voetballers dat Portugal vertegenwoordigt in internationale wedstrijden.", "L'équipe du Portugal de football (en portugais : \"Selecção ou Selecção portuguesa de futebol\") est constituée par une sélection des meilleurs footballeurs portugais sous l'égide de la Fédération du Portugal de football.Elle est surnommée Selecção das Quinas en référence à son emblème : las Quinas sont les petits blasons bleus de l'emblème.", "La Selección de fútbol de Portugal es el equipo formado por jugadores de nacionalidad portuguesa que representa en las competiciones internacionales oficiales a la Federación Portuguesa de Fútbol, que es miembro de la UEFA.En 2003, la Federación de fútbol portuguesa contrató a Luiz Felipe Scolari, el ex entrenador de Brasil que había liderado a la selección de Brasil para ganar el Copa Mundial del 2002. Scolari llevó a Portugal a la final de la Eurocopa 2004, donde perdieron contra Grecia y a su segunda semifinal de la Copa del mundo en la Copa del 2006. Scolari dejó la selección después de la Eurocopa 2008 y fue reemplazado por Carlos Queiroz. Llevó a Portugal a la segunda ronda de la Copa Mundial del 2010 donde fueron derrotados por los actuales campeones la España. Debido a los malos resultados en los partidos, Carlos Queiroz fue despedido y la Federación contrató al entrenador Paulo Bento.Portugal ha producido algunos de los jugadores más talentosos de la historia del fútbol como Eusébio, Futre, Vítor Baía, Fernando Couto, Luís Figo, Nuno Gomes, Ricardo Carvalho, Rui Costa, Pauleta, Deco y Cristiano Ronaldo."], "comment":"The Portugal national football team (Portuguese: Selecção Nacional de Futebol de Portugal) represents Portugal in association football and is controlled by the Portuguese Football Federation, the governing body for football in Portugal. Portugal's home ground is the Estádio Nacional in Oeiras, and their head coach is Paulo Bento. Their first World Cup appearance, in the 1966 FIFA World Cup, saw them reach the semi-finals, losing 2–1 at Wembley to the eventual world champions, England.", "fifaTrigramme":"POR", "homeStadium":"http://dbpedia.org/resource/Est%C3%A1dio_da_Luz", "largestLoss":"Portugal 0–10", "largestWin":"Portugal 8–0", "nickname":["A Selecção", "A Seleção", "Os Navegadores"], "label":["Portugal national football team", "Portugees voetbalelftal", "Selección de fútbol de Portugal", "Équipe du Portugal de football"], "homepage":"http://www.fpf.pt", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Portugal_national_football_team", "name":"Portugal"}