{"id":"http://dbpedia.org/resource/Puerto_Rico_national_football_team", "docUri":"/teams/Puerto_Rico_national_football_team.json", "abstract":["The Puerto Rico national football team is the national team of Puerto Rico and is controlled by Federación Puertorriqueña de Fútbol. Puerto Rico's national football team is a member of the Caribbean Football Union, part of the CONCACAF.", "The Puerto Rico national football team is the national team of Puerto Rico and is controlled by Federación Puertorriqueña de Fútbol. Puerto Rico's national football team is a member of the Caribbean Football Union, part of the CONCACAF.", "A Seleção de Futebol de Porto Rico representa o país nas competições de futebol da FIFA. Além de ser filiado à CONCACAF, faz parte ainda da União de Futebol do Caribe, órgão que cuida das seleções de futebol caribenhas.", "Die Puerto-ricanische Fußballnationalmannschaft ist die Fußballnationalmannschaft des US-amerikanischen Außengebietes Puerto Rico. Bisher ist es der Mannschaft noch nicht gelungen, sich für den CONCACAF Gold Cup oder die Fußball-Weltmeisterschaft zu qualifizieren.Einige puerto-ricanische Nationalspieler spielen bei den Puerto Rico Islanders FC in der North American Soccer League.Der US-amerikanische Fußballnationalspieler Chris Armas, der für die USA mehr als 50 Länderspiele absolviert hat, spielte ursprünglich bereits fünf Länderspiele für Puerto Rico. Da es sich dabei jedoch nicht um offizielle Länderspiele handelte, war er noch für die USA spielberechtigt.In Deutschland erlangte die Mannschaft geringe Beachtung, als bekannt wurde, dass der Verband Felix Magath als Trainer oder Berater verpflichten wollte. Magaths Vater ist in Puerto Rico geboren.", "Het Puerto Ricaans voetbalelftal is een team van voetballers dat Puerto Rico vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Caribbean Cup.De Federación Puertorriqueña de Fútbol werd in 1940 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1960). Het Puerto Ricaans voetbalelftal behaalde in maart 1994 met de 97e plaats de hoogste positie op de FIFA-wereldranglijst, in november 2004 werd met de 202e plaats de laagste positie bereikt.", "L'équipe de Porto Rico de football est sous l'égide de la Fédération de Porto Rico de football.Le 15 août 2012, elle a affronté en match amical l'Espagne, championne du monde et d'Europe en titre, à Bayamón. L'organisation de ce match a soulevé de nombreuses critiques en Espagne en raison du faible niveau de l'adversaire (138e au classement FIFA en août 2012). Malgré l'écart considérable entre les deux nations, l'Espagne s'est imposée petitement (1:2) sur des buts de Cazorla et Fàbregas contre une réduction du score de Cintron. C'était la première fois que Porto Rico affrontait une équipe championne du monde et aussi le premier match de l'Espagne contre une sélection de la CFU (zone Caraïbe).", "La Nazionale di calcio di Porto Rico è la rappresentativa calcistica nazionale dell'omonimo paese centroamericano, posta sotto l'egida della Federación Puertorriqueña de Fútbol ed affiliata alla CONCACAF.La squadra è una delle più deboli al mondo, nel ranking FIFA ha raggiunto al massimo la 97ª posizione nel marzo 1994, ma dal 2000 alla fine del 2007 ha occupato quasi stabilmente posizioni intorno alla 200ª. Nel corso del 2008 la squadra è risalita di circa 50 posizioni.", "La Selección de fútbol de Puerto Rico, conocida también como El Huracán Azul, es el representativo nacional de esta isla. Es controlada por la Federación Puertorriqueña de Fútbol y pertenece a la FIFA, a la Concacaf y a la CFU.", "Reprezentacja Portoryka w piłce nożnej jest narodową drużyną Portoryko i gra pod egidą Portorykańskiej Federacji Piłki Nożnej (Federación Puertorriqueña de Fútbol). Federacja została założona w 1940, od 1960 jest członkiem FIFA i CONCACAF. Portorykańczycy nigdy nie awansowali do finałów Mistrzostw Świata ani do Złotego Pucharu CONCACAF. Obecnie w rankingu FIFA reprezentacja Portoryko zajmuje 166. miejsce. Trenerem reprezentacji jest pochodzący z Irlandii Północnej Colin Clarke. Przydomek reprezentacji to Boricuas - Coquies.Porfrtoryko zajmuje obecnie (18. maja 2011) 20. miejsce w CONCACAF.", "Сборная Пуэрто-Рико по футболу — национальная футбольная сборная, представляющая Пуэрто-Рико на международных матчах по футболу. Контролируется Федерацией пуэрториканского футбола.", "منتخب بورتو ريكو لكرة القدم وهو المنتخب الوطني في بورتو ريكو ويديره اتحاد بورتو ريكو لكرة القدم. لم يسبق له التأهل إلى بطولة بطولة كأس العالم لكرة القدم.", "サッカープエルトリコ代表（Selección nacional de fútbol de Puerto Rico）は、プエルトリコサッカー連盟により構成されるプエルトリコのサッカーのナショナルチームである。", "波多黎各國家足球隊是波多黎各的地区官方足球代表隊（因波多黎各是属于美国的一个地区，因此不可称其为波多黎各国家足球代表队），由波多黎各足球協會管理，現時屬於國際足協及中北美洲及加勒比海足球協會成員國之一。波多黎各至今仍未參加過任何國際大賽的決賽週，無論在世界盃及美洲金盃外圍賽階段從未取得過出線資格。"], "comment":"The Puerto Rico national football team is the national team of Puerto Rico and is controlled by Federación Puertorriqueña de Fútbol. Puerto Rico's national football team is a member of the Caribbean Football Union, part of the CONCACAF.", "fifaTrigramme":"PUR", "homeStadium":"http://dbpedia.org/resource/Juan_Ram%C3%B3n_Loubriel_Stadium", "largestLoss":"15", "largestWin":"Puerto Rico 9–0 St. Martin", "nickname":"El Huracán Azul", "label":["Puerto Rico national football team", "Nazionale di calcio di Porto Rico", "Puerto Ricaans voetbalelftal", "Puerto-ricanische Fußballnationalmannschaft", "Reprezentacja Portoryka w piłce nożnej", "Selección de fútbol de Puerto Rico", "Seleção Porto-Riquenha de Futebol", "Équipe de Porto Rico de football", "Сборная Пуэрто-Рико по футболу", "منتخب بورتو ريكو لكرة القدم", "サッカープエルトリコ代表", "波多黎各足球代表隊"], "homepage":"http://www.fedefutbolpr.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Puerto_Rico_national_football_team"}