{"id":"http://dbpedia.org/resource/Puerto_Rico_national_football_team", "docUri":"/teams/Puerto_Rico_national_football_team.json", "abstract":[null, "The Puerto Rico national football team is the national team of Puerto Rico and is controlled by Federación Puertorriqueña de Fútbol. Puerto Rico's national football team is a member of the Caribbean Football Union, part of the CONCACAF.", "Het Puerto Ricaans voetbalelftal is een team van voetballers dat Puerto Rico vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Caribbean Cup.De Federación Puertorriqueña de Fútbol werd in 1940 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1960). Het Puerto Ricaans voetbalelftal behaalde in maart 1994 met de 97e plaats de hoogste positie op de FIFA-wereldranglijst, in november 2004 werd met de 202e plaats de laagste positie bereikt.", "L'équipe de Porto Rico de football est sous l'égide de la Fédération de Porto Rico de football.Le 15 août 2012, elle a affronté en match amical l'Espagne, championne du monde et d'Europe en titre, à Bayamón. L'organisation de ce match a soulevé de nombreuses critiques en Espagne en raison du faible niveau de l'adversaire (138e au classement FIFA en août 2012). Malgré l'écart considérable entre les deux nations, l'Espagne s'est imposée petitement (1:2) sur des buts de Cazorla et Fàbregas contre une réduction du score de Cintron. C'était la première fois que Porto Rico affrontait une équipe championne du monde et aussi le premier match de l'Espagne contre une sélection de la CFU (zone Caraïbe).", "La Selección de fútbol de Puerto Rico, conocida también como El Huracán Azul, es el representativo nacional de esta isla. Es controlada por la Federación Puertorriqueña de Fútbol y pertenece a la FIFA, a la Concacaf y a la CFU."], "comment":"The Puerto Rico national football team is the national team of Puerto Rico and is controlled by Federación Puertorriqueña de Fútbol. Puerto Rico's national football team is a member of the Caribbean Football Union, part of the CONCACAF.", "fifaTrigramme":"PUR", "homeStadium":"http://dbpedia.org/resource/Juan_Ram%C3%B3n_Loubriel_Stadium", "largestLoss":"15", "largestWin":"Puerto Rico 9–0 St. Martin", "nickname":"El Huracán Azul", "label":["Puerto Rico national football team", "Puerto Ricaans voetbalelftal", "Selección de fútbol de Puerto Rico", "Équipe de Porto Rico de football"], "homepage":"http://www.fedefutbolpr.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Puerto_Rico_national_football_team", "name":"Puerto Rico"}