{"id":"http://dbpedia.org/resource/Qatar_national_football_team", "docUri":"/teams/Qatar_national_football_team.json", "abstract":["The Qatar national football team is the national team of Qatar and is overseen by the Qatar Football Association. They have never qualified for a FIFA World Cup, but will be the host team at the 2022 FIFA World Cup. The team has also appeared in seven AFC Asian Cup tournaments and hosted the 2011 AFC Asian Cup.", "The Qatar national football team is the national team of Qatar and is overseen by the Qatar Football Association. They have never qualified for a FIFA World Cup, but will be the host team at the 2022 FIFA World Cup. The team has also appeared in seven AFC Asian Cup tournaments and hosted the 2011 AFC Asian Cup.", "A Seleção do Qatar de Futebol representa o Qatar nas competições de futebol da FIFA.O Qatar sediará a Copa do Mundo Fifa de 2022, e consequentemente participará da Copa com a sua seleção.O jogador Emerson Sheik, atualmente jogando pelo Corinthians, é naturalizado Qatar e já jogou 3 jogos pela Seleção do Qatar de Futebol. Outro brasileiro de destaque na seleção é Fábio Montezine, revelado pelo São Paulo FC, que já atuou em 28 jogos e chegou a ser capitão da equipe.", "Die Katarische Fußballnationalmannschaft ist die Auswahlmannschaft der Qatar Football Association und des Golfstaates Katar. Die Katarer bestritten am 27. März 1970 ihr erstes internationales Länderspiel während des Golfpokal-Turniers gegen Bahrain, dieses Spiel endete mit einer 1:2-Niederlage für Katar. Mubarak Faraj erzielte während dieses Spiels das erste Länderspieltor des Landes.An der Qualifikation zur Fußball-Weltmeisterschaft nahm Katar 1977 erstmals teil, damals erwies sich Kuwait als zu starker Gegner – die Katarer konnten lediglich ein Spiel gegen Bahrain gewinnen. 1982 scheiterte Katar an Saudi-Arabien und 1986 am Irak. Während der Qualifikation zur Fußball-Weltmeisterschaft 1990 überstand die Mannschaft erstmals die Erste Runde der Qualifikation, schied aber nach einer Niederlage gegen Nordkorea aus. 1998 und 2002 wurde ebenfalls die Zweite Runde erreicht, jedoch erwiesen sich die Mannschaften Saudi-Arabiens und Chinas als zu starke Gegner. Während der Qualifikation zur Fußball-Weltmeisterschaft 2006 wurde Katar hinter dem Iran und Jordanien Gruppendritter und schied aus. Im Rahmen der Qualifikation zur Weltmeisterschaft 2010 traf Katar in der ersten Runde auf Australien, Irak und China. In dieser Gruppe konnte sich die Mannschaft hinter Australien, aber noch vor Asienmeister Irak und China den zweiten Platz und damit die Qualifikation für die Finalrunde sichern. Dort traf man wieder auf Australien sowie auf Japan, Bahrain und Usbekistan, schied allerdings als Gruppen-Vierter vorzeitig aus.Auf der FIFA-Weltrangliste rangiert Katar auf dem 101. Platz (Stand: Januar 2014)Die erstmalige Teilnahme an der Qualifikation zur Fußball-Asienmeisterschaft erfolgte 1976, damals wurde Katar allerdings Gruppendritter und schied aus. An der Endrunde nahm man dann vier Jahre später teil, zwischen 1980 und 2007 nahm Katar mit Ausnahme von 1996 (wo man in der Qualifikation an Syrien scheiterte) jedes mal teil, schied jedoch meistens in der Vorrunde aus. 2000 erreichte man als einer der zwei besten Gruppendritten das Viertelfinale. Bei der Asienmeisterschaft 2011 im eigenen Land erreichte Katar in der Vorrunde den zweiten Tabellenplatz und qualifizierte sich für das Viertelfinale, wo man jedoch dem späteren Sieger Japan unterlag. 1984 und 1992 qualifizierte sich die Katarische Auswahl für die Olympische Spiele. 1992 erreichte man das Viertelfinale, scheiterte aber dort am späteren Finalisten Polen.Katar gewann 1992 erstmal den Golfpokal im eigenen Land und beendete die irakisch-kuwaitische Dominanz des Turniers. 2004 wiederholte die Mannschaft diesen Erfolg, als sie wiederum im eigenen Land den Pokal gewann.1981 nahm die U-20 Auswahl des Landes an der Junioren-Fußballweltmeisterschaft teil und erreichte nach Siegen über Brasilien und England das Finale, welches jedoch mit 0:4 gegen die bundesdeutsche Auswahl verloren wurde.", "Het Qatarees voetbalelftal is een team van voetballers dat Qatar vertegenwoordigt bij internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal en de strijd om de Asian Cup.Qatar haalde nog nooit de eindronde van een WK, maar in 1981 werd het land wel vicewereldkampioen bij het Wereldkampioenschap voetbal onder 20, Qatar verloor van West-Duitsland.Qatar was als gastland van de Asian Cup 2011 automatisch geplaatst voor de eindronde. Sinds 25 september 2008 was Bruno Metsu de bondscoach van het land", "L'équipe du Qatar de football est constituée depuis 1960 par une sélection des meilleurs joueurs qataris sous l'égide de la Fédération du Qatar de football affiliée à la FIFA depuis 1970.", "La Nazionale di calcio del Qatar è la rappresentativa calcistica nazionale dell'omonimo stato, posta sotto l'egida della Federazione calcistica del Qatar e affiliata all'AFC.Non ha mai partecipato ad un mondiale. La sua formazione Under-20 ha ottenuto il secondo posto al Mondiale Under 20 FIFA del 1981, battuta in finale dalla Germania Ovest.Ha vinto la Coppa delle Nazioni del Golfo 2 volte nel 1992 e nel 2004.Per quanto riguarda la Coppa d'Asia la nazionale qatariota ha raggiunto per ben 2 volte i quarti di finale; la prima volta nell' edizione del 2000 organizzata in Libano venendo poi eliminata dalla Cina; invece nel gennaio del 2011 si disputa la fase finale della Coppa d'Asia proprio in Qatar. La formazione di casa però inizia male, facendo il suo esordio con una sconfitta contro l'Uzbekistan per 2 reti a 0. Successivamente due vittorie portano comunque la qualificazione ai quarti di finale, dove però i qatarioti vengono eliminati dalla competizione perdendo per 3-2 contro il Giappone di Zaccheroni.Parteciperà di diritto al Campionato mondiale di calcio 2022 perché paese ospitante. Il sempre più crescente interesse del paese e degli sceicchi al mondo del calcio fa ben sperare per il futuro del calcio qatariota.", "La Selección de fútbol de Catar es el equipo nacional de ese país, y está coordinado por la Federación de Fútbol de Catar, perteneciente a la Confederación Asiática de Fútbol.", "Reprezentacja Kataru w piłce nożnej – zespół grający pod egidą Katarskiego Związku Piłki Nożnej (Qatar Football Assoctation).Swój pierwszy, inauguracyjny mecz, drużyna narodowa Kataru rozegrała z Bahrajnem, przegrywając 1:2 . W 10 lat później, reprezentacja zakwalifikowała się do Pucharu Azji, na których występowała do tej pory siedem razy, nie odnosząc jednakże znaczących sukcesów. Zespół nigdy w swojej historii nie awansował do finałów MŚ.", "Сбо́рная Ка́тара по футбо́лу — национальная сборная, представляющая Катар на международной футбольной арене. Контроль над сборной осуществляет Футбольная Ассоциация Катара.", "منتخب قطر لكرة القدم هو ممثل قطر الرسمي في رياضة كرة القدم، وتصنيفه العالمي 103 ويشرف عليه الإتحاد القطري لكرة القدم. تأسس الاتحاد القطري لكرة القدم عام 1960 وإنظم إلى الاتحاد الدولي لكرة القدم عام 1970.", "サッカーカタール代表は、カタールサッカー協会によって編成されるサッカーのナショナルチームである。愛称のAnnabiは預言者の意味。", "卡塔爾國家足球隊是卡塔爾的國家足球代表隊，由卡塔爾足球協會管理，現時屬於國際足協及亞洲足球協會成員國之一。卡塔爾曾7次晉身亞洲盃決賽週，更曾經2次為亞洲杯足球賽決賽周的主辦國(1988年及2011年)，但成績最好只是打入最後八強。卡塔爾至今仍未在世界盃外圍賽階段從未取得過出線資格，但卡塔爾將於2022年舉辦世界盃足球賽。2014年世界盃外圍賽首輪分組賽，卡塔爾以一分壓倒鄰國巴林，晉級最後十強賽，但在十強分組賽中只得小組第四名，沒法晉級決賽周。卡塔尔国家队有着一定比例的海外兵团，如现役的塞巴斯蒂安·索利亚。"], "comment":"The Qatar national football team is the national team of Qatar and is overseen by the Qatar Football Association. They have never qualified for a FIFA World Cup, but will be the host team at the 2022 FIFA World Cup. The team has also appeared in seven AFC Asian Cup tournaments and hosted the 2011 AFC Asian Cup.", "fifaTrigramme":"QAT", "homeStadium":["http://dbpedia.org/resource/Jassim_Bin_Hamad_Stadium", "http://dbpedia.org/resource/Khalifa_International_Stadium"], "largestLoss":"9", "largestWin":"Qatar 8–0", "nickname":"Al-Annabi''", "label":["Qatar national football team", "Katarische Fußballnationalmannschaft", "Nazionale di calcio del Qatar", "Qatarees voetbalelftal", "Reprezentacja Kataru w piłce nożnej", "Selección de fútbol de Catar", "Seleção Qatariana de Futebol", "Équipe du Qatar de football", "Сборная Катара по футболу", "منتخب قطر لكرة القدم", "サッカーカタール代表", "卡塔爾國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Qatar_national_football_team"}