{"id":"http://dbpedia.org/resource/Qatar_national_football_team", "docUri":"/teams/Qatar_national_football_team.json", "abstract":[null, "The Qatar national football team is the national team of Qatar and is overseen by the Qatar Football Association. They have never qualified for a FIFA World Cup, but will be the host team at the 2022 FIFA World Cup. The team has also appeared in seven AFC Asian Cup tournaments and hosted the 2011 AFC Asian Cup.", "Het Qatarees voetbalelftal is een team van voetballers dat Qatar vertegenwoordigt bij internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal en de strijd om de Asian Cup.Qatar haalde nog nooit de eindronde van een WK, maar in 1981 werd het land wel vicewereldkampioen bij het Wereldkampioenschap voetbal onder 20, Qatar verloor van West-Duitsland.Qatar was als gastland van de Asian Cup 2011 automatisch geplaatst voor de eindronde. Sinds 25 september 2008 was Bruno Metsu de bondscoach van het land", "L'équipe du Qatar de football est constituée depuis 1960 par une sélection des meilleurs joueurs qataris sous l'égide de la Fédération du Qatar de football affiliée à la FIFA depuis 1970.", "La Selección de fútbol de Catar es el equipo nacional de ese país, y está coordinado por la Federación de Fútbol de Catar, perteneciente a la Confederación Asiática de Fútbol."], "comment":"The Qatar national football team is the national team of Qatar and is overseen by the Qatar Football Association. They have never qualified for a FIFA World Cup, but will be the host team at the 2022 FIFA World Cup. The team has also appeared in seven AFC Asian Cup tournaments and hosted the 2011 AFC Asian Cup.", "fifaTrigramme":"QAT", "homeStadium":["http://dbpedia.org/resource/Jassim_Bin_Hamad_Stadium", "http://dbpedia.org/resource/Khalifa_International_Stadium"], "largestLoss":"9", "largestWin":"Qatar 8–0", "nickname":"Al-Annabi''", "label":["Qatar national football team", "Qatarees voetbalelftal", "Selección de fútbol de Catar", "Équipe du Qatar de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Qatar_national_football_team", "name":"Qatar"}