{"id":"http://dbpedia.org/resource/R%C3%A9union_national_football_team", "docUri":"/teams/R%C3%A9union_national_football_team.json", "abstract":["The Réunion national football team (French: sélection de La Réunion de football) is the regional team of the French overseas department and region of Réunion and is controlled by the Ligue Réunionnaise de Football, local branch of the Federation Française de Football. Réunion is not a member of FIFA and is only an associate member of CAF, and is therefore not eligible to enter either the World Cup or the African Nations Cup. However, it has played numerous matches, most of them against the island nations of Madagascar, Mauritius, and the Seychelles.", "The Réunion national football team (French: sélection de La Réunion de football) is the regional team of the French overseas department and region of Réunion and is controlled by the Ligue Réunionnaise de Football, local branch of the Federation Française de Football. Réunion is not a member of FIFA and is only an associate member of CAF, and is therefore not eligible to enter either the World Cup or the African Nations Cup. However, it has played numerous matches, most of them against the island nations of Madagascar, Mauritius, and the Seychelles.", "A Seleção Reunionense de Futebol representa a Ilha de Reunião em algumas partidas. Apesar de ser filiada à CAF, não é filiada à FIFA, e por isso, não é aparece em nenhum ranking da entidade. Também por tais motivos, suas participações em eliminatórias para a Copa das Nações Africanas ou para Copas do Mundo não são permitidas.Sua maior vitória foi um 11 a 0 sobre Saint-Pierre e Miquelon, em 2010. Já a maior derrota foi para a Seleção das Ilhas Maurício, por 15 a 2, em 1950.", "Het Réunions voetbalelftal is een team van voetballers dat Réunion vertegenwoordigt bij internationale wedstrijden. Omdat Réunion een departement van Frankrijk is, wordt het elftal uitgesloten van deelname aan het WK en het African Cup of Nations. Desondanks is Réunion geassocieerd met de CAF. Het won de Coupe de l'Outre-Mer in 2008 en 2012.", "La selección de fútbol de Reunión es el equipo que representa a este territorio a nivel internacional, es controlada por la Ligue de Football de la Réunion, que a su vez depende de la Federación Francesa de Fútbol.", "La selezione di calcio della Riunione è la rappresentativa calcistica dell'isola della Riunione, dipartimento d'oltremare francese nell'oceano Indiano. È gestita dalla Ligue réunionnaise de football, branca locale della federazione calcistica francese.La Riunione non è membro della FIFA ed è solo membro associato della Confédération Africaine de Football, quindi non può prendere parte alle qualificazioni per i Mondiali di calcio e per la Coppa d'Africa. Nonostante ciò ha disputato una gran quantità di incontri, principalmente contro le Nazionali calcistiche delle vicine isole di Madagascar, Mauritius e Seychelles.", "La sélection de La Réunion est contrôlée par la Ligue réunionnaise de football. N'étant pas membre de la FIFA et seulement membre affilié de la CAF, elle ne peut participer à la Coupe du monde de football, ni à la Coupe d'Afrique des nations.", "Reprezentacja Reunionu w piłce nożnej nie jest członkiem FIFA, ale od 1993 roku jest stowarzyszony z CAF.Do tej pory występowała nieprzerwanie (od 1947 roku) w Turnieju Wysp Oceanu Indyjskiego, w którym tryumfowała dwa razy (w 1979 i 1998 roku). W 19 dotychczas rozegranych turniejach brało udział sześć drużyn (Reunion, Mauritius, Madagaskar, Seszele, Komory oraz Malediwy).Podczas ostatniej edycji tych rozgrywek, w 2003 roku, reprezentacja Reunionu rozegrała cztery spotkania. 30 sierpnia pokonała zespół Komorów 1:0, zaś cztery dni później wygrała z tym samym zespołem w stosunku 4:0. Dało jej to awans do półfinału, w którym 4 września 2003 wygrała z ekipą Seszeli 1:0. 2 dni później przegrała w finale imprezy z zespołem Mauritiusa 1:2.", "Сборная Реюньона по футболу — представляет Реюньон на международных состязаниях. Так как Федерация Футбола Реюньона не имеет членства в ФИФА, сборная этого региона в официальных турнирах под эгидой ФИФА участия не принимает.", "サッカーレユニオン代表 (Sélection de la Réunion de football) はフランス海外県のレユニオンのチームで、フランスサッカー連盟(FFF) 下部組織のレユニオンサッカー連盟 (Ligue de football de La Réunion) の支配下にある。レユニオンは国際サッカー連盟(FIFA)のメンバーではなく、またアフリカサッカー連盟(CAF)の賛助メンバーであるだけなので、FIFAワールドカップやアフリカネイションズカップに出場することは出来ない。同じインド洋西部の島国であるマダガスカル、モーリシャス、セーシェルとの試合は多数行われている。多くはインド洋諸国スポーツ大会 (Jeux des îles de l'océan Indien) のなかでの開催である。2005年に結成されたチームは、（フランス語版）記事執筆時点ではモーリシャスに対してホームで1-2で負けた直後に1ゴールずつで引き分けとなった。", "留尼旺足球代表隊（法语：Équipe de La Réunion de football）是留尼旺的官方足球代表隊，由留尼旺足球協會管理，目前不屬於國際足協，但屬於非洲足協準會員。"], "comment":"The Réunion national football team (French: sélection de La Réunion de football) is the regional team of the French overseas department and region of Réunion and is controlled by the Ligue Réunionnaise de Football, local branch of the Federation Française de Football. Réunion is not a member of FIFA and is only an associate member of CAF, and is therefore not eligible to enter either the World Cup or the African Nations Cup.", "fifaTrigramme":"REU", "homeStadium":"http://dbpedia.org/resource/Stade_Jean-Ivoula", "largestLoss":"15", "largestWin":"Réunion 11 - 0", "nickname":"Club R", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Réunion_national_football_team"}