{"id":"http://dbpedia.org/resource/Republic_of_Ireland_national_football_team", "docUri":"/teams/Republic_of_Ireland_national_football_team.json", "abstract":["The Republic of Ireland national football team represents Ireland in association football. It is governed by the Football Association of Ireland (FAI) and plays its home fixtures at the Aviva Stadium in Dublin.The team made its debut at the 1924 Summer Olympics, reaching the quarter-finals. Between 1924 and 1936, the team competed as the Irish Free State and from then until 1950, it was referred to by the FAI as Éire or Ireland. In 1953, FIFA decreed that for competitive matches in tournaments that both Irish teams may enter, the FAI team would be officially called the Republic of Ireland while the IFA team was to be named Northern Ireland.Ireland was the first nation from outside the United Kingdom to defeat England at home at a fixture played at Goodison Park, Liverpool, in 1949. The team also reached the quarter-finals of the 1964 European Nations' Cup.Under the guidance of Jack Charlton, the team enjoyed its most successful era, reaching their highest FIFA ranking ever which was 6th in the world in August 1993, and qualifying for UEFA Euro 1988 in their first appearance at the UEFA European Championship, reaching the quarterfinals of the 1990 FIFA World Cup in their first ever appearance at the finals, and making the last 16 at the 1994 FIFA World Cup. Charlton's successor Mick McCarthy lost out on the next 2 major tournaments but ultimately qualified for the 2002 World Cup and also made it to the last 16. Under Giovanni Trapattoni, the team narrowly lost out on qualification for the 2010 World Cup during a controversial play-off but went on to qualify for UEFA Euro 2012. The team failed to qualify for the 2014 FIFA World Cup in Brazil which marked the end of Giovanni Trapattoni and Ireland fell to a record low of 59th. It fell further to a new record low to 68th in March 2014. For the next qualifying campaign under new manager Martin O'Neill, Ireland have been drawn with Germany, Poland, Scotland, Georgia and Gibraltar.", "The Republic of Ireland national football team represents Ireland in association football. It is governed by the Football Association of Ireland (FAI) and plays its home fixtures at the Aviva Stadium in Dublin.The team made its debut at the 1924 Summer Olympics, reaching the quarter-finals. Between 1924 and 1936, the team competed as the Irish Free State and from then until 1950, it was referred to by the FAI as Éire or Ireland. In 1953, FIFA decreed that for competitive matches in tournaments that both Irish teams may enter, the FAI team would be officially called the Republic of Ireland while the IFA team was to be named Northern Ireland.Ireland was the first nation from outside the United Kingdom to defeat England at home at a fixture played at Goodison Park, Liverpool, in 1949. The team also reached the quarter-finals of the 1964 European Nations' Cup.Under the guidance of Jack Charlton, the team enjoyed its most successful era, reaching their highest FIFA ranking ever which was 6th in the world in August 1993, and qualifying for UEFA Euro 1988 in their first appearance at the UEFA European Championship, reaching the quarterfinals of the 1990 FIFA World Cup in their first ever appearance at the finals, and making the last 16 at the 1994 FIFA World Cup. Charlton's successor Mick McCarthy lost out on the next 2 major tournaments but ultimately qualified for the 2002 World Cup and also made it to the last 16. Under Giovanni Trapattoni, the team narrowly lost out on qualification for the 2010 World Cup during a controversial play-off but went on to qualify for UEFA Euro 2012. The team failed to qualify for the 2014 FIFA World Cup in Brazil which marked the end of Giovanni Trapattoni and Ireland fell to a record low of 59th. It fell further to a new record low to 68th in March 2014. For the next qualifying campaign under new manager Martin O'Neill, Ireland have been drawn with Germany, Poland, Scotland, Georgia and Gibraltar.", "A Seleção Irlandesa de Futebol representa a Irlanda nas competições de futebol da FIFA.Até o final dos anos 80, esteve à sombra dos vizinhos (e rivais) da Irlanda do Norte, cuja Seleção já havia disputado três Copas do Mundo (1958, 1982 e 1986). Ambas as Seleções têm uniforme similar: camisas e meias verdes e calças brancas, cores nacionais da Ilha da Irlanda, e também utilizadas pela Seleção Irlandesa que existiu entre 1882 e 1950, ano em que deixou de utilizar jogadores de toda a ilha, prática que continuou a ser usada mesmo com a existência da Seleção do Estado Livre Irlandês já em 1924, quando disputou os Jogos Olímpicos de Verão daquele ano. Ambas as seleções denominaram-se de \"Irlanda\" entre 1936 e 1953, quando a FIFA decidiu que a Irlanda independente seria chamada pelo seu nome oficial, \"República da Irlanda\", enquanto a outra seria chamada de \"Irlanda do Norte\".A partir dos anos 90, ao incluir em grande escala jogadores nascidos no Reino Unido (principalmente na Inglaterra) que posssuíssem ascendência irlandesa, a situação se inverteu: a seleção da Irlanda conseguiu disputar seu primeiro mundial (em 1990), classificando-se também em 1994 e 2002. Antes disso, havia conseguido também qualificar-se para a Eurocopa 1988.O jogador de futebol mais conhecido da ilha é Roy Keane. Sem nenhum parentesco com Roy, o xará Robbie Keane tem sido o maior destaque da seleção neste início de século. Outros celebrados jogadores e ex-jogadores são Johnny Giles, John Aldridge, Paul McGrath, Packie Bonner, Tony Cascarino, Denis Irwin, Steve Staunton, Jason McAteer, Shay Given e Damien Duff, dentre outros.Seu melhor desempenho em Copas do Mundo aconteceu na de 1990, quando classificou-se na primeira fase e acabou sendo eliminada nas quartas-de-final pela Itália. Naquela ocasião, terminara o Mundial em 8° lugar. (Curiosamente, foi a única seleção a chegar as quartas de finais de uma edição de Copa do Mundo, sem ter vencido nenhuma partida). Também não fez feio nos mundiais seguintes, conseguindo sempre passar de fase, sendo eliminada em ambos nas oitavas. Mas a Seleção Irlandesa também poderia ir para a Copa do Mundo de 2010, mas um passe de mão de Thierry Henry acabou com o sonho irlandês de ir a mais um mundial.", "Die irische Fußballnationalmannschaft, auch „Fußballnationalmannschaft der Republik Irland“ (engl.: Republic of Ireland national football team) genannt, repräsentiert im Fußball die Republik Irland, einen Staat auf der gleichnamigen Insel. In den 1980er und 1990er Jahren feierte sie ihre größten Erfolge.", "Het Iers voetbalelftal is een team van voetballers dat de Republiek Ierland vertegenwoordigt in internationale wedstrijden en toernooien, zoals het WK en het EK. Ierland is bekend om zijn supporters.", "L'équipe de République d'Irlande de football est constituée par une sélection des meilleurs joueurs irlandais sous l'égide de la Fédération d'Irlande de football.", "La Nazionale di calcio irlandese (irl: Foireann sacair náisiúnta Phoblacht na hÉireann) è la rappresentativa calcistica della Irlanda ed è gestita dalla Football Association of Ireland.Pur avendo partecipato a varie manifestazioni di primo livello, la squadra non ha mai raggiunto nessun traguardo iridato o europeo. Non va confusa con la Nazionale nordirlandese o con la Nazionale gestita dall'IFA, che competeva in campo internazionale prima della guerra d'indipendenza irlandese conclusasi nel 1921.Finora ha partecipato a tre edizioni del Campionato del mondo (1990, 1994, 2002), raggiungendo come miglior risultato i quarti di finale nel 1990. Circa il campionato europeo, l'Irlanda vanta due partecipazioni, una ottenuta nel 1988: essa si concluse nel primo turno, col terzo posto conquistato nel Gruppo B alle spalle di URSS e Olanda (poi finaliste del torneo) e una al campionato europeo del 2012.L'Irlanda ha ottenuto il miglior piazzamento nella Classifica mondiale della FIFA ad agosto 1993 raggiungendo il 6º posto, mentre la posizione peggiore è l'attuale 67º posto di novembre 2013.", "La selección de fútbol de Irlanda (denominada como República de Irlanda por la FIFA) es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Irlanda, perteneciente a la UEFA.El equipo nacional surgió en 1920 tras la fundación del Estado Libre de Irlanda. Previamente, la isla de Irlanda era representada por una única selección de Irlanda, cuyo primer partido fue disputado en 1882. Desde esa fecha, la antigua selección representó únicamente al territorio de Irlanda del Norte. Tanto la selección de Irlanda del Norte como la de la República de Irlanda siguieron usando el apelativo \"Irlanda\" y convocaron a jugadores de ambos territorios por varias décadas. La disputa se solucionaría recién en 1954, cuando la FIFA decidió que ambos equipos fueran denominados oficialmente como \"Irlanda del Norte\" y \"República de Irlanda\", aunque esta última es denominada simplemente como \"Irlanda\" de forma cotidiana en español. Además, la mayoría de sus jugadores actualmente juegan en la Premier League de Inglaterra, la cual ha hecho que esta selección sea más competitiva.Irlanda se clasificó por primera vez a un torneo internacional, en 1988 para la Eurocopa de ese año. Ha participado en tres Copas Mundiales, alcanzando los cuartos de final en Italia 1990 y una respetable actuación en la Corea Japón 2002. Irlanda no pudo clasificarse para el Mundial 2010 al perder en la repesca contra Francia luego de un polémico pase de gol de Thierry Henry con la mano. Luego de la derrota ante Francia, Irlanda solicito la repetición del partido, sin embargo esta petición fue oficialmente denegada por la FIFA el 20 de noviembre de 2009.", "Reprezentacja Irlandii w piłce nożnej mężczyzn – zespół piłkarski, biorący udział w imieniu Irlandii w meczach i sportowych imprezach międzynarodowych, powoływany przez selekcjonera, w którym mogą występować wyłącznie zawodnicy posiadający obywatelstwo irlandzkie. Za jego funkcjonowanie odpowiedzialny jest Irlandzki Związek Piłki Nożnej (FAI).", "Сборная Ирла́ндии по футболу — национальная футбольная сборная, которая представляет Ирландию в международных матчах и турнирах. Управляется и контролируется Футбольной ассоциацией Ирландии. Официальное название — Сборная Республики Ирландия; согласно решению ФИФА, название «сборная Ирландии» официально не используется, так как ФАИ представляет не весь остров, а лишь Республику Ирландия. В настоящее время играет на стадионе «Авива» в Дублине, который открылся в мае 2010 года.", "サッカーアイルランド共和国代表（Republic of Ireland national football team）は、フットボール・アソシエーション・オブ・アイルランド（FAI）により編成されるアイルランド共和国のサッカーのナショナルチームである。一般的には「（サッカー）アイルランド代表」と呼称されるが、1922年にアイルランド自由国が成立する以前のアイルランド全域を代表したナショナルチームアイルランド代表と区別するため、ここではen:Republic of Ireland national football teamに倣って項目名を「アイルランド共和国代表」とする。", "愛爾蘭國家足球隊（Republic of Ireland national football team）是愛爾蘭的足球代表隊，由愛爾蘭足球協會管理，他們在1988年歐洲國家盃之前並未打進任何世界杯或歐洲國家杯的決賽周，至今愛爾蘭只出席過三次世界杯決賽周(1990年、1994年及2002年，以及兩次歐洲國家杯決賽周(1988年及2012年)，但愛爾蘭每次晉級大賽決賽周，都有出色的表現。1988年歐洲國家杯中，首次晉身決賽周的愛爾蘭首仗就爆冷擊敗英格蘭。至1990年世界盃，愛爾蘭更晉級八強，後來僅以0-1於意大利首都羅馬被東道主意大利淘汰。愛爾蘭亦在1994年和2002年世界盃進入第二圈。愛爾蘭的球衣贊助商是Umbro。"], "comment":"The Republic of Ireland national football team represents Ireland in association football. It is governed by the Football Association of Ireland (FAI) and plays its home fixtures at the Aviva Stadium in Dublin.The team made its debut at the 1924 Summer Olympics, reaching the quarter-finals. Between 1924 and 1936, the team competed as the Irish Free State and from then until 1950, it was referred to by the FAI as Éire or Ireland.", "fifaTrigramme":"IRL", "homeStadium":"http://dbpedia.org/resource/Aviva_Stadium", "largestLoss":"Brazil 7–0 Republic of Ireland", "largestWin":"Republic of Ireland 8–0 Malta", "nickname":["The Boys in Green", "The Green Army"], "label":["Republic of Ireland national football team", "Iers voetbalelftal", "Irische Fußballnationalmannschaft", "Nazionale di calcio dell'Irlanda", "Reprezentacja Irlandii w piłce nożnej", "Selección de fútbol de Irlanda", "Seleção Irlandesa de Futebol", "Équipe de République d'Irlande de football", "Сборная Ирландии по футболу", "منتخب أيرلندا لكرة القدم", "サッカーアイルランド共和国代表", "愛爾蘭國家足球隊"], "homepage":"http://www.fai.ie", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Republic_of_Ireland_national_football_team"}