{"id":"http://dbpedia.org/resource/Romania_national_football_team", "docUri":"/teams/Romania_national_football_team.json", "abstract":["The Romania national football team is the national football team of Romania and is controlled by the Romanian Football Federation.Romania is one of only four national teams from Europe, the other three being Yugoslavia, France, and Belgium, that took part in the first World Cup.However, after that performance, they only qualified for the 1970, 1990, 1994 and 1998 editions. Their finest hour came at the 1994 World Cup where Romania, led by playmaker Gheorghe Hagi, reached the quarter-finals by defeating South American powerhouse Argentina before losing to Sweden on a penalty shootout.At the European Championships, Romania's best performance was in 2000 when they advanced to the quarter-finals from a group with Germany, Portugal and England before falling to eventual runners-up Italy. They also reached the last eight in 1960 and 1972, and qualified for the 1984, 1996 and 2008 tournaments.", "The Romania national football team is the national football team of Romania and is controlled by the Romanian Football Federation.Romania is one of only four national teams from Europe, the other three being Yugoslavia, France, and Belgium, that took part in the first World Cup.However, after that performance, they only qualified for the 1970, 1990, 1994 and 1998 editions. Their finest hour came at the 1994 World Cup where Romania, led by playmaker Gheorghe Hagi, reached the quarter-finals by defeating South American powerhouse Argentina before losing to Sweden on a penalty shootout.At the European Championships, Romania's best performance was in 2000 when they advanced to the quarter-finals from a group with Germany, Portugal and England before falling to eventual runners-up Italy. They also reached the last eight in 1960 and 1972, and qualified for the 1984, 1996 and 2008 tournaments.", "A Seleção Romena de Futebol representa a Romênia nas competições de futebol da FIFA.", "Die rumänische Fußballnationalmannschaft galt in den 1990ern zeitweilig als eine der stärksten Mannschaften Europas. Obwohl Rumänien bereits an den ersten drei Weltmeisterschaften (1930, 1934, 1938) teilgenommen hatte, konnte es erst in den 1990ern international für Aufsehen sorgen. Insbesondere Rumäniens Fußballer des Jahrhunderts Gheorghe Hagi war für den Leistungsanstieg der Nationalmannschaft verantwortlich. Mit ihm als Spielmacher konnte diese sich dreimal in Folge für die Weltmeisterschaft (1990, 1994, 1998) und zweimal für die Europameisterschaft (1996, 2000) qualifizieren. Bei der WM 1994 gelang den Rumänen durch einen Sieg über Argentinien der Einzug ins Viertelfinale. Dort musste sich die Mannschaft dann jedoch gegen Schweden im Elfmeterschießen geschlagen geben.In der Folgezeit konnte die rumänische Mannschaft an diese Erfolge nicht mehr anknüpfen: Bei der Qualifikation zur Europameisterschaft 2004 scheiterte sie trotz herausragender Spieler wie Cristian Chivu und Adrian Mutu knapp an Norwegen und Dänemark; für die WM-Endrunde 2006 konnte sich Rumänien ebenfalls nicht qualifizieren. 2008 konnte die Mannschaft zwar souverän den Gruppensieg in der EM-Qualifikation erringen, scheiterte anschließend jedoch bereits in der Vorrunde des Turniers. Für die WM-Endrunde 2010 wurde die Qualifikation erneut verfehlt.", "Het Roemeens voetbalelftal is een team van voetballers dat Roemenië vertegenwoordigt in internationale wedstrijden en competities.", "L'équipe de Roumanie de football est constituée par une sélection des meilleurs joueurs roumains sous l'égide de la Fédération de Roumanie de football.", "La Nazionale di calcio romena (in romeno Echipa națională de fotbal a României) è la rappresentativa calcistica della Romania ed è posta sotto l'egida della Federaţia Română de Fotbal.Insieme con Brasile, Francia e Belgio è una delle quattro Nazionali ad aver preso parte alle prime tre edizioni della Coppa del Mondo (allora Coppa Rimet), nel 1930, 1934 e 1938.", "La Selección de fútbol de Rumania es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Rumana de Fútbol, perteneciente a la UEFA.Rumania es uno de los cuatro países (junto a Bélgica, Brasil y Francia) en participar en las primeras tres Copas Mundiales de Fútbol, las únicas disputadas antes de la Segunda Guerra Mundial. En 1994, liderados por Gheorghe Hagi, lograron llegar hasta los cuartos de final del torneo disputado en los Estados Unidos, tras derrotar a uno de los candidatos, Argentina por 3:2. Sin embargo, los tiros penales ante Suecia impidieron que los rumanos llegaran entre los cuatro mejores del torneo. En la Eurocopa, su mejor participación fue en la Euro 2000, llegando también a cuartos de final.La Selección de fútbol de Rumania disputa principalmente sus partidos de local en la capital Bucarest, hasta 2008 en el demolido Estadio Nacional \"Lia Manoliu\" y actualmente en el nuevo Arena Națională.", "Reprezentacja Rumunii w piłce nożnej reprezentuje Rumunię w piłkarskich rozgrywkach międzynarodowych mężczyzn i jest bezpośrednio podporządkowana Rumuńskiemu Związkowi Piłki Nożnej (FRF).Pierwszy oficjalny mecz piłkarski rozegrała w czerwcu 1922 roku, z Jugosławią w Belgradzie. W kolejnej dekadzie – jako jedna z czterech drużyn narodowych (obok Brazylii, Francji i Belgii) – wzięła udział we wszystkich trzech turniejach o mistrzostwo świata. Jednak na każdym z nim swój udział kończyła już na pierwszej fazie; łącznie zanotowała jedno zwycięstwo i trzy porażki.Do europejskiej czołówki awansowała dopiero w latach 90., kiedy doczekała się tzw. złotego pokolenia piłkarzy. Należą do niego zawodnicy urodzeni w drugiej połowie lat 60. m.in. Gheorghe Hagi, Dorinel Munteanu, Gheorghe Popescu, Dan Petrescu i Ilie Dumitrescu. Rumunia z tymi graczami w składzie awansowała do ćwierćfinałów mundialu w 1994 oraz Euro 2000, grając w tym czasie nieprzerwanie we wszystkich wielkich turniejach.Jednak od początku XXI wieku datuje się stopniowy regres reprezentacji, którego objawami są porażki w eliminacjach do kolejnych mistrzostw, częste zmiany selekcjonerów, najniższe w historii miejsce w rankingu FIFA (57. w lutym 2011) oraz brak pokolenia zawodników na miarę tego z lat 90.", "Сборная Румынии по футболу — национальная команда Румынии. Собирается под руководством Румынской футбольной федерации. По состоянию на 19 декабря 2013 года, команда занимает 32 место в рейтинге ФИФА.", "منتخب رومانيا لكرة القدم هو الفريق الذي يمثل رومانيا في رياضة كرة القدم دولياً، والذي يديره الاتحاد الروماني لكرة القدم. يعد المنتخب واحد من بين الفرق الأربعة التي شاركت في أول ثلاثة بطولات لكأس العالم (مع منتخب البرازيل لكرة القدم، ومنتخب فرنسا لكرة القدم، ومنتخب بلجيكا لكرة القدم). ولكن المنتخب لم يتأهل إلى كأس العالم سوى مرة واحدة بين عامي 1950 و1986. في التسعينات أصبح لرومانيا ظهور قوى في كأس العالم، حيث تأهلت للدور الثاني على الأقل في البطولات الثلاث في ذلك العقد. في تلك الفترة حقق منتخب رومانيا أفضل إنجازاته بعدما وصل للدور ربع النهائي من بطولة كأس العالم لكرة القدم 1994 تحت قيادة نجمه غيورغيه هاجي، والفوز على منتخب الأرجنتين لكرة القدم بنتيجة 3 - 2، قبل أن يخرجوا من ربع النهائي بعد خسارة أمام منتخب السويد لكرة القدم بالركلات الرتجيحية.كما ظهر منتخب رومانيا بقوة في كأس أمم أوروبا عام 2000 بتعادله مع منتخب ألمانيا لكرة القدم بنتيجة 1 - 1، وفوزه على منتخب إنجلترا لكرة القدم بنتيجة 3 - 2، وفي النهاية خرج من الدور ربع النهائي بعد خسارته أمام منتخب إيطاليا لكرة القدم. هبط مستوى المنتخب منذ عام 2001، ولم يستطيع التأهل لبطولة كأس العالم لكرة القدم 2002 وبطولة كأس العالم لكرة القدم 2006، كما لم يتأهل الفريق لكأس أمم أوروبا عام 2004.يعد غيورغيه هاجي أفضل الهدافين الذين لعبوا لصالح المنتخب الروماني بتسجيله 35 هدفاً دولياً. أكثر لاعب حمل شارة القائد هو دورينيل مونتيانو في 131 مباراة. حقق الفريق أعلى تصنيف له من الفيفا في سبتمبر عام 1997، وهو المركز الثالث. أول مباراة دولية لرومانيا كانت ضد منتخب يوغوسلافيا لكرة القدم التي أقيمت في مدينة بيلغراد في يوغوسلافيا السابقة في 8 يونيو 1922. أكبر انتصار لمنتخب رومانيا كان ضد منتخب فنلندا لكرة القدم بنتيجة 9 - 0 في مدينة بوخارست الرومانية في 14 أكتوبر 1973، وبنفس النتيجة كانت أكبر خسارة لرومانيا أمام منتخب المجر لكرة القدم في 6 يونيو 1948، في مدينة بودابست، المجر.", "サッカールーマニア代表（Echipa naţională de fotbal a României）はルーマニアサッカー連盟(FRF)によって編成されるルーマニアのサッカーのナショナルチームである。", "羅馬尼亞國家足球隊是東歐國家羅馬尼亞的官方足球隊，由羅馬尼亞足總管理。 羅馬尼亞在二次大戰前曾出席首三屆世界杯(1930、1934、1938)，當時只有巴西和法國能做到。二次大戰後至八十年代四十多年間羅馬尼亞則僅曾在1970年打入世界杯決賽週。九十年代是羅馬尼亞足球最鼎盛時期，當時國內班霸布加勒斯特星隊在歐洲賽有強橫表現，而羅馬尼亞國家足球隊也能連續三次打入世界杯決賽週(1990、1994、1998)，並且皆能從分組賽出線，而1994年一屆更在十六強賽淘汰兩屆世界杯冠軍阿根廷，最後在八強賽僅在互射十二碼下而落敗給瑞典。近年由於國家經濟連年不振，足球人才凋零，羅馬尼亞自2000年後只有2000年及2008年歐洲國家盃兩次出席大型賽事決賽週。羅馬尼亞的球衣贊助商是Adidas。"], "comment":"The Romania national football team is the national football team of Romania and is controlled by the Romanian Football Federation.Romania is one of only four national teams from Europe, the other three being Yugoslavia, France, and Belgium, that took part in the first World Cup.However, after that performance, they only qualified for the 1970, 1990, 1994 and 1998 editions.", "fifaTrigramme":"ROU", "homeStadium":"http://dbpedia.org/resource/Arena_Na%C8%9Bional%C4%83", "largestLoss":"9", "largestWin":"9", "label":["Romania national football team", "Nazionale di calcio della Romania", "Reprezentacja Rumunii w piłce nożnej", "Roemeens voetbalelftal", "Rumänische Fußballnationalmannschaft", "Selección de fútbol de Rumania", "Seleção Romena de Futebol", "Équipe de Roumanie de football", "Сборная Румынии по футболу", "منتخب رومانيا لكرة القدم", "サッカールーマニア代表", "羅馬尼亞國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Romania_national_football_team"}