{"id":"http://dbpedia.org/resource/Romania_national_football_team", "docUri":"/teams/Romania_national_football_team.json", "abstract":[null, "The Romania national football team is the national football team of Romania and is controlled by the Romanian Football Federation.Romania is one of only four national teams from Europe, the other three being Yugoslavia, France, and Belgium, that took part in the first World Cup.However, after that performance, they only qualified for the 1970, 1990, 1994 and 1998 editions. Their finest hour came at the 1994 World Cup where Romania, led by playmaker Gheorghe Hagi, reached the quarter-finals by defeating South American powerhouse Argentina before losing to Sweden on a penalty shootout.At the European Championships, Romania's best performance was in 2000 when they advanced to the quarter-finals from a group with Germany, Portugal and England before falling to eventual runners-up Italy. They also reached the last eight in 1960 and 1972, and qualified for the 1984, 1996 and 2008 tournaments.", "Het Roemeens voetbalelftal is een team van voetballers dat Roemenië vertegenwoordigt in internationale wedstrijden en competities.", "L'équipe de Roumanie de football est constituée par une sélection des meilleurs joueurs roumains sous l'égide de la Fédération de Roumanie de football.", "La Selección de fútbol de Rumania es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación Rumana de Fútbol, perteneciente a la UEFA.Rumania es uno de los cuatro países (junto a Bélgica, Brasil y Francia) en participar en las primeras tres Copas Mundiales de Fútbol, las únicas disputadas antes de la Segunda Guerra Mundial. En 1994, liderados por Gheorghe Hagi, lograron llegar hasta los cuartos de final del torneo disputado en los Estados Unidos, tras derrotar a uno de los candidatos, Argentina por 3:2. Sin embargo, los tiros penales ante Suecia impidieron que los rumanos llegaran entre los cuatro mejores del torneo. En la Eurocopa, su mejor participación fue en la Euro 2000, llegando también a cuartos de final.La Selección de fútbol de Rumania disputa principalmente sus partidos de local en la capital Bucarest, hasta 2008 en el demolido Estadio Nacional \"Lia Manoliu\" y actualmente en el nuevo Arena Națională."], "comment":"The Romania national football team is the national football team of Romania and is controlled by the Romanian Football Federation.Romania is one of only four national teams from Europe, the other three being Yugoslavia, France, and Belgium, that took part in the first World Cup.However, after that performance, they only qualified for the 1970, 1990, 1994 and 1998 editions.", "fifaTrigramme":"ROU", "homeStadium":"http://dbpedia.org/resource/Arena_Na%C8%9Bional%C4%83", "largestLoss":"9", "largestWin":"9", "label":["Romania national football team", "Roemeens voetbalelftal", "Selección de fútbol de Rumania", "Équipe de Roumanie de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Romania_national_football_team", "name":"Romania"}