{"id":"http://dbpedia.org/resource/Russia_national_football_team", "docUri":"/teams/Russia_national_football_team.json", "abstract":[null, "The Russia national football team (Russian: Национа́льная сбо́рная Росси́и по футбо́лу) represents Russia in association football and is controlled by the Russian Football Union (Russian: Российский Футбольный Союз, Rossiyskiy Futboľnyy Soyuz), the governing body for football in Russia. Russia's home grounds are Luzhniki Stadium, Lokomotiv Stadium (both in Moscow), and Petrovsky Stadium in St.Petersburg. Russia qualified for three World Cups (1994, 2002, 2014), will host one in 2018 and four European Championships (1996, 2004, 2008, 2012). Euro 2008 marks the first time they have passed the group stages of a major tournament, these advances are not counting the Soviet Union national team.", "Het Russisch voetbalelftal is een team van voetballers dat Rusland vertegenwoordigt in internationale wedstrijden. Van 1923 tot 1992 kwamen Russische voetballers uit voor het voetbalelftal van de Sovjet-Unie. Op het EK voetbal van 1992 was het land actief als deel van het Gemenebest van Onafhankelijke Staten. Het grootste succes tot op heden is het bereiken van de halve finale op het EK 2008.De eerste jaren vanaf 1992 waren niet al te succesvol. Twee keer werd het WK gehaald en twee keer het EK, maar verder dan de eerste ronde kwamen de Russen nooit. In 2006 werd de Nederlandse trainer Guus Hiddink benoemd tot bondscoach (met Igor Kornejev als zijn assistent) met als doel het Russische voetbal groots op de kaart te zetten. De Russen behaalden in de kwalificatiereeks voor het EK 2008 in Oostenrijk en Zwitserland de tweede plaats achter Kroatië waardoor ze zich, ten koste van Engeland, voor de EK eindronde plaatsten. Op dat toernooi bereikten ze de halve finale door onder meer Nederland in de kwartfinale te verslaan. De finale haalde het team niet; daarvoor was Spanje met 3-0 te sterk.", "L'équipe de Russie de football (en russe : Сборная России по футболу) est la sélection de joueurs russes représentant le pays lors des compétitions internationales de football masculin, sous l'égide de la Fédération de Russie de football.Cette sélection prend en juillet 1992 la suite de l'équipe de la CEI, qui elle-même avait remplacé l'équipe d'Union soviétique en janvier 1992. Une équipe de la Russie impériale avait brièvement existé, entre 1912 et le déclenchement de la Première Guerre mondiale en 1914.La Russie fait ses débuts en compétition internationale dès sa première tentative, lors de la Coupe du monde 1994. Après 2002, elle se qualifie pour sa 3e Coupe du monde en 2014 au Brésil. Le pays est de plus l'organisateur de la Coupe du monde de 2018. Sur le plan continental, la Russie se qualifie pour le phase finale du championnat d'Europe en 1996, 2004, 2008 et 2012. En 2008, il y réalise sa meilleure performance en n'étant battu qu'en demi-finale.Le surnom de l'équipe est « сборная » (Sbornaya) que l'on traduit par équipe nationale.", "La Selección de fútbol de Rusia es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Unión del Fútbol de Rusia, perteneciente a la UEFA.El primer partido disputado por Rusia se realizó durante los Juegos Olímpicos de Estocolmo 1912. Sin embargo, este equipo sólo jugó 9 partidos (entre 1912 y 1914). Pocos años después volvieron a los campos de juego en 1923, pero como el equipo de la Unión Soviética. Rusia, como parte de la Unión Soviética, participó en 7 Campeonatos Mundiales (llegando a la semifinal en 1966) y en 7 Eurocopas, donde obtuvo el título en 1960. La Unión Soviética, además obtuvo un título en la Copa Mundial de Fútbol Sub-20 en 1977, otro en la sub-17 de 1987 y dos medallas de oro en los Juegos Olímpicos.Tras la desintegración de la Unión Soviética en 1991 y la independencia de Rusia como estado soberano, renace el equipo ruso en 1992. El seleccionado ruso es considerado a nivel internacional como la sucesora del antiguo combinado soviético, más los logros obtenidos en tiempos pasados han abrumado a la nueva selección que ha intentado infructuosamente alcanzar el éxito de su predecesora, la cual además contaba con el talento de jugadores de otros países, como Ucrania.En su nueva etapa como equipo independiente, Rusia ha alcanzado en dos oportunidades la fase final de la Copa Mundial de Fútbol y en tres la de la Eurocopa, alcanzando su mayor logro en la edición de 2008 donde cayó en semifinales contra España."], "comment":"The Russia national football team (Russian: Национа́льная сбо́рная Росси́и по футбо́лу) represents Russia in association football and is controlled by the Russian Football Union (Russian: Российский Футбольный Союз, Rossiyskiy Futboľnyy Soyuz), the governing body for football in Russia. Russia's home grounds are Luzhniki Stadium, Lokomotiv Stadium (both in Moscow), and Petrovsky Stadium in St.Petersburg.", "fifaTrigramme":"RUS", "homeStadium":["http://dbpedia.org/resource/Luzhniki_Stadium", "Lokomotiv", "Petrovsky"], "largestLoss":"7", "largestWin":"0", "label":["Russia national football team", "Russisch voetbalelftal", "Selección de fútbol de Rusia", "Équipe de Russie de football"], "homepage":"http://www.rfs.ru/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Russia_national_football_team", "name":"Russia"}