{"id":"http://dbpedia.org/resource/Russia_national_football_team", "docUri":"/teams/Russia_national_football_team.json", "abstract":["The Russia national football team (Russian: Национа́льная сбо́рная Росси́и по футбо́лу) represents Russia in association football and is controlled by the Russian Football Union (Russian: Российский Футбольный Союз, Rossiyskiy Futboľnyy Soyuz), the governing body for football in Russia. Russia's home grounds are Luzhniki Stadium, Lokomotiv Stadium (both in Moscow), and Petrovsky Stadium in St.Petersburg. Russia qualified for three World Cups (1994, 2002, 2014), will host one in 2018 and four European Championships (1996, 2004, 2008, 2012). Euro 2008 marks the first time they have passed the group stages of a major tournament, these advances are not counting the Soviet Union national team.", "The Russia national football team (Russian: Национа́льная сбо́рная Росси́и по футбо́лу) represents Russia in association football and is controlled by the Russian Football Union (Russian: Российский Футбольный Союз, Rossiyskiy Futboľnyy Soyuz), the governing body for football in Russia. Russia's home grounds are Luzhniki Stadium, Lokomotiv Stadium (both in Moscow), and Petrovsky Stadium in St.Petersburg. Russia qualified for three World Cups (1994, 2002, 2014), will host one in 2018 and four European Championships (1996, 2004, 2008, 2012). Euro 2008 marks the first time they have passed the group stages of a major tournament, these advances are not counting the Soviet Union national team.", "A Seleção Russa de Futebol representa a Rússia nas competições de futebol da FIFA.Surgiu após a dissolução da Seleção da CEI, criada apenas para disputar a Eurocopa de 1992, para a qual a seleção da URSS, extinta juntamente com o país no ano anterior, já estava classificada.Entretanto, vários jogadores não-russos cujos países conquistaram a independência preferiram adotar a Rússia como país e seleção. Na Copa de 1994, o primeiro torneio oficial disputado como Rússia, figuraram nada menos que 9 jogadores estrangeiros no time: os ucranianos Yuri Nikiforov, Vladyslav Ternavs'kyi, Illya Tsymbalar, Viktor Onopko e Serhiy Yuran; o bielorrusso Syarhey Harlukovich (o único, ao lado do russo Alexander Borodyuk, a ter disputado Copas pela URSS e pela Rússia); Andrey Pyatnitskiy (nascido no Uzbequistão); o georgiano Omar Tetradze; e Valeriy Karpin (nascido na Estônia). Além deles, figurantes de minorias étnicas na Rússia, como Oleg Salenko (russo de origem ucraniana) e Stanislav Cherchesty (osseta).Na edição de 2002, a história se repetiu: Nikiforov e Onopko tiveram a companhia de outro compatriota, Serhiy Semak; Karpin e Cherchesty foram novamente convocados; e outra minoria étnica, os tártaros, foram representados por Ruslan Niğmätullin e Marat İzmailev.Desde o colapso do comunismo, os russos não conseguem obter os mesmos resultados da antiga URSS no futebol: foram eliminados na primeira fase nas duas Copas e Eurocopas que disputaram (1994 e 2002; 1996 e 2004, respectivamente) e não se classificaram para nenhuma Olimpíada. Sob o comando do técnico holandês Guus Hiddink, criou-se um otimismo entre a torcida russa, especialmente depois da classificação dramática para a Eurocopa de 2008.Na Euro, os russos demonstraram volta à boa fase, sendo a grande surpresa do torneio, que revelou tardiamente à Europa bons jogadores da atual safra, como o goleiro Igor Akinfeyev, os meias Dmitri Torbinskiy, Yuri Zhirkov e Konstantin Zyryanov e os atacantes Roman Pavlyuchenko e Andrei Arshavin, maestro da equipe. Esteve prestes a conseguir a vaga para a Copa do Mundo FIFA de 2010, mas a regra do gol fora de casa colocou fim às chances russas contra a Eslovênia: derrota por 1 a 0 em Maribor e vitória por 2 a 1 em Moscou (por ter marcado dois gols fora, enquanto a Rússia não marcou nenhum em Maribor, a Eslovênia garantiu a vaga). Em junho de 2010, Hiddink é substituído por seu compatriota Dick Advocaat.Na Eurocopa de 2012, após uma goleada de 4 x 1 contra a República Tcheca e grande favoritismo em seu grupo, a seleção russa caiu diante da Grécia, motivo de grande decepção para os torcedores. Em julho, Advocaat deixa o cargo e em seu lugar, foi contratado o italiano Fabio Capello.Na Universíada, obtiveram uma medalha de bronze em 1995. A Rússia sediará a Copa do Mundo de 2018.", "Die russische Fußballnationalmannschaft (russisch сборная России по футболу/Sbornaja Rossii po futbolu) ist die Vertretung Russlands im Fußball und wird vom russischen Fußballverband Rossijski Futbolny Sojus organisiert. Russland qualifizierte sich bislang für drei Fußball-Weltmeisterschaften (1994, 2002, 2014 und 2018 als Gastgeber-Land) und vier Europameisterschaften (1996, 2004, 2008, 2012).Die FIFA erklärte die russische Fußballnationalmannschaft zum direkten Nachfolger der Nationalmannschaften der GUS und der UdSSR.", "Het Russisch voetbalelftal is een team van voetballers dat Rusland vertegenwoordigt in internationale wedstrijden. Van 1923 tot 1992 kwamen Russische voetballers uit voor het voetbalelftal van de Sovjet-Unie. Op het EK voetbal van 1992 was het land actief als deel van het Gemenebest van Onafhankelijke Staten. Het grootste succes tot op heden is het bereiken van de halve finale op het EK 2008.De eerste jaren vanaf 1992 waren niet al te succesvol. Twee keer werd het WK gehaald en twee keer het EK, maar verder dan de eerste ronde kwamen de Russen nooit. In 2006 werd de Nederlandse trainer Guus Hiddink benoemd tot bondscoach (met Igor Kornejev als zijn assistent) met als doel het Russische voetbal groots op de kaart te zetten. De Russen behaalden in de kwalificatiereeks voor het EK 2008 in Oostenrijk en Zwitserland de tweede plaats achter Kroatië waardoor ze zich, ten koste van Engeland, voor de EK eindronde plaatsten. Op dat toernooi bereikten ze de halve finale door onder meer Nederland in de kwartfinale te verslaan. De finale haalde het team niet; daarvoor was Spanje met 3-0 te sterk.", "L'équipe de Russie de football (en russe : Сборная России по футболу) est la sélection de joueurs russes représentant le pays lors des compétitions internationales de football masculin, sous l'égide de la Fédération de Russie de football.Cette sélection prend en juillet 1992 la suite de l'équipe de la CEI, qui elle-même avait remplacé l'équipe d'Union soviétique en janvier 1992. Une équipe de la Russie impériale avait brièvement existé, entre 1912 et le déclenchement de la Première Guerre mondiale en 1914.La Russie fait ses débuts en compétition internationale dès sa première tentative, lors de la Coupe du monde 1994. Après 2002, elle se qualifie pour sa 3e Coupe du monde en 2014 au Brésil. Le pays est de plus l'organisateur de la Coupe du monde de 2018. Sur le plan continental, la Russie se qualifie pour le phase finale du championnat d'Europe en 1996, 2004, 2008 et 2012. En 2008, il y réalise sa meilleure performance en n'étant battu qu'en demi-finale.Le surnom de l'équipe est « сборная » (Sbornaya) que l'on traduit par équipe nationale.", "La Nazionale di calcio russa (rus. Национа́льная сборная России по футболу) è la rappresentativa calcistica della Russia ed è posta sotto l'egida della Rossijskij Futbol'nyj Sojuz.Sia la FIFA che l'UEFA considerano la nazionale russa come unica erede dell'Unione Sovietica.Nella Classifica mondiale della FIFA, creata ad agosto 1993, la Russia ha ottenuto come miglior piazzamento il 3º posto di aprile 1996, mentre la posizione peggiore è stata il 40º posto di dicembre 1998. Occupa il 10º posto della classifica.", "La Selección de fútbol de Rusia es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Unión del Fútbol de Rusia, perteneciente a la UEFA.El primer partido disputado por Rusia se realizó durante los Juegos Olímpicos de Estocolmo 1912. Sin embargo, este equipo sólo jugó 9 partidos (entre 1912 y 1914). Pocos años después volvieron a los campos de juego en 1923, pero como el equipo de la Unión Soviética. Rusia, como parte de la Unión Soviética, participó en 7 Campeonatos Mundiales (llegando a la semifinal en 1966) y en 7 Eurocopas, donde obtuvo el título en 1960. La Unión Soviética, además obtuvo un título en la Copa Mundial de Fútbol Sub-20 en 1977, otro en la sub-17 de 1987 y dos medallas de oro en los Juegos Olímpicos.Tras la desintegración de la Unión Soviética en 1991 y la independencia de Rusia como estado soberano, renace el equipo ruso en 1992. El seleccionado ruso es considerado a nivel internacional como la sucesora del antiguo combinado soviético, más los logros obtenidos en tiempos pasados han abrumado a la nueva selección que ha intentado infructuosamente alcanzar el éxito de su predecesora, la cual además contaba con el talento de jugadores de otros países, como Ucrania.En su nueva etapa como equipo independiente, Rusia ha alcanzado en dos oportunidades la fase final de la Copa Mundial de Fútbol y en tres la de la Eurocopa, alcanzando su mayor logro en la edición de 2008 donde cayó en semifinales contra España.", "Reprezentacja Rosji w piłce nożnej mężczyzn – zespół piłkarski, biorący udział w imieniu Rosji w meczach i sportowych imprezach międzynarodowych, powoływany przez selekcjonera, w którym mogą występować wyłącznie zawodnicy posiadający obywatelstwo rosyjskie. Za jego funkcjonowanie odpowiedzialny jest Rosyjski Związek Piłki Nożnej (RFS).Na arenie międzynarodowej po raz pierwszy pojawiła się jeszcze w czasach Imperium Rosyjskiego, biorąc udział w Igrzyskach Olimpijskich w Sztokholmie w 1912 roku, a powróciła na nią po rozpadzie Związku Radzieckiego. Największy sukces w rozgrywkach międzynarodowych odniosła na Euro 2008, gdzie dotarła do półfinału.", "Сбо́рная Росси́и по футбо́лу (существует с 1992 года) — национальная футбольная сборная, представляющая Россию на международных соревнованиях по футболу. Официальная правопреемница сборных Российской империи, РСФСР, СССР и СНГ. Руководящая организация — Российский футбольный союз. Наивысшим достижением сборной является разделенное с Турцией 3-е место на чемпионате Европы 2008 (с 1984 года на чемпионате Европы матчи за третье место не проводятся). К этому достижению её привел нидерландский тренер Гус Хиддинк. По состоянию на 13 марта 2014 года, команда занимает 18-е место в рейтинге ФИФА, а в континентальном — 12-е.", "منتخب روسيا لكرة القدم (بالروسية: Национальная сборная России по футболу) الممثل الرسمي لروسيا في لعبة كرة القدم والواقع تحت مظلة اتحاد روسيا لكرة القدم (بالروسية: Российский Футбольный Союз) المنوط بإدارة شؤون شؤؤن اللعبة في البلاد، ويتخذ المنتخب الروسي العديد من الملاعب الرسمية له؛ يأتي في مقدمتها ستاد لوجنيكي بالعاصمة الروسية موسكو وهو الملعب المعتمد من قبل الاتحاد الروسي كملعب رئيسي للمقابلات الدولية، كذلك ستاد لوكوموتيف بموسكو وستاد بتروفسكي بسانت بطرسبرغ، ويتولي القيادة الفنية للمنتخب الهولندي ديك أدفوكات والذي تعاقد معه الاتحاد الروسي في مايو 2010 خلفا لمواطنه غوس هيدينك والذي قاد المنتخب الروسي خلال غمار بطولة كأس الأمم الأوروبية لكرة القدم 2008 ليحقق أفضل إنجازات الكرة الروسية في العصر الحديث بتخطي دور المجموعات لأول مرة في تاريخه في أي من البطولات الكبرى ووصوله للدور قبل النهائي في ثالث مشاركات المنتخب الروسي بالبطولة الأوروبية بعد مشاركتين سابقتين عامي 1996 و2004 قبل تأهله الأخير عام 2012، كما شارك المنتخب الروسي في بطولتين لكأس العالم لكرة القدم عامي 1994 و2002 وإن لم تضاهي تلك الإنجازات مثيلتها التاريخية للمنتخب السوفيتي.من جانبه اعترف الاتحاد الدولي لكرة القدم (الفيفا) بالمنتخب الروسي كوريث شرعي لبطولات وإنجازات منتخبي اتحاد الدول المستقلة والاتحاد السوفيتي لكرة القدم.", "サッカーロシア代表（Сборная России по футболу）は、ロシアサッカー連合（RFU）によって編成されるロシアのサッカーのナショナルチームである。", "俄羅斯國家足球隊是代表俄羅斯的官方足球隊，由俄羅斯足球聯會管理，現任主教練是意大利人卡比路。俄羅斯的官方足球隊早在沙俄時代已有紀錄，當時第一場國際賽乃1912年對賽芬蘭，當時落敗1比2。自1991年蘇聯解體後成立了多個國家，俄羅斯是其中之一。而俄羅斯國家足球隊則乃是由蘇聯國家足球隊分裂出來。自成立以來俄羅斯只曾晉級1994年和2002年兩屆世界盃決賽周，但兩屆皆在首輪分組賽出局。在2006年世界盃外圍賽，俄羅斯曾大敗給葡萄牙1-7。歐洲國家盃方面，俄羅斯則晉級過四屆決賽周（1996、2004、2008、2012），其中在2008年歐洲國家盃，俄羅斯晉級八強後以3-1擊敗荷蘭，首次晉身四強，但最後在準決賽以0-3大敗給後來奪得冠軍的西班牙。這也是他們在蘇聯解體以後的最好成績。近年俄羅斯雖然被視為歐洲其中一支有實力的球隊，但往往在大賽中的關鍵時刻表現失準。在2010年世界杯外圍賽，俄羅斯取得附加賽資格，與實力一般的斯洛文尼亞爭奪出線決賽周資格，本以為俄羅斯勝券在握，怎知俄羅斯在一度領先兩球之下，卻被對手總比數追平2-2，俄羅斯更因作客入球不及對手被淘汰。至2012年歐洲國家盃，俄羅斯首場分組賽以4-1大勝捷克，一度成為出線熱門，但最後一場分組賽卻爆冷被希臘以1-0打敗，被淘汰出局。2014年世界盃外圍賽，俄羅斯壓倒同組的勁敵葡萄牙，取得小組首名直接出線決賽周。俄羅斯的球衣赞助商是阿迪達斯。"], "comment":"The Russia national football team (Russian: Национа́льная сбо́рная Росси́и по футбо́лу) represents Russia in association football and is controlled by the Russian Football Union (Russian: Российский Футбольный Союз, Rossiyskiy Futboľnyy Soyuz), the governing body for football in Russia. Russia's home grounds are Luzhniki Stadium, Lokomotiv Stadium (both in Moscow), and Petrovsky Stadium in St.Petersburg.", "fifaTrigramme":"RUS", "homeStadium":["http://dbpedia.org/resource/Luzhniki_Stadium", "Lokomotiv", "Petrovsky"], "largestLoss":"7", "largestWin":"0", "label":["Russia national football team", "Nazionale di calcio della Russia", "Reprezentacja Rosji w piłce nożnej", "Russisch voetbalelftal", "Russische Fußballnationalmannschaft", "Selección de fútbol de Rusia", "Seleção Russa de Futebol", "Équipe de Russie de football", "Сборная России по футболу", "منتخب روسيا لكرة القدم", "サッカーロシア代表", "俄羅斯國家足球隊"], "homepage":"http://www.rfs.ru/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Russia_national_football_team"}