{"id":"http://dbpedia.org/resource/Rwanda_national_football_team", "docUri":"/teams/Rwanda_national_football_team.json", "abstract":["The Rwanda national football team, nicknamed Amavubi (The Wasps), is the national team of Rwanda and is controlled by the Fédération Rwandaise de Football Association. They have never qualified for the World Cup finals, and reached their first Africa Cup of Nations in 2004.", "The Rwanda national football team, nicknamed Amavubi (The Wasps), is the national team of Rwanda and is controlled by the Fédération Rwandaise de Football Association. They have never qualified for the World Cup finals, and reached their first Africa Cup of Nations in 2004.", "A Seleção Ruandesa de Futebol representa Ruanda nas competições de futebol da FIFA.Realizou sua primeira partida oficial em 1976, enfrentando o Burundi, e a partida terminou em 6 a 2 para os mandantes (o jogo aconteceu em Libreville, no Gabão, com mando de campo por parte dos burundineses). A maior vitória foi contra Djibuti: 9 a 0 a favor de Ruanda, em 2007. Seu maior revés foi por cinco gols de diferença (5 a 0 para Camarões, 6 a 1 para o Zaire, e 5 a 0 para Tunísia e Uganda).Ruanda nunca se classificou para uma Copa do Mundo, tendo se classificado para a Copa Africana de Nações uma vez; na edição de 2004 da competição, amargou a eliminação ainda na fase de grupos.", "Die Ruandische Fußballnationalmannschaft ist die Fußball-Auswahl des ruandischen Fußballverbandes „Fédération Rwandaise deFootball Association“. Seine ersten Länderspiele bestritt das Team Ende der 1970er Jahre. 2004 qualifizierte man sich erstmals für die Afrikameisterschaft qualifizieren. An einer Weltmeisterschaftsendrunde nahm das Team noch nie teil.Von 1986 bis 1995 hatte es aufgrund des Bürgerkriegs in Ruanda keine Länderspiele gegeben.", "Het Rwandees voetbalelftal is een team van voetballers dat Rwanda vertegenwoordigt bij internationale wedstrijden zoals CECAFA Cup en de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Fédération Rwandaise de Football Amateur (FERWAFA) werd in 1972 opgericht en is aangesloten bij de CECAFA, de CAF en de FIFA (sinds 1978). Het voetbalelftal behaalde in december 2008 met de 78e plaats de hoogste positie op de FIFA-wereldranglijst, in juli 1999 werd met de 178e plaats de laagste positie bereikt.", "L'équipe du Rwanda de football est constituée par une sélection des meilleurs joueurs rwandais et des joueurs professionnels évoluant principalement sur le continent européen sous l'égide de la FERWAFA.", "La nazionale di calcio del Ruanda è la rappresentativa calcistica dell'omonima nazione africana ed è posta sotto l'egida della Fédération Rwandaise de Football Amateur (fondata nel 1972, è affiliata alla FIFA dal 1978). Non ha mai preso parte alla fase finale finale dei Mondiali di calcio, mentre vanta una partecipazione in Coppa d'Africa nel 2004, avventura chiusa al primo turno ma con ben quattro punti messi in carniere. I giocatori della selezione sono soprannominati le vespe.Attualmente occupa la 136ª posizione nel Ranking mondiale FIFA.L' ex capitano Elias Ntaganda è il giocatore della nazionale più titolato.", "La selección de fútbol de Ruanda es el equipo representativo de Ruanda en competiciones internacionales. Está dirigida por la Federación Ruandesa de Fútbol, perteneciente a la Confederación Africana de Fútbol y la FIFA.Nunca se ha clasificado para la ronda final de la Copa Mundial de Fútbol, y tan sólo ha alcanzado en una ocasión la ronda final de la Copa Africana de Naciones.", "Reprezentacja Rwandy w piłce nożnej od 1976 roku jest członkiem FIFA oraz CAF-u. Tylko jeden raz – w 2004 roku – awansowała do rozgrywek o Puchar Narodów Afryki. Drużyna prowadzona wówczas przez Serba Ratomira Dujkovicia odpadła już po pierwszej rundzie. W swojej grupie zdobyła cztery punkty (1:2 z Tunezją, 1:1 z Gwineą i 1:0 z Demokratyczną Republiką Konga) i zakończyła udział w turnieju na trzecim miejscu.Rwanda zadebiutowała w eliminacjach do mistrzostw świata w 1996 roku, ale dopiero ostatnio udało jej się awansować do drugiej fazy kwalifikacji. W grupie eliminacyjnej do Mundialu 2006 zajęła ostatnie miejsce. W 1999 roku Rwanda zdobyła Puchar CECAFA.Piłka nożna nie jest popularnym sportem w biednej i wyniszczonej wojną Rwandzie, najmniejszym kraju wschodniej Afryki. Większość piłkarzy obecnej kadry występuje na co dzień na Czarnym Kontynencie. Liderem reprezentacji jest napastnik belgijskiego Sint-Truiden VV Désiré Mbonabucya.", "Сборная Руанды — представляет Руанду на международных футбольных турнирах и в товарищеских матчах. Контролируется Федерацией Футбола Руанды. Является членом ФИФА с 1978 года и КАФ — с 1976 года.", "منتخب رواندا لكرة القدم ملقب بالدبابير وهو المنتخب الوطني في رواندا ويديره اتحاد رواندا لكرة القدم . لم يسبق له التأهل إلى بطولة كأس العالم بينما شارك في بطولة كأس الأمم الأفريقية الوحيدة في 2004 .", "サッカールワンダ代表（Rwanda national football team）は、ルワンダサッカー連盟によって編成されるルワンダのサッカーのナショナルチームである。", "盧旺達國家足球隊是盧旺達的國家足球代表隊，由盧旺達足球協會管理，現時屬於國際足協及非洲足協成員國之一。盧旺達至今仍未參加過任何國際大賽的決賽週，無論在世界盃及非洲國家盃外圍賽階段從未取得過出線資格。"], "comment":"The Rwanda national football team, nicknamed Amavubi (The Wasps), is the national team of Rwanda and is controlled by the Fédération Rwandaise de Football Association. They have never qualified for the World Cup finals, and reached their first Africa Cup of Nations in 2004.", "fifaTrigramme":"RWA", "homeStadium":"http://dbpedia.org/resource/Amahoro_Stadium", "largestLoss":["5", 6], "largestWin":"9", "nickname":"Amavubi", "label":["Rwanda national football team", "Nazionale di calcio del Ruanda", "Reprezentacja Rwandy w piłce nożnej", "Ruandische Fußballnationalmannschaft", "Rwandees voetbalelftal", "Selección de fútbol de Ruanda", "Seleção Ruandesa de Futebol", "Équipe du Rwanda de football", "Сборная Руанды по футболу", "منتخب رواندا لكرة القدم", "サッカールワンダ代表", "盧旺達國家足球隊"], "homepage":"http://www.ferwafa.rw/amavubi", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Rwanda_national_football_team"}