{"id":"http://dbpedia.org/resource/Rwanda_national_football_team", "docUri":"/teams/Rwanda_national_football_team.json", "abstract":[null, "The Rwanda national football team, nicknamed Amavubi (The Wasps), is the national team of Rwanda and is controlled by the Fédération Rwandaise de Football Association. They have never qualified for the World Cup finals, and reached their first Africa Cup of Nations in 2004.", "Het Rwandees voetbalelftal is een team van voetballers dat Rwanda vertegenwoordigt bij internationale wedstrijden zoals CECAFA Cup en de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Fédération Rwandaise de Football Amateur (FERWAFA) werd in 1972 opgericht en is aangesloten bij de CECAFA, de CAF en de FIFA (sinds 1978). Het voetbalelftal behaalde in december 2008 met de 78e plaats de hoogste positie op de FIFA-wereldranglijst, in juli 1999 werd met de 178e plaats de laagste positie bereikt.", "L'équipe du Rwanda de football est constituée par une sélection des meilleurs joueurs rwandais et des joueurs professionnels évoluant principalement sur le continent européen sous l'égide de la FERWAFA.", "La selección de fútbol de Ruanda es el equipo representativo de Ruanda en competiciones internacionales. Está dirigida por la Federación Ruandesa de Fútbol, perteneciente a la Confederación Africana de Fútbol y la FIFA.Nunca se ha clasificado para la ronda final de la Copa Mundial de Fútbol, y tan sólo ha alcanzado en una ocasión la ronda final de la Copa Africana de Naciones."], "comment":"The Rwanda national football team, nicknamed Amavubi (The Wasps), is the national team of Rwanda and is controlled by the Fédération Rwandaise de Football Association. They have never qualified for the World Cup finals, and reached their first Africa Cup of Nations in 2004.", "fifaTrigramme":"RWA", "homeStadium":"http://dbpedia.org/resource/Amahoro_Stadium", "largestLoss":["5", "6"], "largestWin":"9", "nickname":"Amavubi", "label":["Rwanda national football team", "Rwandees voetbalelftal", "Selección de fútbol de Ruanda", "Équipe du Rwanda de football"], "homepage":"http://www.ferwafa.rw/amavubi", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Rwanda_national_football_team", "name":"Rwanda"}