{"id":"http://dbpedia.org/resource/R%C3%A9union_national_football_team", "docUri":"/teams/R%C3%A9union_national_football_team.json", "abstract":[null, "The Réunion national football team (French: sélection de La Réunion de football) is the regional team of the French overseas department and region of Réunion and is controlled by the Ligue Réunionnaise de Football, local branch of the Federation Française de Football. Réunion is not a member of FIFA and is only an associate member of CAF, and is therefore not eligible to enter either the World Cup or the African Nations Cup. However, it has played numerous matches, most of them against the island nations of Madagascar, Mauritius, and the Seychelles.", "Het Réunions voetbalelftal is een team van voetballers dat Réunion vertegenwoordigt bij internationale wedstrijden. Omdat Réunion een departement van Frankrijk is, wordt het elftal uitgesloten van deelname aan het WK en het African Cup of Nations. Desondanks is Réunion geassocieerd met de CAF. Het won de Coupe de l'Outre-Mer in 2008 en 2012.", "La selección de fútbol de Reunión es el equipo que representa a este territorio a nivel internacional, es controlada por la Ligue de Football de la Réunion, que a su vez depende de la Federación Francesa de Fútbol.", "La sélection de La Réunion est contrôlée par la Ligue réunionnaise de football. N'étant pas membre de la FIFA et seulement membre affilié de la CAF, elle ne peut participer à la Coupe du monde de football, ni à la Coupe d'Afrique des nations."], "comment":"The Réunion national football team (French: sélection de La Réunion de football) is the regional team of the French overseas department and region of Réunion and is controlled by the Ligue Réunionnaise de Football, local branch of the Federation Française de Football. Réunion is not a member of FIFA and is only an associate member of CAF, and is therefore not eligible to enter either the World Cup or the African Nations Cup.", "fifaTrigramme":"REU", "homeStadium":"http://dbpedia.org/resource/Stade_Jean-Ivoula", "largestLoss":"15", "largestWin":"Réunion 11 - 0", "nickname":"Club R", "label":["Réunion national football team", "Réunions voetbalelftal", "Selección de fútbol de Reunión", "Équipe de La Réunion de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Réunion_national_football_team", "name":"Réunion"}