{"id":"http://dbpedia.org/resource/S%C3%A3o_Tom%C3%A9_and_Pr%C3%ADncipe_national_football_team", "docUri":"/teams/S%C3%A3o_Tom%C3%A9_and_Pr%C3%ADncipe_national_football_team.json", "abstract":["The São Tomé and Príncipe national football team is the national association football team of São Tomé and Príncipe and is controlled by the Federação Santomense de Futebol. It is a member of the Confederation of African Football (CAF) and FIFA.", "The São Tomé and Príncipe national football team is the national association football team of São Tomé and Príncipe and is controlled by the Federação Santomense de Futebol. It is a member of the Confederation of African Football (CAF) and FIFA.", "A Seleção São-Tomense de Futebol representa São Tomé e Príncipe nas competições de futebol da FIFA.", "Die São-toméische Fußballnationalmannschaft repräsentiert den afrikanischen Inselstaat São Tomé und Príncipe im Fußball. Sie untersteht dem nationalen Fußballverband Federação Santomense de Futebol.Seit 1994 nimmt São Tomé und Príncipe an offiziellen FIFA-Turnieren teil.", "Het Santomees voetbalelftal is een team van voetballers dat Sao Tomé en Principe vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het WK en de Afrika Cup. De Federação Santomense de Futebol (FSF) werd in 1975 opgericht en is aangesloten bij de CAF en de FIFA (sinds 1986).Het Santomees voetbalelftal behaalde in maart 2012 met de 115e plaats de hoogste positie op de FIFA-wereldranglijst tot dan toe, in september 2007 werd met de 200e plaats de laagste positie bereikt. Tussen 2007 en 2011 werd het team zelfs jarenlang uit de ranglijst geschrapt vanwege een gebrek aan interlandresultaten in de periode 2004-2010. FSF-president Idalecio Pachire sprak zijn hoop uit vanaf september 2011 weer mee te doen aan het kwalificatietoernooi voor het Wereldkampioenschap voetbal 2014. In november 2011 werd het Santomees elftal door Congo-Brazzaville uitgeschakeld voor het WK 2014, wel werd het elftal weer in de FIFA-ranglijst opgenomen. In januari 2012 wist het Santomees elftal Lesotho uit te schakelen in de voorronde voor kwalificatie voor de Afrika Cup 2013.", "L'équipe de Sao Tomé-et-Principe de football est constituée par une sélection des meilleurs joueurs santoméens sous l'égide de la Fédération de Sao Tomé-et-Principe de football.", "La Nazionale di calcio di São Tomé e Príncipe è la rappresentativa calcistica dell'omonima nazione africana ed è posta sotto il controllo della Federação Santomense de Futebol (fondata nel 1975, si affiliò alla FIFA undici anni più tardi). Non ha mai preso parte alla fase finale né della Coppa d'Africa né del Campionato del mondo di calcio. I vertici della federazione hanno deciso di non far partecipare la selezione alle qualificazioni per la Coppa d'Africa 2008.L'ultima partita disputata dalla Nazionale di calcio di São Tomé e Príncipe risale al 16 novembre 2003, nell'incontro valido per le qualificazioni al campionato del mondo 2006 perso contro la Libia per 8-0. Essendo trascorsi più di quattro anni da quella partita, nel dicembre 2007 la selezione è stata rimossa dal Ranking mondiale FIFA.Dopo quattro anni, l'11 novembre 2011, torna a disputare una partita di calcio ufficiale in occasione delle qualificazioni al campionato mondiale di calcio 2014, giocando contro il Congo e perdendo per 5-0. Nella gara di ritorno, il 15 novembre 2011 ottiene un buon risultato pareggiando la gara per 1-1.", "La selección de fútbol de Santo Tomé y Príncipe es el equipo representativo del país en las competiciones oficiales. Es una selección con muy poca historia internacional, siendo considerada como una de las más débiles del mundo. Es miembro de la CAF y de la FIFA.", "Reprezentacja Wysp Świętego Tomasza i Książęcej od 1986 roku jest członkiem FIFA, a od 1976 – CAF-u.Drużyna dopiero od początku XXI wieku startuje w kwalifikacjach do Pucharu Narodów Afryki, za każdym razem bezskutecznie. W tym samym czasie zadebiutowała w eliminacjach do mistrzostw świata, ale zawsze przegrywa z kretesem już w pierwszej rundzie.Futbol na malutkich Wyspach Świętego Tomasza i Książęcej traktowany jest rekreacyjnie, chociaż istnieje półprofesjonalna liga. Właśnie piłkarze z rodzimych klubów tworzą obecną reprezentację. Dwóch zawodników – Jairson Semedo i Alfredo Bonfim, którzy grają na co dzień w niższych ligach Portugalii, uważani są na Wyspach za gwiazdy i z nimi szefowie federacji wiążą największe nadzieje.W 2005 roku z pomocą FIFA wybudowany został na Wyspach stadion i ośrodek treningowy.", "Сборная Сан-Томе и Принсипи по футболу — представляет Сан-Томе и Принсипи на международных футбольных турнирах и в товарищеских матчах. Контролируется Федерацией футбола Сан-Томе и Принсипи. Является членом ФИФА с 1986 года, членом КАФ — с 1987 года.", "منتخب ساو تومي وبرينسيبي لكرة القدم وهو المنتخب الوطني في ساو تومي وبرينسيبي ويديره اتحاد ساو تومي وبرينسيبي لكرة القدم. عضو في الاتحاد الأفريقي لكرة القدم ولكنه لم يلعب أي مباراة دولية منذ خسارته من ليبيا 0-8 في 16 نوفمبر 2003 وبالتالي فقد تم حذفه من تصنيف الاتحاد الدولي لكرة القدم.", "サッカーサントメ・プリンシペ代表（Seleção São-Tomense de Futebol）は、サントメ・プリンシペサッカー連盟（Federação Santomense de Futebol、略称：FSF）により構成されるサントメ・プリンシペのサッカーのナショナルチーム。CAF加盟国の中で、最弱の部類に入る。2011年11月11日に行われた2014 FIFAワールドカップ・アフリカ予選に参加、コンゴ共和国に対し0-5で敗れた。それは2003年11月16日の対リビアに対し0-8で敗れて以来、8年ぶりの国際Aマッチであった。2003年から国際Aマッチが組まれていなかったことからFIFAランキングから除外されていたが、2011年11月23日発表分によると192位に格付けされた。", "聖多美和普林西比足球代表隊是聖多美和普林西比的國家足球代表隊，由聖多美和普林西比足球協會管理，現時屬於國際足協及非洲足協成員國之一。聖多美和普林西比至今仍未參加過任何國際大賽的決賽週，無論在世界盃及非洲國家盃外圍賽階段從未取得過出線資格。"], "comment":"The São Tomé and Príncipe national football team is the national association football team of São Tomé and Príncipe and is controlled by the Federação Santomense de Futebol. It is a member of the Confederation of African Football (CAF) and FIFA.", "fifaTrigramme":"STP", "homeStadium":"http://dbpedia.org/resource/Est%C3%A1dio_Nacional_12_de_Julho", "largestLoss":"11", "largestWin":"São Tomé & Príncipe 2–0", "nickname":"Seleção dos Falcões e Papagaios", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/São_Tomé_and_Príncipe_national_football_team"}