{"id":"http://dbpedia.org/resource/Saarland_national_football_team", "docUri":"/teams/Saarland_national_football_team.json", "abstract":[null, "The Saarland national football team was the association football team representing Saarland from 1950 to 1956 during the French occupation following World War II. As France opposed the inclusion of the Saarland in the Federal Republic of Germany until 1956, they administered it separately from Germany as the Saar protectorate. As the local population did not want to join France, separate organisations were founded, like in 1950 a NOC that led to an appearance of Saar at the 1952 Summer Olympics. Also, considering themselves not an independent nation different from Germany, the football team was not designated as a \"national team\", and was more generally referred to as a \"selection\" (German: Auswahl) or some similar term.", "Het Saarlands voetbalelftal was het vertegenwoordigende voetbalelftal van het Protectoraat Saarland tussen 1950 en 1956.Saarland speelde in totaal 19 wedstrijden, waarvan 10 tegen nationale B-elftallen. Het speelde twee keer tegen Nederland.Het elftal had zich ingeschreven voor het Olympisch voetbaltoernooi van 1952 in Helsinki, maar trok zich voor aanvang terug. Het nam wel deel aan de kwalificatie voor het Wereldkampioenschap voetbal 1954. Daarin werd het in een groep met Duitsland en Noorwegen tweede achter Duitsland.", "L'équipe de Sarre de football fut une sélection des meilleurs joueurs de Sarre sous l'égide de la Fédération de Sarre de football (Saarländischer Fußballbund). Cette équipe est l'une des trois équipes allemandes d'après-guerre (avec celle de la RFA et celle de la RDA)."], "comment":"The Saarland national football team was the association football team representing Saarland from 1950 to 1956 during the French occupation following World War II. As France opposed the inclusion of the Saarland in the Federal Republic of Germany until 1956, they administered it separately from Germany as the Saar protectorate.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Saar_(1947–1956).svg?width=300", "fifaTrigramme":"SAA", "homeStadium":"http://dbpedia.org/resource/Ludwigsparkstadion", "largestLoss":"Saarland 1 – 7", "largestWin":"2", "label":["Saarland national football team", "Saarlands voetbalelftal", "Équipe de Sarre de football"], "homepage":"http://eu-football.info/_matches.php?id=171", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Saarland_national_football_team", "name":"Saarland"}