{"id":"http://dbpedia.org/resource/Saarland_national_football_team", "docUri":"/teams/Saarland_national_football_team.json", "abstract":["The Saarland national football team was the association football team representing Saarland from 1950 to 1956 during the French occupation following World War II. As France opposed the inclusion of the Saarland in the Federal Republic of Germany until 1956, they administered it separately from Germany as the Saar protectorate. As the local population did not want to join France, separate organisations were founded, like in 1950 a NOC that led to an appearance of Saar at the 1952 Summer Olympics. Also, considering themselves not an independent nation different from Germany, the football team was not designated as a \"national team\", and was more generally referred to as a \"selection\" (German: Auswahl) or some similar term.", "The Saarland national football team was the association football team representing Saarland from 1950 to 1956 during the French occupation following World War II. As France opposed the inclusion of the Saarland in the Federal Republic of Germany until 1956, they administered it separately from Germany as the Saar protectorate. As the local population did not want to join France, separate organisations were founded, like in 1950 a NOC that led to an appearance of Saar at the 1952 Summer Olympics. Also, considering themselves not an independent nation different from Germany, the football team was not designated as a \"national team\", and was more generally referred to as a \"selection\" (German: Auswahl) or some similar term.", "A Seleção do Sarre de Futebol foi uma equipe de futebol que representou o Protetorado do Sarre durante a ocupação francesa na Alemanha entre os anos de 1950 até 1956. Como a França se opôs à inclusão do Sarre na Seleção Alemã Ocidental, o estado alemão de Sarre foi representado separadamente.Como a população local não quis aderir à França, organizações locais tiveram que ser fundadas, como o Comitê Olímpico do Sarre, que enviou atletas do Sarre para os Jogos Olímpicos de Verão de 1952. Além disso, como não era uma nação independente, diferente da Alemanha, a equipe de futebol não foi designada como seleção \"nacional\", mas sim apenas por \"seleção\" (Alemão: Auswahl) ou algum termo semelhante.", "Die Saarländische Fußballauswahl war die Mannschaft des Saarländischen Fußballbundes (SFB) in den Jahren von 1950 bis 1956, da das damals autonome Saarland in dieser Zeit eigenständiges Mitglied des Weltfußballverbandes FIFA war. Vergleichbar war das saarländische NOK, das eine Teilnahme an Olympia 1952 erreichte.In dieser Zeit trug die Mannschaft 19 Länderspiele aus. Unter anderem traf das Saarland in der Qualifikation für die Fußball-Weltmeisterschaft 1954 auf die Deutsche Nationalmannschaft. Das erste Spiel ging in Stuttgart mit 0:3 verloren, im Rückspiel unterlag man im Ludwigsparkstadion in Saarbrücken mit 1:3, in der Gruppe konnte man sich jedoch dank eines Auswärtssieges in Oslo als Zweiter vor Norwegen behaupten.Von seinen 19 Länderspielen gewann das Saarland sechs, drei endeten unentschieden, zehn Spiele gingen verloren. Als Höhepunkt kann das Vorbereitungsspiel des amtierenden Weltmeisters Uruguay kurz vor der WM am 5. Juni 1954 gelten, das der Titelverteidiger in Saarbrücken 7:1 gewann. Schon zwei Jahre später waren Saarländer für die Mannschaft des neuen Weltmeisters spielberechtigt, da der SFV ab 1956 wieder zum DFB beitreten konnte.", "Het Saarlands voetbalelftal was het vertegenwoordigende voetbalelftal van het Protectoraat Saarland tussen 1950 en 1956.Saarland speelde in totaal 19 wedstrijden, waarvan 10 tegen nationale B-elftallen. Het speelde twee keer tegen Nederland.Het elftal had zich ingeschreven voor het Olympisch voetbaltoernooi van 1952 in Helsinki, maar trok zich voor aanvang terug. Het nam wel deel aan de kwalificatie voor het Wereldkampioenschap voetbal 1954. Daarin werd het in een groep met Duitsland en Noorwegen tweede achter Duitsland.", "L'équipe de Sarre de football fut une sélection des meilleurs joueurs de Sarre sous l'égide de la Fédération de Sarre de football (Saarländischer Fußballbund). Cette équipe est l'une des trois équipes allemandes d'après-guerre (avec celle de la RFA et celle de la RDA).", "Per Nazionale di calcio del Saarland (o della Saar) s'intende la squadra calcistica del Saarland, una regione della Germania.Essa venne fondata nel giugno 1950, aderendo subito alla FIFA, e fu una delle federazioni fondatrici dell'UEFA nel 1954.Prese parte alle qualificazioni per i Mondiali 1954 ma non riuscì a qualificarsi per la fase finale, venendo eliminata dalla Germania Ovest.Nel giugno 1956 la Federazione della Saar entrò a far parte della Federcalcio della Germania Ovest e, di conseguenza, scomparve la rappresentativa Nazionale.", "Reprezentacja Kraju Saary w piłce nożnej (niem. Saarländische Fußballnationalmannschaft) – była narodowa reprezentacja Protektoratu Saary, istniejąca w latach 1950–1956.W 1948 r. powstał Związek Piłki Nożnej Kraju Saary, który organizował rozgrywki ligowe w tym francuskim protektoracie. Reprezentację po raz pierwszy powołano w 1950 r. Pierwszy mecz rozegrała z reprezentacją B Szwajcarii (22 listopada 1950 w Saarbrücken) odnosząc zwycięstwo 5-3.Drużyna brała udział w kwalifikacjach do Mistrzostw Świata w 1954 r. Rywalizowała w grupie 1, wraz z RFN i Norwegią. W grupie tej zajęła drugie miejsce, za RFN i nie osiągnęła awansu. Łącznie reprezentacja w latach 1950–1956 rozegrała 19 meczów, w tym 10 przeciw reprezentacjom \"B\".Ostatni swój mecz rozegrała 6 czerwca 1956 w Amsterdamie przeciw Holandii, przegrywając 3-2.", "Сборная Саара по футболу представляла Саар, область Германии, с 1950 по 1956 годы оккупированную Францией после Второй мировой войны. Франция отрицала принадлежность Саара к ФРГ до 1956 года и управляла протекторатом Саар отдельно от остальной Германии.Местное население не хотело присоединяться к Франции, образовывались антифранцузские объединения, и в 1950 году МОК решил допустить Саар к участию в Олимпиаде 1952 года.", "サッカーザールラント代表（Saarländische Fußballnationalmannschaft）は、かつてザールラントサッカー協会によって編成された「ナショナル」チーム。1950年から1956年まで存在した。1954年にはFIFAワールドカップ予選に参戦したが、予選敗退に終わった。", "萨尔足球代表队是於1950年至1956年期间代表萨尔保护领参加国际赛事的足球队，由萨尔足球总会管辖，该协会在当时是国际足联的独立成员。此外，考虑到自己并非一个主权国家，又为与德国国家足球队区分，该球队没有使用国家队的称谓，而是更普遍的使用“代表队（德语：Auswahl）”或相关类似术语。萨尔队合共参加过19场国际比赛，其中包括在1954年世界杯预选赛中与西德队分至同一小组。在双方于斯图加特的首场较量中，萨尔队以0比3告负；次战回到主场后，他们再度于萨尔布吕肯的路德维希公园体育场以1比3失利。但凭借球队在奥斯陆的胜利，萨尔队还是在该小组中力压挪威排名第二。在全部19场国际比赛中，萨尔队取得了6胜3平10负的成绩。当中的亮点是1954年世界杯决赛圈前夕、在1954年6月5日的热身赛中对阵世界杯卫冕冠军乌拉圭，由后者在萨尔布吕肯取得7比1的大胜。两年后，萨尔队解散，因萨尔足球总会重新作为一个州立组织被纳入德国足球协会。"], "comment":"The Saarland national football team was the association football team representing Saarland from 1950 to 1956 during the French occupation following World War II. As France opposed the inclusion of the Saarland in the Federal Republic of Germany until 1956, they administered it separately from Germany as the Saar protectorate.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Saar_(1947–1956).svg?width=300", "fifaTrigramme":"SAA", "homeStadium":"http://dbpedia.org/resource/Ludwigsparkstadion", "largestLoss":"Saarland 1 – 7", "largestWin":"2", "label":["Saarland national football team", "Nazionale di calcio del Saarland", "Reprezentacja Saary w piłce nożnej", "Saarlands voetbalelftal", "Saarländische Fußballnationalmannschaft", "Seleção do Sarre de Futebol", "Équipe de Sarre de football", "Сборная Саара по футболу", "サッカーザールラント代表", "萨尔足球代表队"], "homepage":"http://eu-football.info/_matches.php?id=171", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Saarland_national_football_team"}