{"id":"http://dbpedia.org/resource/Sahrawi_national_football_team", "docUri":"/teams/Sahrawi_national_football_team.json", "abstract":["The Sahrawi national football team represents Western Sahara, a disputed territory, in association football. Controlled by the Sahrawi Football Federation, they are members of the New Federations Board for non-FIFA-affiliated nations.", "The Sahrawi national football team represents Western Sahara, a disputed territory, in association football. Controlled by the Sahrawi Football Federation, they are members of the New Federations Board for non-FIFA-affiliated nations.", "A Seleção de Futebol do Saara Ocidental representa o Saara Ocidental nas competições de futebol, mas não é internacionalmente reconhecida. Não é membro da CAF nem da FIFA e, por este motivo, não participa de competições internacionais.Em 2003, a Federação de Futebol do Saara Ocidental conseguiu sua filiação à NF-Board, sendo membro provisório do órgão. O ministro de juventude e esportes do território, Mohamed Moulud Mohamed Fadel, anunciou a criação da Seleção, conhecida como \"Dromedários\", em março de 2012.Por conta dos conflitos territoriais entre o Saara Ocidental e o Marrocos, o El Aaiún Stadium, onde a Seleção mandaria suas partidas, encontra-se ocupado pelas tropas do país vizinho. Por isso, os Dromedários tem que mandar os jogos em campos de refugiados.", "Die Fußballauswahl von Westsahara ist die Nationalmannschaft des von Marokko besetzten Gebietes Westsahara und der Fédération Sahraoui du Footballe unterstellt. Da der Verband kein Mitglied der CAF und der FIFA ist, nimmt die Mannschaft nicht an Afrika- oder Weltmeisterschaften teil. Der Verband ist seit Dezember 2003 provisorisches Mitglied im NF-Board, einer Vereinigung von Nicht-FIFA-Mitgliedern.Die Mannschaft wird von Mustapha Lamine trainiert und trägt ihre Spiele im 1.500 Personen fassenden Stade El Aaiún in El Aaiún aus.", "Het voetbalelftal van de Arabische Democratische Republiek Sahara is het team van voetballers dat de Arabische Democratische Republiek Sahara (ADSR) vertegenwoordigt bij internationale wedstrijden. De ADSR, die de Westelijke Sahara claimt, is geen lid van de FIFA en de CAF en is dus uitgesloten van deelname aan het WK en de Afrika Cup. De Westelijke Sahara speelde in 1988 z'n eerste duel tegen Le Mans UC uit Frankrijk. Dit duel ging verloren met 2-3. Ook speelde het elftal wedstrijden tegen clubs uit Algerije, Italië en Spanje. Een wedstrijd tegen Macau werd in 2007 gewonnen met 0-1, dit is zover bekend de eerste overwinning geweest. In 2012 nam de Westelijke Sahara voor het eerst deel aan het VIVA WK van de NF-Board. Het team verloor beide groepsduels met 0-6 en 2-6, vervolgens werd er twee maal gewonnen tijdens de wedstrijden om de plaatsen 5 t/m 9 en uiteindelijk werd er om de 5e plaats verloren waardoor de Westelijke Sahara 6e werd.", "La selección de fútbol del Sahara Occidental es el equipo de fútbol representativo de la República Árabe Saharaui Democrática en el Sahara Occidental, y es controlado por la Federación Saharaui de Fútbol. Debido a la falta de reconocimiento internacional para el Estado mismo, el equipo no está afiliado a la FIFA ni a la Confederación Africana de Fútbol, por lo que no puede participar en los torneos organizados por esas federaciones. Desde 2003, ha sido un miembro provisional de la NF-Board, una organización creada para las asociaciones nacionales de fútbol que no están representadas dentro de la FIFA.El equipo jugó varios partidos amistosos contra clubes de Argelia en 1984, 1986 y 1994. En 1988, jugaron contra Le Mans UC en Francia perdiendo 3-2. También tomaron parte en partidos amistosos contra clubes en España (en 1987) y en Italia (en 1994).El estadio del equipo local es en El Aaiún, que se encuentra actualmente bajo administración marroquí.", "La selezione di calcio del Sahara Occidentale è la squadra ufficiale del Sahara Occidentale ed è controllata dalla Fédération Sahraoui du Footballe.Non è membro della FIFA o della CAF ma è membro della NF-Board.", "Piłkarska reprezentacja Sahary Zachodniej w piłce nożnej – zespół, reprezentujący Saharę Zachodnią. Nie należy do CAF i FIFA, lecz do NF-Board.W 1988 przegrali 3-2 z francuskim klubem Le Mans. Oprócz tego rozgrywali jeszcze kilka meczów towarzyskich, między innymi w 1984 z kilkoma klubami z Algierii; w 1986, 1994 i 1987 w Hiszpanii oraz w 1994 we Włoszech. Stadion reprezentacji nazywa się \"Stade El Aaiún\" (1,5 tys. miejsc). == Przypisy ==", "Сборная Западной Сахары по футболу — национальная футбольная сборная Западной Сахары, управляемая Футбольной ассоциацией Западной Сахары. Западная Сахара не состоит в ФИФА и КАФ. Сборная является членом NF-Board. Свой первый официальный матч провела в 1988 году с французским клубом Ле-Ман. В связи с конфликтом в Западной Сахаре, их домашний стадион в Эль-Аюне находится на оккупированной марроканцами территории. В этих условиях товарищеские матчи игрались только за рубежом или даже в лагерях сахарских беженцев.", "サッカー西サハラ代表は、西サハラのサッカーのナショナルチームである。西サハラ代表は、FIFA及び、CAFに加盟していない。", "撒拉威國家足球隊是西撒哈拉的國家足球代表隊，由撒拉威足球協會管理，屬於非國際足球總會成員委員會成員國之一。"], "comment":"The Sahrawi national football team represents Western Sahara, a disputed territory, in association football. Controlled by the Sahrawi Football Federation, they are members of the New Federations Board for non-FIFA-affiliated nations.", "largestLoss":"Western Sahara 0–6", "largestWin":"Western Sahara 5–1", "nickname":"Los Dromedarios", "label":["Sahrawi national football team", "Fußballauswahl der Westsahara", "Reprezentacja Sahary Zachodniej w piłce nożnej", "Selección de fútbol del Sahara Occidental", "Selezione di calcio del Sahara Occidentale", "Seleção de Futebol do Saara Ocidental", "Voetbalelftal van de Arabische Democratische Republiek Sahara", "Сборная Западной Сахары по футболу", "サッカー西サハラ代表", "撒拉威國家足球隊"], "homepage":"http://www.facebook.com/SaharwiFootball", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Sahrawi_national_football_team"}