{"id":"http://dbpedia.org/resource/Saint-Martin_national_football_team", "docUri":"/teams/Saint-Martin_national_football_team.json", "abstract":["The Saint-Martin national football team is the football team of Saint-Martin, the French half of Saint Martin island which was previously part of the French overseas department of Guadeloupe (not to be confused with the team of the Dutch half, the Sint Maarten national football team) and is controlled by the Comité de Football des Îles du Nord. Saint-Martin is not a member of FIFA, and is therefore not eligible to enter the World Cup, but it does compete in CONCACAF competitions.", "The Saint-Martin national football team is the football team of Saint-Martin, the French half of Saint Martin island which was previously part of the French overseas department of Guadeloupe (not to be confused with the team of the Dutch half, the Sint Maarten national football team) and is controlled by the Comité de Football des Îles du Nord. Saint-Martin is not a member of FIFA, and is therefore not eligible to enter the World Cup, but it does compete in CONCACAF competitions.", "A Seleção de Saint-Martin de Futebol representa a Ilha de Saint-Martin nas competições de futebol da FIFA.Por não ser membro da FIFA, Saint-Martin não pode disputar eliminatórias para Copa do Mundo, mas pode disputar as Eliminatórias da Copa Ouro da CONCACAF, por ser membro desta.", "Die Fußballnationalmannschaft von Saint-Martin ist die Mannschaft des französischen Teiles der Karibikinsel St. Martin (nicht zu verwechseln mit der Mannschaft des niederländischen Teiles der Insel, der Fußballnationalmannschaft von Sint Maarten). Saint-Martin ist kein Mitglied des Weltfußballverbandes FIFA und nimmt daher nicht an Qualifikationsspielen zu Fußballweltmeisterschaften teil. Man nimmt jedoch als Mitglied des Kontinentalverbandes CONCACAF an den dortigen Wettbewerben teil, zählt dort jedoch zu den erfolglosesten Mannschaften.Außerdem ist die Auswahl bei der Coupe de l’Outre-Mer, dem Wettbewerb für Nationalmannschaften aus Frankreichs überseeischen Gebieten, teilnahmeberechtigt. 2008, 2010 und 2012 hat sie jedoch darauf verzichtet.", "Het Sint-Maartens voetbalelftal is een team van voetballers dat Sint-Maarten, het Franse gedeelte van het gelijknamige eiland in de Kleine Antillen, vertegenwoordigt bij internationale wedstrijden, zoals de Caribbean Cup. Het team moet niet verward worden met het team van Sint Maarten (zonder koppelteken), de Nederlandse helft van het eiland.Sint-Maarten is aangesloten bij de Caraïbische Voetbal Unie (CFU) en de CONCACAF. Omdat het een overzeese gemeenschap (collectivité d'outre-mer) van Frankrijk is, is het niet aangesloten bij de FIFA en kan daarom ook niet mee doen aan de kwalificatiewedstrijden voor het wereldkampioenschap.", "L'équipe de Saint-Martin de football est une sélection des meilleurs joueurs saint-martinais sous l'égide du Comité de football des Îles du Nord. Il ne faut pas confondre cette équipe avec son homologue néerlandais : Sint Maarten. Saint-Martin n'est pas membre de la FIFA.L'équipe de Saint-Martin participe à la coupe caribéenne des nations qui est un tournoi qualificatif pour la Gold Cup. Bien qu'elle n'y est pas encore participé, cette sélection est qualifiée d'office pour la coupe de l'Outre-Mer.", "La Selección de fútbol de San Martín es el representativo nacional de la parte norte de la isla de San Martín, perteneciente a Francia. Es controlada por el Comité de Football des Îles du Nord, el cual es un miembro asociado a la Concacaf, pero no pertenece a la FIFA.", "La selezione di calcio di Saint-Martin è la rappresentativa calcistica della parte francese dell'isola di Saint Martin, conosciuta con il nome di Collettività d'oltremare di Saint-Martin, dipendente dalla Francia. La squadra non è da confondersi con Sint Maarten, rappresentante la parte meridionale della medesima isola ed appartenente ai Paesi Bassi.Essa è controllata dal Comité de Football des Îles du Nord, distaccamento della FFF, non fa parte della FIFA e perciò non può partecipare a nessuna manifestazione organizzata dalla stessa, incluso il campionato mondiale. Alla squadra è però concesso di partecipare alle competizioni CONCACAF.", "Reprezentacja Saint-Martin w piłce nożnej jest narodową drużyną Saint-Martin - francuskiej posiadłości na Karaibach i jest kontrolowana przez Comité de Football des Îles du Nord założony w 1999 który jest częścią Francuskiej Federacji Piłki Nożnej. Jako posiadłość francuska drużyna Saint-Martin nie może być członkiem FIFA, ale jest członkiem CONCACAF. Nigdy nie zakwalifikowała się do Złotego Pucharu CONCACAF. Trenerem ekipy jest Andy Gerard.", "Не следует путать со сборной Синт-Мартена по футболу.Сбо́рная Сен-Марте́на по футбо́лу — футбольная команда, представляющая Сен-Мартен (заморскую общину Франции, занимающую северную часть острова Святого Мартина и прилегающие острова) в международных футбольных матчах и турнирах. Руководящая организация — Футбольный комитет Северных островов (фр. Comité de Football des Îles du Nord). Не входит в ФИФА и не имеет права принимать участия в отборочных играх чемпионата мира. Является членом КОНКАКАФ и участвует в соревнованиях, проводимых этой организацией. Несколько раз принимала участие в отборочных турнирах Золотого кубка КОНКАКАФ, но все попытки пробиться в финальную часть соревнования были тщетны. Сборная является одной из слабейших в КОНКАКАФ. На сентябрь 2008 команда провела 26 матчей (6 побед, 3 ничьих и 17 поражений). Игроки, когда-либо выступавшие за команду, малоизвестны, никто из них не играл в сильных европейских или американских клубах. Сборная существует с осени 1994 года; в феврале 2001 года она добилась довольно крупных для себя успехов, обыграв со счётом 3:1 сначала Монтсеррат, а затем Ангилью (сборные двух маленьких британских владений); в ноябре 2004 года она потерпела крупнейшее в своей истории поражение, уступив Ямайке 0:12, заметим, что Ямайка является единственным из соперников Сен-Мартена, когда-либо игравшим на чемпионате мира, и, возможно, сильнейших из всех соперников в истории сен-мартенской команды.", "サッカーサン・マルタン代表は、サン・マルタンサッカー委員会により編成されるサン・マルタンのサッカーのナショナルチームである。FIFA未加盟のためワールドカップには参加できないが、CONCACAFの正会員であるため、ゴールドカップには参加している。", "法屬聖馬丁足球代表隊是法屬聖馬丁的足球代表隊，由法屬聖馬丁足球協會管理，現時屬於中北美洲及加勒比海足球協會成員國之一，但並非屬於國際足協及成員國之一，因此無法參加世界盃外圍賽，只可以參與CONCACAF有關賽事。"], "comment":"The Saint-Martin national football team is the football team of Saint-Martin, the French half of Saint Martin island which was previously part of the French overseas department of Guadeloupe (not to be confused with the team of the Dutch half, the Sint Maarten national football team) and is controlled by the Comité de Football des Îles du Nord. Saint-Martin is not a member of FIFA, and is therefore not eligible to enter the World Cup, but it does compete in CONCACAF competitions.", "fifaTrigramme":"SMT", "homeStadium":"http://dbpedia.org/resource/Stade_Alberic_Richards", "largestLoss":"12", "largestWin":"3", "label":["Saint-Martin national football team", "Fußballnationalmannschaft von Saint-Martin", "Reprezentacja Saint-Martin w piłce nożnej", "Selección de fútbol de Saint-Martin", "Selezione di calcio di Saint-Martin", "Seleção de Saint-Martin de Futebol", "Sint-Maartens voetbalelftal", "Équipe de Saint-Martin de football", "Сборная Сен-Мартена по футболу", "サッカーサン・マルタン代表", "法屬聖馬丁足球代表隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Saint-Martin_national_football_team"}