{"id":"http://dbpedia.org/resource/Saint_Vincent_and_the_Grenadines_national_football_team", "docUri":"/teams/Saint_Vincent_and_the_Grenadines_national_football_team.json", "abstract":["The Saint Vincent and the Grenadines national football team is the national team of Saint Vincent and the Grenadines and is controlled by the Saint Vincent and the Grenadines Football Federation.The team finished second in the Caribbean Cup in 1995, and participated at the 1996 CONCACAF Gold Cup. Its first FIFA World Cup qualification attempt was for the 1994 edition, and it has entered every World Cup qualification since.", "The Saint Vincent and the Grenadines national football team is the national team of Saint Vincent and the Grenadines and is controlled by the Saint Vincent and the Grenadines Football Federation.The team finished second in the Caribbean Cup in 1995, and participated at the 1996 CONCACAF Gold Cup. Its first FIFA World Cup qualification attempt was for the 1994 edition, and it has entered every World Cup qualification since.", "A Seleção São-Vicentina de Futebol representa São Vicente e Granadinas nas competições de futebol da FIFA. A estreia oficial foi em 1965, contra Santa Lúcia. Sua maior vitória foi um 11 a 0 sobre Montserrat. Seu maior revés também teve 11 gols, só que todos foram a favor do México.Nunca participou de uma Copa do Mundo, mas disputou uma edição da Copa Ouro da CONCACAF, em 1996, quando caiu na primeira fase.Seu melhor desempenho foi na Copa do Caribe de 1995, quando o time foi vice-campeão, perdendo para Trinidad e Tobago.", "Die Vincentische Fußballnationalmannschaft ist die Fußballnationalmannschaft des karibischen Inselstaates St. Vincent und die Grenadinen. Sie gehört zu den besseren der kleinen karibischen Nationalmannschaften des Kontinentalverbandes CONCACAF. Bisher ist es der Mannschaft noch nicht gelungen, sich für die Fußball-Weltmeisterschaft zu qualifizieren. 1996 konnte man sich jedoch einmal für den CONCACAF Gold Cup qualifizieren, kam jedoch nicht über die Vorrunde hinaus.", "Het voetbalelftal van Saint Vincent en de Grenadines is een team van voetballers dat Saint Vincent en de Grenadines vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK, de Caribbean Cup, en de CONCACAF Gold Cup.De Saint Vincent and the Grenadines Football Federation werd in 1979 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1988). Het voetbalelftal van Saint Vincent en de Grenadines behaalde in oktober 2007 met de 73e plaats de hoogste positie op de FIFA-wereldranglijst, in februari 2004 werd met de 170e plaats de laagste positie bereikt.", "L'équipe de Saint-Vincent-et-les-Grenadines de football est une sélection des meilleurs joueurs saint-vincentais et grenadins sous l'égide de la Fédération de Saint-Vincent-et-les-Grenadines de football.La meilleure performance de cette sélection antillaise fut la 2e place lors de la Coupe caribéenne des nations 1995 qui leur octroya un billet pour la Gold Cup 1996 où ils furent éliminés dès le premier tour.", "La Nazionale di calcio di Saint Vincent e Grenadine è la rappresentativa calcistica nazionale delle omonime isole caraibiche, posta sotto l'egida della Saint Vincent and the Grenadines Football Federation ed affiliata alla CONCACAF.La squadra è fra le migliori nel panorama calcistico caraibico e attualmente occupa il 135º posto nella classifica FIFA.Il miglior risultato di sempre ottenuto è il secondo posto alla Coppa dei Caraibi 1995.", "La Selección de fútbol de San Vicente y las Granadinas es el representativo nacional de este país. Es controlada por la Federación de Fútbol de San Vicente y las Granadinas, perteneciente a la Concacaf.", "Reprezentacja Saint Vincent i Grenadyn w piłce nożnej – karaibska reprezentacja narodowa założona w 1979 roku. Od 1988 roku należy do FIFA oraz CONCACAF.Reprezentacja nigdy nie brała udziału w mistrzostwach świata, natomiast raz (w 1996 roku) w Złotym Pucharze CONCACAF. Swój występ zakończyła w pierwszej rundzie. Największym osiągnięciem jest zdobycie drugiego miejsca w 1995 roku w Pucharze Karaibów.Saint Vincent i Grenadyny zajmują 22. miejsce w CONCACAF stan na (18. maja 2011).", "Сбо́рная Сент-Винсе́нта и Гренади́н по футбо́лу (англ. Saint Vincent and the Grenadines national football team) представляет Сент-Винсент и Гренадины на международных футбольных соревнованиях.", "منتخب سانت فنسنت والجرينادين لكرة القدم الملقب بفينسي هيت وهو المنتخب الوطني في سانت فنسنت والجرينادين ويديره اتحاد سانت فنسنت والجرينادين لكرة القدم . لم يسبق له التأهل إلى بطولة بطولة كأس العالم لكرة القدم . أفضل انجاز حققه هو احتلال المركز الثاني في بطولة كأس الكاريبي 1995 . بوابة كرة القدم بوابة كرة القدم", "サッカーセントビンセント・グレナディーン代表は、セントビンセント・グレナディーンサッカー連盟（SVGFF）により編成されるセントビンセント・グレナディーンのサッカーのナショナルチームである。代表は、FIFA及び、CONCACAFの正会員である。これまで代表は、ワールドカップへの出場はない。", "聖文森特和格林納丁斯國家足球代表隊是聖文森特和格林納丁斯的國家足球代表隊，由聖文森特和格林納丁斯足球協會管理，現時屬於國際足協及中北美洲及加勒比海足球協會成員國之一。聖文森特和格林納丁斯只是曾經參加過1次美洲金盃，不過至今仍未晉身過世界盃決賽週。"], "comment":"The Saint Vincent and the Grenadines national football team is the national team of Saint Vincent and the Grenadines and is controlled by the Saint Vincent and the Grenadines Football Federation.The team finished second in the Caribbean Cup in 1995, and participated at the 1996 CONCACAF Gold Cup. Its first FIFA World Cup qualification attempt was for the 1994 edition, and it has entered every World Cup qualification since.", "fifaTrigramme":"VIN", "homeStadium":"http://dbpedia.org/resource/Arnos_Vale_Stadium", "largestLoss":"11", "largestWin":"0", "nickname":"Vincy Heat", "label":["Saint Vincent and the Grenadines national football team", "Fußballnationalmannschaft von St. Vincent und den Grenadinen", "Nazionale di calcio di Saint Vincent e Grenadine", "Reprezentacja Saint Vincent i Grenadyn w piłce nożnej", "Selección de fútbol de San Vicente y las Granadinas", "Seleção São-Vicentina de Futebol", "Voetbalelftal van Saint Vincent en de Grenadines", "Équipe de Saint-Vincent-et-les-Grenadines de football", "Сборная Сент-Винсента и Гренадин по футболу", "منتخب سانت فنسنت والجرينادين لكرة القدم", "サッカーセントビンセント・グレナディーン代表", "聖文森特和格林納丁斯國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Saint_Vincent_and_the_Grenadines_national_football_team"}