{"id":"http://dbpedia.org/resource/Saint_Kitts_and_Nevis_national_football_team", "docUri":"/teams/Saint_Kitts_and_Nevis_national_football_team.json", "abstract":["The Saint Kitts and Nevis national football team is the national team of Saint Kitts and Nevis and is controlled by the St. Kitts and Nevis Football Association. They are affiliated to the Caribbean Football Union of CONCACAF.They are nicknamed The Sugar Boyz due to the sugar cultivation on the island.", "The Saint Kitts and Nevis national football team is the national team of Saint Kitts and Nevis and is controlled by the St. Kitts and Nevis Football Association. They are affiliated to the Caribbean Football Union of CONCACAF.They are nicknamed The Sugar Boyz due to the sugar cultivation on the island.", "A Seleção de São Cristóvão e Nevis de Futebol representa São Cristóvão e Nevis nas competições de futebol da FIFA.Jamais participou de uma Copa do Mundo, nem de uma Copa Ouro da CONCACAF.", "Die Fußballnationalmannschaft von St. Kitts und Nevis ist die Fußballnationalmannschaft des karibischen Inselstaates St. Kitts und Nevis. Sie trat bis 1983 als Mannschaft St. Christopher-Nevis-Anguillas an. Bisher ist es der Mannschaft noch nicht gelungen, sich für den CONCACAF Gold Cup oder die Fußball-Weltmeisterschaft zu qualifizieren.Atiba Harris, der in der Saison 2004/05 beim FC Cádiz unter Vertrag stand, war der erste Spieler von St. Kitts und Nevis im europäischen Profifußball. Zu einem Einsatz kam er für Cádiz jedoch nicht, aktuell spielt er beim FC Dallas.", "Het voetbalelftal van Saint Kitts en Nevis is een team van voetballers dat Saint Kitts en Nevis vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Caribbean Cup.De Saint Kitts and Nevis Football Association werd in 1932 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1992). Het voetbalelftal van Saint Kitts and Nevis behaalde in november 2012 met de 106e plaats de hoogste positie op de FIFA-wereldranglijst, in november 1994 werd met de 176ste plaats de laagste positie bereikt.", "L'équipe de Saint-Christophe-et-Niévès de football (ou Saint-Kitts et Nevis) est une sélection des meilleurs joueurs kittien-néviciens sous l'égide de la Fédération de Saint-Christophe-et-Niévès de football.", "La Nazionale di calcio di Saint Kitts e Nevis è la rappresentativa calcistica nazionale delle omonime isole caraibiche, posta sotto l'egida della St. Kitts - Nevis Football Association ed affiliata alla CONCACAF.Si tratta sicuramente di una delle squadre Nazionali più deboli ed inesperte al mondo.Il miglior risultato di sempre ottenuto è il secondo posto alla Coppa dei Caraibi 1997.", "La Selección de fútbol de San Cristóbal y Nieves es el representativo nacional de la isla, controlada por la St. Kitts and Nevis Football Association.Nunca ha disputado una Copa Mundial de Fútbol o una Copa de Oro de la Concacaf, siendo su mayor logro la obtención del subcampeonato en la Copa del Caribe de 1997.", "Reprezentacja Saint Kitts i Nevis w piłce nożnej - karaibska reprezentacja narodowa założona w 1932 roku. Od 1990 roku należy do CONCACAF, a od 1992 roku do FIFA.Reprezentacja nigdy nie brała udziału w mistrzostwach świata ani w Złotym Pucharze CONCACAF. Największym osiągnięciem Saint Kitts i Nevis jest zajęcie drugiego miejsca w Pucharze Karaibów w 1997 roku.Saint Kitts i Nevis zajmuje obecnie (18. maja 2011) 16. miejsce w CONCACAF.", "Сборная Сент-Киттса и Невиса по футболу — представляет Сент-Киттс и Невис на международных футбольных турнирах и в товарищеских матчах. Контролируется Футбольной ассоциацией Сент-Китса и Невиса. Является членом ФИФА (с 1992 года) и КОНКАКАФ (с 1990 года).", "منتخب سانت كيتس ونيفيس لكرة القدم وهو المنتخب الوطني في سانت كيتس ونيفيس ويديره اتحاد سانت كيتس ونيفيس لكرة القدم . لم يسبق له التأهل إلى بطولة بطولة كأس العالم لكرة القدم . أفضل انجاز حققه هو احتلال المركز الثاني في بطولة كأس الكاريبي سنة 1997 .", "サッカーセントクリストファー・ネイビス代表は、セントクリストファー・ネイビスサッカー協会により編成されるセントクリストファー・ネイビスのサッカーのナショナルチームである。代表は、FIFA及び、CONCACAFの正会員である。しかし、ワールドカップ、ゴールドカップへの出場はない。", "聖基茨和尼維斯國家足球代表隊是聖基茨和尼維斯的國家足球代表隊，由聖基茨和尼維斯足球協會管理，現時屬於國際足協及中北美洲及加勒比海足球協會成員國之一。聖基茨和尼維斯至今仍未參加過任何國際大賽的決賽週，無論在世界盃及美洲金盃外圍賽階段從未取得過出線資格。"], "comment":"The Saint Kitts and Nevis national football team is the national team of Saint Kitts and Nevis and is controlled by the St. Kitts and Nevis Football Association. They are affiliated to the Caribbean Football Union of CONCACAF.They are nicknamed The Sugar Boyz due to the sugar cultivation on the island.", "fifaTrigramme":"SKN", "homeStadium":"http://dbpedia.org/resource/Warner_Park_Sporting_Complex", "largestLoss":"8", "largestWin":"10", "nickname":"The Sugar Boyz", "label":["Saint Kitts and Nevis national football team", "Fußballnationalmannschaft von St. Kitts und Nevis", "Nazionale di calcio di Saint Kitts e Nevis", "Reprezentacja Saint Kitts i Nevis w piłce nożnej", "Selección de fútbol de San Cristóbal y Nieves", "Seleção São-Cristovense de Futebol", "Voetbalelftal van Saint Kitts en Nevis", "Équipe de Saint-Christophe-et-Niévès de football", "Сборная Сент-Китса и Невиса по футболу", "منتخب سانت كيتس ونيفيس لكرة القدم", "サッカーセントクリストファー・ネイビス代表", "聖基茨和尼維斯國家足球隊"], "homepage":"http://www.sknfa.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Saint_Kitts_and_Nevis_national_football_team"}