{"id":"http://dbpedia.org/resource/Saint_Vincent_and_the_Grenadines_national_football_team", "docUri":"/teams/Saint_Vincent_and_the_Grenadines_national_football_team.json", "abstract":[null, "The Saint Vincent and the Grenadines national football team is the national team of Saint Vincent and the Grenadines and is controlled by the Saint Vincent and the Grenadines Football Federation.The team finished second in the Caribbean Cup in 1995, and participated at the 1996 CONCACAF Gold Cup. Its first FIFA World Cup qualification attempt was for the 1994 edition, and it has entered every World Cup qualification since.", "Het voetbalelftal van Saint Vincent en de Grenadines is een team van voetballers dat Saint Vincent en de Grenadines vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK, de Caribbean Cup, en de CONCACAF Gold Cup.De Saint Vincent and the Grenadines Football Federation werd in 1979 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1988). Het voetbalelftal van Saint Vincent en de Grenadines behaalde in oktober 2007 met de 73e plaats de hoogste positie op de FIFA-wereldranglijst, in februari 2004 werd met de 170e plaats de laagste positie bereikt.", "L'équipe de Saint-Vincent-et-les-Grenadines de football est une sélection des meilleurs joueurs saint-vincentais et grenadins sous l'égide de la Fédération de Saint-Vincent-et-les-Grenadines de football.La meilleure performance de cette sélection antillaise fut la 2e place lors de la Coupe caribéenne des nations 1995 qui leur octroya un billet pour la Gold Cup 1996 où ils furent éliminés dès le premier tour.", "La Selección de fútbol de San Vicente y las Granadinas es el representativo nacional de este país. Es controlada por la Federación de Fútbol de San Vicente y las Granadinas, perteneciente a la Concacaf."], "comment":"The Saint Vincent and the Grenadines national football team is the national team of Saint Vincent and the Grenadines and is controlled by the Saint Vincent and the Grenadines Football Federation.The team finished second in the Caribbean Cup in 1995, and participated at the 1996 CONCACAF Gold Cup. Its first FIFA World Cup qualification attempt was for the 1994 edition, and it has entered every World Cup qualification since.", "fifaTrigramme":"VIN", "homeStadium":"http://dbpedia.org/resource/Arnos_Vale_Stadium", "largestLoss":"11", "largestWin":"0", "nickname":"Vincy Heat", "label":["Saint Vincent and the Grenadines national football team", "Selección de fútbol de San Vicente y las Granadinas", "Voetbalelftal van Saint Vincent en de Grenadines", "Équipe de Saint-Vincent-et-les-Grenadines de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Saint_Vincent_and_the_Grenadines_national_football_team", "name":"Saint Vincent and the Grenadines"}