{"id":"http://dbpedia.org/resource/Saint_Kitts_and_Nevis_national_football_team", "docUri":"/teams/Saint_Kitts_and_Nevis_national_football_team.json", "abstract":[null, "The Saint Kitts and Nevis national football team is the national team of Saint Kitts and Nevis and is controlled by the St. Kitts and Nevis Football Association. They are affiliated to the Caribbean Football Union of CONCACAF.They are nicknamed The Sugar Boyz due to the sugar cultivation on the island.", "Het voetbalelftal van Saint Kitts en Nevis is een team van voetballers dat Saint Kitts en Nevis vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Caribbean Cup.De Saint Kitts and Nevis Football Association werd in 1932 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1992). Het voetbalelftal van Saint Kitts and Nevis behaalde in november 2012 met de 106e plaats de hoogste positie op de FIFA-wereldranglijst, in november 1994 werd met de 176ste plaats de laagste positie bereikt.", "L'équipe de Saint-Christophe-et-Niévès de football (ou Saint-Kitts et Nevis) est une sélection des meilleurs joueurs kittien-néviciens sous l'égide de la Fédération de Saint-Christophe-et-Niévès de football.", "La Selección de fútbol de San Cristóbal y Nieves es el representativo nacional de la isla, controlada por la St. Kitts and Nevis Football Association.Nunca ha disputado una Copa Mundial de Fútbol o una Copa de Oro de la Concacaf, siendo su mayor logro la obtención del subcampeonato en la Copa del Caribe de 1997."], "comment":"The Saint Kitts and Nevis national football team is the national team of Saint Kitts and Nevis and is controlled by the St. Kitts and Nevis Football Association. They are affiliated to the Caribbean Football Union of CONCACAF.They are nicknamed The Sugar Boyz due to the sugar cultivation on the island.", "fifaTrigramme":"SKN", "homeStadium":"http://dbpedia.org/resource/Warner_Park_Sporting_Complex", "largestLoss":"8", "largestWin":"10", "nickname":"The Sugar Boyz", "label":["Saint Kitts and Nevis national football team", "Selección de fútbol de San Cristóbal y Nieves", "Voetbalelftal van Saint Kitts en Nevis", "Équipe de Saint-Christophe-et-Niévès de football"], "homepage":"http://www.sknfa.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Saint_Kitts_and_Nevis_national_football_team", "name":"Saint Kitts and Nevis"}