{"id":"http://dbpedia.org/resource/Saint_Pierre_and_Miquelon_national_football_team", "docUri":"/teams/Saint_Pierre_and_Miquelon_national_football_team.json", "abstract":[null, "The Saint Pierre and Miquelon national football team is the official football team for Saint Pierre and Miquelon. As an overseas collectivity of France, it is affiliated to the FFF. Saint Pierre and Miquelon's first official match was an 11-0 defeat to Réunion in the 2010 Coupe de l'Outre-Mer, a competition for teams representing the Overseas departments and territories of France.", "Het voetbalelftal van Saint-Pierre en Miquelon is een team van voetballers dat Saint-Pierre en Miquelon vertegenwoordigt bij internationale wedstrijden. De voetbalbond van Saint-Pierre en Miquelon is geen lid van de FIFA en is dus uitgesloten van deelname aan het Wereldkampioenschap voetbal.de:Ligue de football de Saint-Pierre-et-Miquelon#Auswahlmannschaft von St. Pierre und Miquelon", "L'équipe de Saint-Pierre-et-Miquelon de football est l'équipe officielle de la Ligue de football de Saint-Pierre-et-Miquelon.Elle n'est membre ni de la FIFA ni de la CONCACAF et n'a donc pas la possibilité de participer à la Coupe du Monde ou à la Gold Cup. Par contre, elle peut participer à la Coupe de l'Outre-Mer de football.", "La Selección de fútbol de San Pedro y Miquelón es el representativo de este territorio de ultramar de Francia. Es controlada por la Ligue de Football de Saint Pierre et Miquelon. No pertenece ni a la FIFA, ni a la Concacaf. En el 22 de septiembre de 2010, jugó su primer partido.Éste fue contra la selección de Reunión, perdiendo 11-0, pero fue un gran acontecimiento para el desarrollo del fútbol de ésta selección."], "comment":"The Saint Pierre and Miquelon national football team is the official football team for Saint Pierre and Miquelon. As an overseas collectivity of France, it is affiliated to the FFF. Saint Pierre and Miquelon's first official match was an 11-0 defeat to Réunion in the 2010 Coupe de l'Outre-Mer, a competition for teams representing the Overseas departments and territories of France.", "homeStadium":"http://dbpedia.org/resource/Stade_John_Girardin", "largestLoss":["( )", "16"], "label":["Saint Pierre and Miquelon national football team", "Selección de fútbol de San Pedro y Miquelón", "Voetbalelftal van Saint-Pierre en Miquelon", "Équipe de Saint-Pierre-et-Miquelon de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Saint_Pierre_and_Miquelon_national_football_team", "name":"Saint Pierre and Miquelon"}