{"id":"http://dbpedia.org/resource/Saint_Lucia_national_football_team", "docUri":"/teams/Saint_Lucia_national_football_team.json", "abstract":["The Saint Lucia national football team is the national association football team of Saint Lucia and it represents that country in international football matches. It is controlled by the Saint Lucia Football Association and it is part of CONCACAF.", "The Saint Lucia national football team is the national association football team of Saint Lucia and it represents that country in international football matches. It is controlled by the Saint Lucia Football Association and it is part of CONCACAF.", "A Seleção Santa-Lucense de Futebol representa Santa Lúcia nas competições de futebol da FIFA.A equipe nunca disputou torneios relevantes em sua história.", "Die Lucianische Fußballnationalmannschaft ist die Fußball-Nationalmannschaft des karibischen Inselstaates St. Lucia. Sie gehört zu den besseren der kleinen karibischen Nationalmannschaften des Kontinentalverbandes CONCACAF. Bisher ist es der Mannschaft noch nicht gelungen, sich für den CONCACAF Gold Cup oder die Fußball-Weltmeisterschaft zu qualifizieren.", "Het Saint Luciaans voetbalelftal is een team van voetballers dat Saint Lucia vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Caribbean Cup.De St. Lucia Football Association werd in 1979 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1988). Het Saint Luciaans voetbalelftal behaalde in april 2003 met de 108ste plaats de hoogste positie op de FIFA-wereldranglijst, in maart 2010 werd met de 192ste plaats de laagste positie bereikt.", "L'équipe de Sainte-Lucie de football est une sélection des meilleurs joueurs saint-luciens sous l'égide de la Fédération de Sainte-Lucie de football.", "La Nazionale di calcio di Santa Lucia è la rappresentativa calcistica nazionale dell'omonima isola caraibica, posta sotto l'egida della Saint Lucia Football Association ed affiliata alla CONCACAF.La squadra è fra le più deboli al mondo, come riflettono la classifica FIFA e i risultati ottenuti.", "La Selección de fútbol de Santa Lucía es el representativo nacional de este país. Es controlada por la Asociación de Fútbol de Santa Lucía, perteneciente a la Concacaf y a la FIFA (desde 1988).", "Reprezentacja Saint Lucia w piłce nożnej jest jedną z karaibskich reprezentacji piłkarskich i reprezentuje jedną z wysp Małych Antyli. Gra pod egidą Związku Piłkarskiego Saint Lucia (Saint Lucia Football Association). Federacja została założona w 1979, od 1988 jest członkiem FIFA, od 1965 CONCACAF. Jest to jedna z najsłabszych drużyn na świecie. Nigdy nie awansowała do finałów Mistrzostw Świata ani do Złotego Pucharu CONCACAF.Trenerem reprezentacji jest Terrence Caroo. Obecnie zajmuje 29. miejsce w CONCACAF.", "Сбо́рная Сент-Люси́и по футбо́лу (англ. Saint Lucia national football team) представляет Сент-Люсию на международных футбольных соревнованиях.", "منتخب سانت لوسيا لكرة القدم وهو المنتخب الوطني في سانت لوسيا ويديره اتحاد سانت لوسيا لكرة القدم . لم يسبق له التأهل إلى بطولة بطولة كأس العالم لكرة القدم . أعلى ترتيب حققه في التصنيف الشهري للمنتخبات الذي يصدره الاتحاد الدولي لكرة القدم هو احتلال المركز 108 في أبريل 2003 .", "サッカーセントルシア代表（Saint Lucia national football team）は、セントルシアサッカー連盟により構成されるセントルシアのサッカーのナショナルチームである。", "聖盧西亞國家足球代表隊是聖盧西亞的國家足球代表隊，由聖盧西亞足球協會管理，現時屬於國際足協及中北美洲及加勒比海足球協會成員國之一。聖盧西亞至今仍未參加過任何國際大賽的決賽週，無論在世界盃及美洲金盃外圍賽階段從未取得過出線資格。"], "comment":"The Saint Lucia national football team is the national association football team of Saint Lucia and it represents that country in international football matches. It is controlled by the Saint Lucia Football Association and it is part of CONCACAF.", "fifaTrigramme":"LCA", "homeStadium":"http://dbpedia.org/resource/George_Odlum_Stadium", "largestLoss":"8", "largestWin":"14", "label":["Saint Lucia national football team", "Lucianische Fußballnationalmannschaft", "Nazionale di calcio di Santa Lucia", "Reprezentacja Saint Lucia w piłce nożnej", "Saint Luciaans voetbalelftal", "Selección de fútbol de Santa Lucía", "Seleção Santa-Lucense de Futebol", "Équipe de Sainte-Lucie de football", "Сборная Сент-Люсии по футболу", "منتخب سانت لوسيا لكرة القدم", "サッカーセントルシア代表", "聖盧西亞國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Saint_Lucia_national_football_team"}