{"id":"http://dbpedia.org/resource/Saint-Martin_national_football_team", "docUri":"/teams/Saint-Martin_national_football_team.json", "abstract":[null, "The Saint-Martin national football team is the football team of Saint-Martin, the French half of Saint Martin island which was previously part of the French overseas department of Guadeloupe (not to be confused with the team of the Dutch half, the Sint Maarten national football team) and is controlled by the Comité de Football des Îles du Nord. Saint-Martin is not a member of FIFA, and is therefore not eligible to enter the World Cup, but it does compete in CONCACAF competitions.", "Het Sint-Maartens voetbalelftal is een team van voetballers dat Sint-Maarten, het Franse gedeelte van het gelijknamige eiland in de Kleine Antillen, vertegenwoordigt bij internationale wedstrijden, zoals de Caribbean Cup. Het team moet niet verward worden met het team van Sint Maarten (zonder koppelteken), de Nederlandse helft van het eiland.Sint-Maarten is aangesloten bij de Caraïbische Voetbal Unie (CFU) en de CONCACAF. Omdat het een overzeese gemeenschap (collectivité d'outre-mer) van Frankrijk is, is het niet aangesloten bij de FIFA en kan daarom ook niet mee doen aan de kwalificatiewedstrijden voor het wereldkampioenschap.", "L'équipe de Saint-Martin de football est une sélection des meilleurs joueurs saint-martinais sous l'égide du Comité de football des Îles du Nord. Il ne faut pas confondre cette équipe avec son homologue néerlandais : Sint Maarten. Saint-Martin n'est pas membre de la FIFA.L'équipe de Saint-Martin participe à la coupe caribéenne des nations qui est un tournoi qualificatif pour la Gold Cup. Bien qu'elle n'y est pas encore participé, cette sélection est qualifiée d'office pour la coupe de l'Outre-Mer.", "La Selección de fútbol de San Martín es el representativo nacional de la parte norte de la isla de San Martín, perteneciente a Francia. Es controlada por el Comité de Football des Îles du Nord, el cual es un miembro asociado a la Concacaf, pero no pertenece a la FIFA."], "comment":"The Saint-Martin national football team is the football team of Saint-Martin, the French half of Saint Martin island which was previously part of the French overseas department of Guadeloupe (not to be confused with the team of the Dutch half, the Sint Maarten national football team) and is controlled by the Comité de Football des Îles du Nord. Saint-Martin is not a member of FIFA, and is therefore not eligible to enter the World Cup, but it does compete in CONCACAF competitions.", "fifaTrigramme":"SMT", "homeStadium":"http://dbpedia.org/resource/Stade_Alberic_Richards", "largestLoss":"12", "largestWin":"3", "label":["Saint-Martin national football team", "Selección de fútbol de Saint-Martin", "Sint-Maartens voetbalelftal", "Équipe de Saint-Martin de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Saint-Martin_national_football_team", "name":"Saint-Martin"}