{"id":"http://dbpedia.org/resource/Samoa_national_football_team", "docUri":"/teams/Samoa_national_football_team.json", "abstract":["The Samoa national association football team (Samoan: Sāmoa soka au) represents Samoa in association football and is controlled by the Football Federation Samoa, the governing body for football in Samoa. Samoa's home ground is Toleafoa J.S Blatter Soccer Stadium in Apia. It was known as the Western Samoa national football team until 1997, and is one of the weakest teams in the OFC. Samoa's weakness is due to the popularity of rugby union, the national sport, and American football, baseball and basketball.", "The Samoa national association football team (Samoan: Sāmoa soka au) represents Samoa in association football and is controlled by the Football Federation Samoa, the governing body for football in Samoa. Samoa's home ground is Toleafoa J.S Blatter Soccer Stadium in Apia. It was known as the Western Samoa national football team until 1997, and is one of the weakest teams in the OFC. Samoa's weakness is due to the popularity of rugby union, the national sport, and American football, baseball and basketball.", "A Seleção Samoana de Futebol é a seleção de futebol que representa na Samoa e é controlada pela Federação de Futebol de Samoa. Ela ficou mais conhecida como Seleção de Samoa Ocidental de Futebol até 1997. Faz parte das confederações Oceaníaca e da FIFA. O principal jogador da equipe é Tama Fasavalu.", "Die samoanische Fußballnationalmannschaft ist das Auswahlteam des pazifischen Inselstaates Samoa. Sie zählt zu einer der erfolglosesten Mannschaften der Welt. Samoa ist seit 1984 Mitglied des Regionalverbandes OFC sowie seit 1986 Mitglied des Weltfußballverbandes FIFA.Die ersten, von der FIFA nicht anerkannten Spiele, fanden im August 1979 noch als Westsamoa im Rahmen der Südpazifikspiele statt. Als Datum für die beiden ersten offiziellen Spiele nennt die FIFA den 1. Juli 1989.Bisher ist es der Mannschaft noch nicht gelungen, sich für eine Fußball-Weltmeisterschaft zu qualifizieren. 2011 gelang erstmals die Qualifikation für den OFC Nations Cup. Die Mannschaft schied aber nach drei Niederlagen in der Vorrunde aus.", "Het Samoaans voetbalelftal is een team van voetballers dat Samoa vertegenwoordigt bij internationale wedstrijden zoals bij de kwalificatiewedstrijden voor het WK en de OFC Nations Cup.", "L'équipe des Samoa de football est une sélection des meilleurs joueurs samoans sous l'égide de la Fédération des Samoa de football. Elle succède à la sélection des Samoa occidentales (ancien nom du pays).À la fin du mois de novembre 2011, les Samoa organisent à Apia le tournoi qui oppose les quatre équipes de la zone Océanie, les moins bien classées au classement FIFA, et ce pour le compte du premier tour des qualifications pour le Mondial 2014. Le pays hôte se qualifie pour le second tour, en remportant le tournoi (deux victoires et un match nul).", "La nazionale di calcio samoana è la squadra calcistica di Samoa, posta sotto l'egida della Federazione calcistica samoana. Fino al 1997 era conosciuta come nazionale di calcio delle Samoa occidentali. È una delle squadre più deboli dell'Oceania e quindi dell'intero panorama calcistico mondiale. Fa il suo esordio nella Coppa delle nazioni oceaniane nel 2012 perdendo tutte e tre le partite della fase a gironi (1 gol fatto e 24 subiti) e venendo eliminata.", "La selección de fútbol de Samoa es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Samoa, perteneciente a la OFC y a la FIFA. Jugó su primer partido en los Juegos del Pacífico Sur 1979 perdiendo 3:1 contra la selección de Wallis y Futuna, para quedar eliminado con una dura goleada 12:0 a manos de las Islas Salomón, llegó a los cuartos de final en los Juegos del Pacífico Sur 1983, cuando hacía de local. Pero luego no jugó en los Juegos del Pacífico hasta 2007, edición en la que organizó el evento, aunque en 2011 no se presentó.En cuanto a la Copa de las Naciones de la OFC, solo se clasificó a la última edición, Islas Salomón 2012. Antes no había podido llegar a clasificarse, ya sea jugando la Copa Polinesia, como se hizo entre 1996 y 2000, como con el nuevo sistema de clasificación utilizado entre 2002 y 2008.Es una de las selecciones de menor nivel mundial. En Oceanía es junto con Tonga y Samoa Americana uno de los tres peores equipos nacionales de la OFC. Aunque con su clasificación a la Copa de las Naciones de la OFC 2012 aumentó su prestigio continental. Sin embargo, el primer partido de dicha competición fue derrota por 10-1 ante Tahití. En la segunda fecha Samoa cayó contra Vanuatu 5-0, y cerró su participación con una caída 9-0 a manos de Nueva Caledonia.", "Reprezentacja Samoa w piłce nożnej (do 1997 roku znana jako reprezentacja Samoa Zachodniego) członkiem FIFA jest od 1986. Należy do najsłabszych drużyn tej organizacji, jak również w Oceanii. Nigdy jeszcze nie zakwalifikowała się do Mistrzostw Świata, natomiast w Pucharu Narodów Oceanii wystąpiła tylko raz, w 2012r. przegrywając wszystkie 3 mecze grupowe.Samoa zajmuje obecnie 7. miejsce w Oceanii.", "Сбо́рная Само́а по футбо́лу (англ. Samoa national football team) представляет Самоа на международных футбольных соревнованиях. Член ОФК и ФИФА, управляется Футбольной федерацией Самоа. До 1997 года называлась сборная Западного Самоа по футболу (англ. Western Samoa national football team).", "منتخب ساموا لكرة القدم وهو المنتخب الوطني في ساموا ويديره اتحاد ساموا لكرة القدم . لم يسبق له التأهل إلى بطولة كأس العالم . كان يسمى سابقا منتخب ساموا الغربية حتى سنة 1997 . وهو من اضعف المنتخبات في العالم فقد تلقي اكبر هزيمة في تاريخ كرة القدم علي يد المتخب الأسترالي بواحد و ثلاثين هدفا لصفر وكانت هذة النتيجة وعوامل اخري السبب في خوض المنتخب الأسترالي تصفيات كأس العالم عبر البوابة الآسيوية منذ تصفيات منديال 2002 والذي فازت به البرازيل.", "サッカーサモア代表は、サモアサッカー連盟(SFSF)によって編成されるサッカーのナショナルチームである。1997年まではサッカー西サモア代表として活動した｡", "薩摩亞國家足球隊的前身是西薩摩亞國家足球隊，現時是薩摩亞的足球代表隊，由薩摩亞足球協會所管理，薩摩亞由1997年加入FIFA後，排名最高是146。"], "comment":"The Samoa national association football team (Samoan: Sāmoa soka au) represents Samoa in association football and is controlled by the Football Federation Samoa, the governing body for football in Samoa. Samoa's home ground is Toleafoa J.S Blatter Soccer Stadium in Apia. It was known as the Western Samoa national football team until 1997, and is one of the weakest teams in the OFC.", "fifaTrigramme":"SAM", "homeStadium":"http://dbpedia.org/resource/National_Soccer_Stadium_(Samoa)", "largestLoss":"Tahiti 13–0 Western Samoa", "largestWin":"Samoa 8–0", "label":["Samoa national football team", "Nazionale di calcio delle Samoa", "Reprezentacja Samoa w piłce nożnej", "Samoaans voetbalelftal", "Samoanische Fußballnationalmannschaft", "Selección de fútbol de Samoa", "Seleção Samoana de Futebol", "Équipe des Samoa de football", "Сборная Самоа по футболу", "منتخب ساموا لكرة القدم", "サッカーサモア代表", "薩摩亞國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Samoa_national_football_team"}