{"id":"http://dbpedia.org/resource/Samoa_national_football_team", "docUri":"/teams/Samoa_national_football_team.json", "abstract":[null, "The Samoa national association football team (Samoan: Sāmoa soka au) represents Samoa in association football and is controlled by the Football Federation Samoa, the governing body for football in Samoa. Samoa's home ground is Toleafoa J.S Blatter Soccer Stadium in Apia. It was known as the Western Samoa national football team until 1997, and is one of the weakest teams in the OFC. Samoa's weakness is due to the popularity of rugby union, the national sport, and American football, baseball and basketball.", "Het Samoaans voetbalelftal is een team van voetballers dat Samoa vertegenwoordigt bij internationale wedstrijden zoals bij de kwalificatiewedstrijden voor het WK en de OFC Nations Cup.", "L'équipe des Samoa de football est une sélection des meilleurs joueurs samoans sous l'égide de la Fédération des Samoa de football. Elle succède à la sélection des Samoa occidentales (ancien nom du pays).À la fin du mois de novembre 2011, les Samoa organisent à Apia le tournoi qui oppose les quatre équipes de la zone Océanie, les moins bien classées au classement FIFA, et ce pour le compte du premier tour des qualifications pour le Mondial 2014. Le pays hôte se qualifie pour le second tour, en remportant le tournoi (deux victoires et un match nul).", "La selección de fútbol de Samoa es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Samoa, perteneciente a la OFC y a la FIFA. Jugó su primer partido en los Juegos del Pacífico Sur 1979 perdiendo 3:1 contra la selección de Wallis y Futuna, para quedar eliminado con una dura goleada 12:0 a manos de las Islas Salomón, llegó a los cuartos de final en los Juegos del Pacífico Sur 1983, cuando hacía de local. Pero luego no jugó en los Juegos del Pacífico hasta 2007, edición en la que organizó el evento, aunque en 2011 no se presentó.En cuanto a la Copa de las Naciones de la OFC, solo se clasificó a la última edición, Islas Salomón 2012. Antes no había podido llegar a clasificarse, ya sea jugando la Copa Polinesia, como se hizo entre 1996 y 2000, como con el nuevo sistema de clasificación utilizado entre 2002 y 2008.Es una de las selecciones de menor nivel mundial. En Oceanía es junto con Tonga y Samoa Americana uno de los tres peores equipos nacionales de la OFC. Aunque con su clasificación a la Copa de las Naciones de la OFC 2012 aumentó su prestigio continental. Sin embargo, el primer partido de dicha competición fue derrota por 10-1 ante Tahití. En la segunda fecha Samoa cayó contra Vanuatu 5-0, y cerró su participación con una caída 9-0 a manos de Nueva Caledonia."], "comment":"The Samoa national association football team (Samoan: Sāmoa soka au) represents Samoa in association football and is controlled by the Football Federation Samoa, the governing body for football in Samoa. Samoa's home ground is Toleafoa J.S Blatter Soccer Stadium in Apia. It was known as the Western Samoa national football team until 1997, and is one of the weakest teams in the OFC.", "fifaTrigramme":"SAM", "homeStadium":"http://dbpedia.org/resource/National_Soccer_Stadium_(Samoa)", "largestLoss":"Tahiti 13–0 Western Samoa", "largestWin":"Samoa 8–0", "label":["Samoa national football team", "Samoaans voetbalelftal", "Selección de fútbol de Samoa", "Équipe des Samoa de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Samoa_national_football_team", "name":"Samoa"}