{"id":"http://dbpedia.org/resource/San_Marino_national_football_team", "docUri":"/teams/San_Marino_national_football_team.json", "abstract":[null, "The San Marino national football team (Italian: Nazionale di calcio di San Marino) is the national football team of San Marino, controlled by the San Marino Football Federation (FSGC). The team has enjoyed very little success due to the republic's tiny population, the second smallest of any UEFA country.The first official game played by a San Marino team was a 4–0 defeat in a European Championships qualifier to Switzerland in 1990. Previously, a San Marino side had lost 1–0 to a Canadian Olympic team in 1986, but this was not an official match. Since making their competitive bow, San Marino have competed in qualifying for every European Championships and World Cup, but have never won a match in either competition. They have only ever won one game, beating Liechtenstein 1–0 in a friendly match on 28 April 2004.San Marino is currently tied with Bhutan and Turks and Caicos Islands, for last (207th) in the FIFA World Rankings. However, San Marino ranks 204th out of 232 teams in the Elo Rankings.", "Het San Marinees voetbalelftal is een team van voetballers dat de dwergstaat San Marino vertegenwoordigt in internationale wedstrijden en competities. Het is een van de zwakkere ploegen waartegen toplanden soms monsterscores behalen. Zo won Duitsland in 2006 een EK-kwalificatiewedstrijd in San Marino met 13-0, Polen drie jaar later thuis met 10-0 en opnieuw twee jaar later Nederland thuis met 11-0.", "L'équipe de Saint-Marin de football est constituée par une sélection des meilleurs joueurs de football Saint-Marinais sous l'égide de la Fédération de Saint-Marin de football. L'équipe était classé 205e au classement FIFA au 7 mars 2012 , ce qui en faisait la moins bonne sélection nationale au monde en compagnie des équipes du Bhoutan, de Montserrat et des Îles Turques-et-Caïques. Depuis 2004, la sélection ne subit que des défaites, souvent larges, et son dernier but marqué en match officiel remontait au 11 octobre 2008 contre la Slovaquie lors d'une défaite 1-3 avant leur but contre la Pologne le 10 septembre 2013.", "La Selección de fútbol de San Marino (en italiano Nazionale di calcio di San Marino) es el equipo de fútbol representativo del país en las competiciones internacionales. Su organización está a cargo de la Federación Sanmarinense, perteneciente a la UEFA.El combinado nacional es uno de los más débiles de este deporte a nivel europeo, y se encuentra en los últimos puestos del ránking FIFA con 0 puntos, al igual que las Islas Turcas y Caicos y Bután. San Marino es un microestado, y es el que menos población tiene de todos los que forman parte de la UEFA. Por ello, la federación cuenta con pocos futbolistas a los que pueda recurrir y muchos de los jugadores tienen una doble profesión (además de jugadores de fútbol se desempañan en otros oficios). Además, su campeonato de fútbol está formado por clubes semiprofesionales, y los jugadores que están en otras ligas proceden de las divisiones inferiores italianas.Desde su debut en 1990 hasta hoy, San Marino no ha ganado nunca en una competición oficial. La única victoria que ha firmado en toda su historia fue frente a Liechtenstein, en un partido amistoso celebrado en 2004.Su entrenador Giampaolo Mazza renunció al cargo de director técnico en 2013, poniendo fin así a una historia de 15 años al mando, el más largo de una selección nacional en el mundo."], "comment":"The San Marino national football team (Italian: Nazionale di calcio di San Marino) is the national football team of San Marino, controlled by the San Marino Football Federation (FSGC). The team has enjoyed very little success due to the republic's tiny population, the second smallest of any UEFA country.The first official game played by a San Marino team was a 4–0 defeat in a European Championships qualifier to Switzerland in 1990.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Federazione_Sammarinese_Giuoco_Calcio.svg?width=300", "fifaTrigramme":"SMR", "homeStadium":"http://dbpedia.org/resource/Stadio_Olimpico_(San_Marino)", "largestLoss":"San Marino 0–13", "largestWin":"San Marino 1–0", "nickname":"La Serenissima", "label":["San Marino national football team", "San Marinees voetbalelftal", "Selección de fútbol de San Marino", "Équipe de Saint-Marin de football"], "homepage":"http://eu-football.info/_matches.php?id=173", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/San_Marino_national_football_team", "name":"San Marino"}