{"id":"http://dbpedia.org/resource/San_Marino_national_football_team", "docUri":"/teams/San_Marino_national_football_team.json", "abstract":["The San Marino national football team (Italian: Nazionale di calcio di San Marino) is the national football team of San Marino, controlled by the San Marino Football Federation (FSGC). The team has enjoyed very little success due to the republic's tiny population, the second smallest of any UEFA country.The first official game played by a San Marino team was a 4–0 defeat in a European Championships qualifier to Switzerland in 1990. Previously, a San Marino side had lost 1–0 to a Canadian Olympic team in 1986, but this was not an official match. Since making their competitive bow, San Marino have competed in qualifying for every European Championships and World Cup, but have never won a match in either competition. They have only ever won one game, beating Liechtenstein 1–0 in a friendly match on 28 April 2004.San Marino is currently tied with Bhutan and Turks and Caicos Islands, for last (207th) in the FIFA World Rankings. However, San Marino ranks 204th out of 232 teams in the Elo Rankings.", "The San Marino national football team (Italian: Nazionale di calcio di San Marino) is the national football team of San Marino, controlled by the San Marino Football Federation (FSGC). The team has enjoyed very little success due to the republic's tiny population, the second smallest of any UEFA country.The first official game played by a San Marino team was a 4–0 defeat in a European Championships qualifier to Switzerland in 1990. Previously, a San Marino side had lost 1–0 to a Canadian Olympic team in 1986, but this was not an official match. Since making their competitive bow, San Marino have competed in qualifying for every European Championships and World Cup, but have never won a match in either competition. They have only ever won one game, beating Liechtenstein 1–0 in a friendly match on 28 April 2004.San Marino is currently tied with Bhutan and Turks and Caicos Islands, for last (207th) in the FIFA World Rankings. However, San Marino ranks 204th out of 232 teams in the Elo Rankings.", "A Seleção São-Marinhense de Futebol representa San Marino nas competições de futebol da FIFA.", "Die San-marinesische Fußballnationalmannschaft ist die Auswahl der Republik San Marino.", "Het San Marinees voetbalelftal is een team van voetballers dat de dwergstaat San Marino vertegenwoordigt in internationale wedstrijden en competities. Het is een van de zwakkere ploegen waartegen toplanden soms monsterscores behalen. Zo won Duitsland in 2006 een EK-kwalificatiewedstrijd in San Marino met 13-0, Polen drie jaar later thuis met 10-0 en opnieuw twee jaar later Nederland thuis met 11-0.", "L'équipe de Saint-Marin de football est constituée par une sélection des meilleurs joueurs de football Saint-Marinais sous l'égide de la Fédération de Saint-Marin de football. L'équipe était classé 205e au classement FIFA au 7 mars 2012 , ce qui en faisait la moins bonne sélection nationale au monde en compagnie des équipes du Bhoutan, de Montserrat et des Îles Turques-et-Caïques. Depuis 2004, la sélection ne subit que des défaites, souvent larges, et son dernier but marqué en match officiel remontait au 11 octobre 2008 contre la Slovaquie lors d'une défaite 1-3 avant leur but contre la Pologne le 10 septembre 2013.", "La Nazionale di calcio sammarinese è la rappresentativa calcistica di San Marino ed è posta sotto l'egida della Federazione Sammarinese Giuoco Calcio.Per le dimensioni veramente esigue della nazione che rappresenta, la poca popolazione da cui può attingere in termini di calciatori e il livello ovviamente molto limitato del proprio campionato interno, San Marino è una delle nazionali più povere tecnicamente ed in termini di risultati d'Europa e del mondo. Dopo un lento declino cominciato dal 1994 la rappresentativa è scivolata in fondo alla Classifica mondiale della FIFA, occupando il 207º posto della graduatoria; fanalino di coda tra i team europei, condivide l'ultima piazza a 0 punti con le nazionali di Bhutan e Turks e Caicos.I giocatori schierati in campo giocano spesso nei campionati inferiori italiani, difficilmente sopra la Seconda Divisione ed in venti anni di attività la squadra può annoverare soltanto un successo contro un altro microstato, il Liechtenstein.Le partite con San Marino vengono considerate da quasi tutte le nazionali europee una mera formalità ed i successi con pochi gol di scarto o addirittura, quelle poche volte che accade, mancati, un risultato estremamente negativo.Il giocatore più rappresentativo è stato senza dubbio Massimo Bonini titolare nella Juventus degli anni '80, con la quale ha vinto vari scudetti, una Coppa delle Coppe, una Supercoppa Europea e una Coppa dei Campioni. Dopo la carriera calcistica intraprese quella di allenatore, diventando il ct della nazionale sanmarinese dal 1996 al 1998.Il giocatore oggi più rappresentativo è Andy Selva (insieme a Aldo Simoncini e Matteo Vitaioli), per qualche stagione bomber della SPAL, del Sassuolo e del Verona in Prima Divisione e capocannoniere con 8 reti della nazionale sammarinese. Invece Mirko Palazzi nonostante le vicende legate alla sua nazionalità continua a giocare nella nazionale di San Marino essendo così uno dei pochi giocatori professionistici della nazionale.", "La Selección de fútbol de San Marino (en italiano Nazionale di calcio di San Marino) es el equipo de fútbol representativo del país en las competiciones internacionales. Su organización está a cargo de la Federación Sanmarinense, perteneciente a la UEFA.El combinado nacional es uno de los más débiles de este deporte a nivel europeo, y se encuentra en los últimos puestos del ránking FIFA con 0 puntos, al igual que las Islas Turcas y Caicos y Bután. San Marino es un microestado, y es el que menos población tiene de todos los que forman parte de la UEFA. Por ello, la federación cuenta con pocos futbolistas a los que pueda recurrir y muchos de los jugadores tienen una doble profesión (además de jugadores de fútbol se desempañan en otros oficios). Además, su campeonato de fútbol está formado por clubes semiprofesionales, y los jugadores que están en otras ligas proceden de las divisiones inferiores italianas.Desde su debut en 1990 hasta hoy, San Marino no ha ganado nunca en una competición oficial. La única victoria que ha firmado en toda su historia fue frente a Liechtenstein, en un partido amistoso celebrado en 2004.Su entrenador Giampaolo Mazza renunció al cargo de director técnico en 2013, poniendo fin así a una historia de 15 años al mando, el más largo de una selección nacional en el mundo.", "Reprezentacja San Marino w piłce nożnej (wł.: Nazionale di calcio di San Marino) – drużyna piłki nożnej złożona z obywateli legitymujących się paszportem sanmaryńskim, która reprezentuje Republikę San Marino w piłkarskich rozgrywkach międzynarodowych. Za jej funkcjonowanie odpowiada bezpośrednio Federazione Sammarinese Giuoco Calcio (FSGC).Drużyna narodowa San Marino zarówno rankingowo jak i piłkarsko jest jedną z najsłabszych reprezentacji na świecie. Nigdy nie awansowała do pierwszej setki Rankingu FIFA, najwyżej sklasyfikowana została we wrześniu 1993 - na 118. miejscu. Aktualnie zajmuje ostatnią, 207. pozycję, wraz z federacjami Bhutanu oraz Turks i Caicos. Od 1990 w 118 oficjalnych spotkaniach piłkarzom La Serenissima udało się zwyciężyć tylko raz - w towarzyskim meczu z Liechtensteinem; poza tym osiągnęli trzy remisy.", "Сборная Сан-Марино по футболу представляет Сан-Марино в футбольных соревнованиях международного уровня. Контролируется Федерацией футбола Сан-Марино.Одна из самых слабых сборных в мировом футболе. По состоянию на 19 декабря 2013 года замыкает рейтинг ФИФА, деля 207-е места с Бутаном и сборной Тёркс и Кайкоса по футболу. Возможно, слабость команды связана с очень небольшим населением республики (Сан-Марино — одна из самых маленьких по населению страна из всех членов УЕФА [меньше только Гибралтар]). Сборная Сан-Марино никогда не играла в финальных турнирах чемпионатов мира и Европы и за всю свою историю пока одержала лишь одну победу.", "منتخب سان مارينو لكرة القدم (إيطالية: Nazionale di calcio di San Marino) هو المنتخب الوطني لكرة القدم في سان مارينو، ويديره اتحاد سان مارينو لكرة القدم (FSGC). يعد الفريق من أضعف المنتخبات في العالم. منتخب سان مارينو لم يذق طعم الفوز إلا مرة واحدة في تاريخه وهذا الفوز كان على ليختنشتاين 1-0 في 28 إبريل 2004. لم يتمتع المنتخب بالنجاح وذالك نظرا لعدد سكان الجمهورية الضئيل جداً، وهو الأقل من بين دول الاتحاد الأوروبي لكرة القدم (يويفا). كانت المباراة الرسمية الأولى لسان مارينو خسارة 4–0 في مباراة لتصفيات كأس الأمم الأوروبية لكرة القدم من سويسرا في 1990.", "サッカーサンマリノ代表（Nazionale di calcio di San Marino）は、サンマリノサッカー連盟(FSGC)によって編成されるサンマリノのサッカーのナショナルチーム。1990年に行われたUEFA EURO '92予選のスイス戦(0-4)がサンマリノ代表にとって初の公式戦となった。UEFA欧州選手権には1992年大会の予選から、FIFAワールドカップには1994年大会の予選から全ての大会に出場している。2004年4月28日に行われたリヒテンシュタインとの親善試合(1-0)が、今日に至るまでサンマリノ代表唯一の勝利である。", "圣马力诺国家足球队由聖馬力諾足球總會管理。圣马力诺国家足球队是歐洲足協中最弱的一隊，第一场正式比赛是在1990年的欧洲足球锦标赛资格赛中0-4负于瑞士。圣马力诺队雖然有参加每届欧洲足球锦标赛和世界杯足球赛的资格赛，但从未获得一场胜利。他们至今只赢过一场比赛，那是在2004年一场与列支敦士登队的友谊赛中1-0击败对手。他們曾經在1993年及2001年於世界盃外圍賽中分別賽與土耳其及拉脫維亞打成平手，這是他們在正式國際賽中僅有的兩場和局。圣马力诺是世界盃資格賽最快入球的保持者，於1993年對英格蘭賽事中，開賽後8.3秒便進球，但仍以7-1大敗。"], "comment":"The San Marino national football team (Italian: Nazionale di calcio di San Marino) is the national football team of San Marino, controlled by the San Marino Football Federation (FSGC). The team has enjoyed very little success due to the republic's tiny population, the second smallest of any UEFA country.The first official game played by a San Marino team was a 4–0 defeat in a European Championships qualifier to Switzerland in 1990.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Federazione_Sammarinese_Giuoco_Calcio.svg?width=300", "fifaTrigramme":"SMR", "homeStadium":"http://dbpedia.org/resource/Stadio_Olimpico_(San_Marino)", "largestLoss":"San Marino 0–13", "largestWin":"San Marino 1–0", "nickname":"La Serenissima", "label":["San Marino national football team", "Nazionale di calcio di San Marino", "Reprezentacja San Marino w piłce nożnej", "San Marinees voetbalelftal", "San-marinesische Fußballnationalmannschaft", "Selección de fútbol de San Marino", "Seleção São-Marinhense de Futebol", "Équipe de Saint-Marin de football", "Сборная Сан-Марино по футболу", "منتخب سان مارينو لكرة القدم", "サッカーサンマリノ代表", "聖馬力諾國家足球隊"], "homepage":"http://eu-football.info/_matches.php?id=173", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/San_Marino_national_football_team"}