{"id":"http://dbpedia.org/resource/Saudi_Arabia_national_football_team", "docUri":"/teams/Saudi_Arabia_national_football_team.json", "abstract":[null, "The Saudi Arabia national football team (Arabic: منتخب المملكة العربية السعودية لكرة القدم‎) represents Saudi Arabia in association football. It is known by its fans as Al-Saqour (The Falcons) or Al-Akhdar (The Green). Considered one of Asia's most successful national teams, Saudi Arabia has won the Asian Cup three times (1984, 1988, and 1996) and qualified for the World Cup four consecutive times ever since debuting at the 1994 tournament.In the 1994 World Cup, Saudi Arabia upset seeded Belgium and beat Morocco in the group stage before falling to Sweden in the Round of 16. Saudi Arabia was dismissed in the first round of the next three Cup tournaments.", "Het Saoedi-Arabisch voetbalelftal is een team van voetballers dat Saoedi-Arabië vertegenwoordigt bij internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal en de strijd om de Asian Cup.", "L'équipe d'Arabie saoudite de football (arabe : منتخب السعودية لكرة القدم) est la sélection de joueurs de football saoudiens représentant le pays lors des compétitions régionales, continentales et internationales sous l'égide de la fédération d'Arabie saoudite de football.L'équipe nationale dispute, et remporte, la première rencontre de son histoire en 1957, face à la Syrie. Malgré une affiliation de la fédération à la Confédération asiatique de football puis à la FIFA dès 1956, la sélection ne s'engage pour la première fois dans les éliminatoires d'une Coupe d'Asie des nations qu'en 1975 et dispute ses premières qualifications à une phase finale de Coupe du monde en 1976.Elle compte à son palmarès trois victoires en Coupe d'Asie des nations (1984, 1988 et 1996), ainsi que trois finales perdues, et a participé à quatre phases finales de Coupe du monde entre 1994 et 2006. Elle a également remporté la Coupe arabe des nations et la Coupe du Golfe des nations, respectivement deux et trois fois.Les « Faucons », ou les « Verts », comme ils sont surnommés, disputent leurs rencontres à domicile au Stade international du Roi-Fahd, situé dans la capitale saoudienne, Riyad. Les Saoudiens ont terminé l'année 2013 au 87e rang mondial selon le classement FIFA et au 9e rang asiatique. L'équipe est entraînée par l'Espagnol Juan Ramón López Caro, qui occupe ce poste depuis juillet 2013.", "La Selección de fútbol de Arabia Saudita es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Arabia Saudita, perteneciente a la AFC.Se puede decir que es uno de los equipos más fuertes de Asia ya que ha ganado en 3 ocasiones la Copa Asiática. Su mejor actuación internacional la tuvo en la Copa Mundial de Fútbol de 1994 al clasificar a octavos de final, siendo hasta ahora el único país árabe asiático en llegar a esa instancia y junto a Marruecos de los árabes en general. Pero en las ediciones posteriores solo tuvo una decepcionante actuación cayendo en primera ronda como en la Copa Mundial de Fútbol de 2002 que en su partido inaugural, cayó 0:8 con Alemania, siendo el inicio de lo que a la postre fue el último lugar del Mundial de Fútbol sin anotar un solo gol.Durante las clasificatorias para la Copa Mundial de Fútbol de 2010 se enfrentó en la repesca ante Baréin, al haber empatado el primer encuentro por 0-0, el pase para jugar contra Nueva Zelanda se definía en el último encuentro entre ambos equipos, a los 90' el partido estaba empatado por 1-1, 1 minuto después el gol de Hamad Al-Montashari lo colocaría para jugar el repesca ante Nueva Zelanda pero tan sólo 2 minutos después, a los 90+3' Abdullatif del seleccionado de Baréin pondría el 2-2 y se vería beneficiado por la regla del gol de visitante y de esta forma Arabia Saudita no obtiene el pase para la repesca contra el primero de la OFC."], "comment":"The Saudi Arabia national football team (Arabic: منتخب المملكة العربية السعودية لكرة القدم‎) represents Saudi Arabia in association football. It is known by its fans as Al-Saqour (The Falcons) or Al-Akhdar (The Green).", "fifaTrigramme":"KSA", "homeStadium":"http://dbpedia.org/resource/King_Fahd_International_Stadium", "largestLoss":"13", "largestWin":"8", "nickname":"الصقور الخضر Al-Saquor", "years":["1984", "1988", "1996"], "label":["Saudi Arabia national football team", "Saoedi-Arabisch voetbalelftal", "Selección de fútbol de Arabia Saudita", "Équipe d'Arabie saoudite de football"], "homepage":"http://www.thesaff.com.sa/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Saudi_Arabia_national_football_team", "name":"Saudi Arabia"}