{"id":"http://dbpedia.org/resource/Saudi_Arabia_national_football_team", "docUri":"/teams/Saudi_Arabia_national_football_team.json", "abstract":["The Saudi Arabia national football team (Arabic: منتخب المملكة العربية السعودية لكرة القدم‎) represents Saudi Arabia in association football. It is known by its fans as Al-Saqour (The Falcons) or Al-Akhdar (The Green). Considered one of Asia's most successful national teams, Saudi Arabia has won the Asian Cup three times (1984, 1988, and 1996) and qualified for the World Cup four consecutive times ever since debuting at the 1994 tournament.In the 1994 World Cup, Saudi Arabia upset seeded Belgium and beat Morocco in the group stage before falling to Sweden in the Round of 16. Saudi Arabia was dismissed in the first round of the next three Cup tournaments.", "The Saudi Arabia national football team (Arabic: منتخب المملكة العربية السعودية لكرة القدم‎) represents Saudi Arabia in association football. It is known by its fans as Al-Saqour (The Falcons) or Al-Akhdar (The Green). Considered one of Asia's most successful national teams, Saudi Arabia has won the Asian Cup three times (1984, 1988, and 1996) and qualified for the World Cup four consecutive times ever since debuting at the 1994 tournament.In the 1994 World Cup, Saudi Arabia upset seeded Belgium and beat Morocco in the group stage before falling to Sweden in the Round of 16. Saudi Arabia was dismissed in the first round of the next three Cup tournaments.", "A Seleção Saudita de Futebol representa a Arábia Saudita nas competições de futebol da FIFA e é controlado pela Federação Saudita de Futebol. Eles aparecem como novatos no cenário mundial, tendo feito sua primeira Copa do Mundo em 1994 e derrotando a Bélgica na primeira fase antes de ser eliminado pela Suécia na fase seguinte. O time foi eliminado na primeira fase das duas Copas seguintes, incluindo um sonoro 8 a 0 da Alemanha em 2002.A Arábia Saudita ganhou a Copa da Ásia três vezes, em 1984, 1988 e 1996. Eles ganharam o Campeonato Mundial Sub-17 em 1989.", "Die saudi-arabische Fußballnationalmannschaft gehört seit Mitte der 1980er-Jahre zu den stärksten asiatischen Nationalmannschaften. Nach dem zweimaligen Gewinn der Asienmeisterschaft konnte sich das Nationalteam Saudi-Arabiens 1994 erstmals für eine WM-Endrunde qualifizieren. Im Verlauf dieses Turniers ist mit dem Erreichen des Achtelfinales (nach Siegen gegen Marokko und Belgien) der bislang größte Erfolg bei Weltmeisterschaften erreicht worden. Die Mannschaft konnte sich danach noch dreimal für die WM-Endrunden qualifizieren. In der Qualifikation für die Endrunde 2010 scheiterte Saudi-Arabien aber in der letzten asiatischen Qualifikationsrunde gegen Bahrain. Nach einem 0:0 in Bahrain, gelang im eigenen Land nur ein 2:2. Saudi-Arabien schied daraufhin wegen der Auswärts-Torregel aus. Trainiert wurde die Mannschaft seit März 2007 vom Brasilianer Hélio dos Anjos, der seinen Landesmann Marcos Paquetá ablöste. In elf Jahren hatten sich damit insgesamt 15 Trainer auf dem Posten des Nationalcoachs versucht. Im Februar 2009 übernahm der Portugiese José Peseiro das Traineramt von Nasser Al Johar. Nachdem Peseiro während der Asienmeisterschaft 2011 sein Amt niederlegen musste, übernahm Al Johar erneut – für neun Tage. Nachdem auch das dritte Spiel der Asienmeisterschaft verloren gegangen war, wurde Al Johar ebenfalls freigestellt. Im Juni 2011 verpflichtete der Verband Frank Rijkaard zum neuen Cheftrainer, dieser wurde am 15. Januar 2013 entlassen.", "Het Saoedi-Arabisch voetbalelftal is een team van voetballers dat Saoedi-Arabië vertegenwoordigt bij internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal en de strijd om de Asian Cup.", "L'équipe d'Arabie saoudite de football (arabe : منتخب السعودية لكرة القدم) est la sélection de joueurs de football saoudiens représentant le pays lors des compétitions régionales, continentales et internationales sous l'égide de la fédération d'Arabie saoudite de football.L'équipe nationale dispute, et remporte, la première rencontre de son histoire en 1957, face à la Syrie. Malgré une affiliation de la fédération à la Confédération asiatique de football puis à la FIFA dès 1956, la sélection ne s'engage pour la première fois dans les éliminatoires d'une Coupe d'Asie des nations qu'en 1975 et dispute ses premières qualifications à une phase finale de Coupe du monde en 1976.Elle compte à son palmarès trois victoires en Coupe d'Asie des nations (1984, 1988 et 1996), ainsi que trois finales perdues, et a participé à quatre phases finales de Coupe du monde entre 1994 et 2006. Elle a également remporté la Coupe arabe des nations et la Coupe du Golfe des nations, respectivement deux et trois fois.Les « Faucons », ou les « Verts », comme ils sont surnommés, disputent leurs rencontres à domicile au Stade international du Roi-Fahd, situé dans la capitale saoudienne, Riyad. Les Saoudiens ont terminé l'année 2013 au 87e rang mondial selon le classement FIFA et au 9e rang asiatique. L'équipe est entraînée par l'Espagnol Juan Ramón López Caro, qui occupe ce poste depuis juillet 2013.", "La Nazionale di calcio saudita (in arabo منتخب السعودية لكرة القدم), i cui giocatori sono soprannominati I Figli del Deserto, الصقور (\"I Falchi\") o الأخضر (\"I Verdi\"), è la rappresentativa calcistica dell'Arabia Saudita ed è posta sotto l'egida della SAFF. È considerata una delle Nazionali di Calcio Asiatiche più forti.", "La Selección de fútbol de Arabia Saudita es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Arabia Saudita, perteneciente a la AFC.Se puede decir que es uno de los equipos más fuertes de Asia ya que ha ganado en 3 ocasiones la Copa Asiática. Su mejor actuación internacional la tuvo en la Copa Mundial de Fútbol de 1994 al clasificar a octavos de final, siendo hasta ahora el único país árabe asiático en llegar a esa instancia y junto a Marruecos de los árabes en general. Pero en las ediciones posteriores solo tuvo una decepcionante actuación cayendo en primera ronda como en la Copa Mundial de Fútbol de 2002 que en su partido inaugural, cayó 0:8 con Alemania, siendo el inicio de lo que a la postre fue el último lugar del Mundial de Fútbol sin anotar un solo gol.Durante las clasificatorias para la Copa Mundial de Fútbol de 2010 se enfrentó en la repesca ante Baréin, al haber empatado el primer encuentro por 0-0, el pase para jugar contra Nueva Zelanda se definía en el último encuentro entre ambos equipos, a los 90' el partido estaba empatado por 1-1, 1 minuto después el gol de Hamad Al-Montashari lo colocaría para jugar el repesca ante Nueva Zelanda pero tan sólo 2 minutos después, a los 90+3' Abdullatif del seleccionado de Baréin pondría el 2-2 y se vería beneficiado por la regla del gol de visitante y de esta forma Arabia Saudita no obtiene el pase para la repesca contra el primero de la OFC.", "Reprezentacja Arabii Saudyjskiej w piłce nożnej na mistrzostwach świata debiutowała w 1994 i wówczas właśnie drużyna prowadzona przez Argentyńczyka Jorge Raúla Solariego zanotowała swój najlepszy rezultat. Dzięki zwycięstwom nad Belgami i Marokańczykami \"Synowie pustyni\" niespodziewanie zajęli w grupie drugie miejsce i grali dalej. W drugiej rundzie nieznacznie ulegli reprezentacji Szwecji. W kolejnych turniejach szło im znacznie gorzej – z dziewięciu meczów zremisowali dwa, pozostałe siedem przegrali, a w 2002 zanotowali najdotkliwszą porażkę w historii swojego udziału w mistrzostwach – ulegli aż 0:8 Niemcom.Arabowie aż trzy razy zdobywali Puchar Azji – w 1984, 1988 i 1996. Ich reprezentacja U-16 w 1989 niespodziewanie wygrała w juniorskich mistrzostwach świata.Za największe indywidualności reprezentacji uchodzili do niedawna – bramkarz Mohammed Al-Deayea i napastnik Sami Al-Jaber, którzy grali na wszystkich poprzednich turniejach o Puchar Świata. Obaj pożegnali się z kadrą po Mundialu 2006.", "Сбо́рная Сау́довской Ара́вии по футбо́лу (араб. منتخب السعودية لكرة القدم‎‎) — представляет Саудовскую Аравию на международных матчах и турнирах по футболу. Контролируется Федерацией Футбола Саудовской Аравии. В Саудовской Аравии на ведущих ролях находятся три команды — «Аль-Хиляль», «Аль-Иттихад», «Аль-Шабаб», откуда в основном отбирают лучших игроков для сборной.Фанаты сборной называют её соколы (араб. سوكول‎‎, англ. As-Sogour) или зелёные (араб. أخضر‎‎, англ. Al-Akhdar). Другое прозвище сборной — азиатские бразильцы (араб. البرازيليين من آسيا‎‎).", "منتخب السعودية لكرة القدم هو ممثل السعودية الرسمي في رياضة كرة القدم، تأسس الاتحاد السعودي لكرة القدم في العام 1959، وانضم إلى الفيفا. ويلقب الفريق من قبل المشجعين بالصقور أو الأخضر أو الصقور الخضر. يعتبر واحدا من أنجح المنتخبات الوطنية في آسيا، وفاز كأس آسيا ثلاث مرات ( 1984، 1988، و 1996) وتأهل لنهائيات كأس العالم أربع مرات متتالية منذ صعودة الأول في عام 1994. وفي كأس العالم 1994، تمكن المنتخب السعودي أن يتجاوز المرشحة بلجيكا ويفوز على المغرب في دور المجموعات، قبل أن يسقط امام السويد في دور ال 16. وخرج المنتخب السعودي من الجولة الأولى من مباريات كأس العالم خلال مشاركاتة الثلاث التالية. ويدرب المنتخب السعودي حالياً، الإسباني لوبيز كارو، ويشرف عليه سلمان القريني، بينما يدير الفريق زكي الصالح.", "サッカーサウジアラビア代表（亜: منتخب السعودية لكرة القدم‎）はサウジアラビアサッカー連盟によって編成されるサウジアラビアのサッカーのナショナルチームである。", "沙地阿拉伯國家足球隊是沙地阿拉伯的足球代表隊，由沙地阿拉伯足球協會管理，他們在1994年第一次打進世界盃決賽周就有好表現，他們在分組賽成功擊敗摩洛哥及比利時，以小組次名晉級次圈淘汰賽階段，成為繼1966年世界杯的北韓後，第二支在世界盃決賽周晉級次圈的亞洲球隊，可惜沙特阿拉伯在十六強被瑞典淘汰出局。其後，沙特阿拉伯連續三屆成功晉身世界盃決賽周，但都在第一圈出局，其中在2002年更慘敗於德國0-8，該場比賽更成為自1986年世界杯以來決賽周中比分最懸殊的賽事。沙地阿拉伯曾六次打入亞洲盃決賽，是打入亞洲盃決賽次數最多的球隊，其中在1984年、1988年及1996年的決賽獲勝，三次奪得亞洲盃。他們亦在1989年贏過世少盃。近年沙地阿拉伯足球成績滑落，在2010年世界盃外圍賽出局，是自1994年世界杯後的首次。在2011年亞洲杯中，沙地阿拉伯在首圈分組賽三戰全敗，成為首支出局的隊伍。而2014年世界盃外圍賽，沙地阿拉伯雖聘請八十年代荷蘭『三劍俠』之一的列卡特擔任總教練，但卻早在首圈分組賽被澳洲及阿曼淘汰，連續兩屆沒法取得晉身決賽周資格。沙地阿拉伯的球衣贊助商是Puma。"], "comment":"The Saudi Arabia national football team (Arabic: منتخب المملكة العربية السعودية لكرة القدم‎) represents Saudi Arabia in association football. It is known by its fans as Al-Saqour (The Falcons) or Al-Akhdar (The Green).", "fifaTrigramme":"KSA", "homeStadium":"http://dbpedia.org/resource/King_Fahd_International_Stadium", "largestLoss":"13", "largestWin":"8", "nickname":"الصقور الخضر Al-Saquor", "years":["1984", 1988, 1996], "label":["Saudi Arabia national football team", "Nazionale di calcio dell'Arabia Saudita", "Reprezentacja Arabii Saudyjskiej w piłce nożnej", "Saoedi-Arabisch voetbalelftal", "Saudi-arabische Fußballnationalmannschaft", "Selección de fútbol de Arabia Saudita", "Seleção Saudita de Futebol", "Équipe d'Arabie saoudite de football", "Сборная Саудовской Аравии по футболу", "منتخب السعودية لكرة القدم", "サッカーサウジアラビア代表", "沙特阿拉伯國家男子足球隊"], "homepage":"http://www.thesaff.com.sa/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Saudi_Arabia_national_football_team"}