{"id":"http://dbpedia.org/resource/Scotland_national_football_team", "docUri":"/teams/Scotland_national_football_team.json", "abstract":["The Scotland national football team represents Scotland in international football and is controlled by the Scottish Football Association. Scotland maintains its own national side that competes in the two major professional tournaments, the FIFA World Cup and the UEFA European Championship. Scotland is not a member of the International Olympic Committee and therefore the national team does not compete in the Olympic Games. The majority of Scotland's home matches are held at the national stadium, Hampden Park.Scotland are the joint oldest national football team in the world, alongside England, whom they played in the world's first international football match in 1872. Scotland has a longstanding rivalry with England, whom they played annually from 1872 until 1989. The teams have only met four times since then, most recently in August 2013.Scotland have qualified for the FIFA World Cup on eight occasions and the UEFA European Championship twice, but have never progressed beyond the first group stage of a finals tournament. The team have achieved some noteworthy results, however, such as beating the 1966 FIFA World Cup winners England 3–2 at Wembley Stadium in 1967. Archie Gemmill scored what has been described as one of the greatest World Cup goals ever in a 3–2 win during the 1978 World Cup against the Netherlands, who reached the final of the tournament. In their qualifying group for UEFA Euro 2008, Scotland defeated 2006 World Cup runners-up France 1–0 in both fixtures.Scotland supporters are collectively known as the Tartan Army. The Scottish Football Association operates a roll of honour for every player who has made more than 50 appearances for Scotland. Kenny Dalglish holds the record for Scotland appearances, having played 102 times between 1971 and 1986. Dalglish scored 30 goals for Scotland and shares the record for most goals scored with Denis Law.", "The Scotland national football team represents Scotland in international football and is controlled by the Scottish Football Association. Scotland maintains its own national side that competes in the two major professional tournaments, the FIFA World Cup and the UEFA European Championship. Scotland is not a member of the International Olympic Committee and therefore the national team does not compete in the Olympic Games. The majority of Scotland's home matches are held at the national stadium, Hampden Park.Scotland are the joint oldest national football team in the world, alongside England, whom they played in the world's first international football match in 1872. Scotland has a longstanding rivalry with England, whom they played annually from 1872 until 1989. The teams have only met four times since then, most recently in August 2013.Scotland have qualified for the FIFA World Cup on eight occasions and the UEFA European Championship twice, but have never progressed beyond the first group stage of a finals tournament. The team have achieved some noteworthy results, however, such as beating the 1966 FIFA World Cup winners England 3–2 at Wembley Stadium in 1967. Archie Gemmill scored what has been described as one of the greatest World Cup goals ever in a 3–2 win during the 1978 World Cup against the Netherlands, who reached the final of the tournament. In their qualifying group for UEFA Euro 2008, Scotland defeated 2006 World Cup runners-up France 1–0 in both fixtures.Scotland supporters are collectively known as the Tartan Army. The Scottish Football Association operates a roll of honour for every player who has made more than 50 appearances for Scotland. Kenny Dalglish holds the record for Scotland appearances, having played 102 times between 1971 and 1986. Dalglish scored 30 goals for Scotland and shares the record for most goals scored with Denis Law.", "A Seleção Escocesa de Futebol representa a Escócia nas competições de futebol da FIFA.", "Die schottische Fußballnationalmannschaft ist neben der englischen Fußballnationalmannschaft die älteste Fußballnationalmannschaft der Welt.", "Het Schots voetbalelftal is een team van voetballers dat Schotland vertegenwoordigt in internationale wedstrijden. De bijnaam van de supporters is de \"Tartan Army\". Dit is afgeleid van de kilts van de doedelzakspelers welke bestaat uit Schotse ruiten (tartan) heeft, Army betekent leger, hieruit volgt de Nederlandse vertaling van de bijnaam: Schots ruitenleger. De supporters noemen zich ook wel \"Ally's Army\" naar Ally MacLeod, de trainer van Schotland tijdens het WK voetbal 1978.", "L'équipe d'Écosse de football est l’équipe constituée par une sélection des meilleurs joueurs écossais représentant l'Écosse dans les compétitions internationales majeures de football, la Coupe du monde et le Championnat d'Europe. Ses joueurs sont sélectionnés selon les Conditions d'admissibilité en sélection d'un joueur britannique.Elle est sous l'égide de la Fédération d'Écosse de football. L'Écosse avec l'Angleterre est la doyenne des équipes nationales de football. Ensemble elles prennent part au premier match international officiel de l'histoire du football en 1872. Si l'Écosse est l'une des trois nations qui forment la Grande-Bretagne, avec l'Angleterre et le pays de Galles, elle a sa propre équipe de football. Par contre, elle ne peut disputer les Jeux olympiques car l'Écosse n'est pas membre du Comité international olympique. L'Écosse, depuis soixante ans, est considérée comme une sélection nationale moyenne de par son palmarès : elle est régulièrement présente en phase finale des grands rendez-vous internationaux de football à partir des années 1970, sans jamais parvenir à passer le premier tour. Le football est le sport le plus populaire en Écosse. Les Écossais jouent en bleu marine et blanc. La « Tartan Army » (du nom de ses supporters) évolue à domicile au stade de Hampden Park.", "La Nazionale di calcio scozzese (Scots naitional fitbaa team in lingua scots) è la selezione calcistica rappresentativa della Scozia ed è posta sotto l'egida della Scottish Football Federation. Essa è la più antica del mondo insieme a quella inglese, con cui disputò anche la prima partita ufficiale tra due nazionali di calcio. Disputa la maggior parte delle partite casalinghe ufficiali all'Hampden Park, uno degli stadi di Glasgow, mentre numerose sono le amichevoli disputate in altre città (Aberdeen, Dundee, Edimburgo, Greenock, Kilmarnock, Motherwell e Paisley).La nazionale scozzese si è qualificata otto volte al campionato mondiale di calcio e due volte a quello europeo, ma non ha mai superato la fase a gironi della fase finale. Essa ha raggiunto alcuni alcuni risultati degni di nota, come ad esempio la vittoria per 3-2 nel 1967 ai danni dell'Inghilterra campione del mondo l'anno precedente. Archie Gemmill ha segnato quello che è stato definito come uno dei più bei gol di sempre in un campionato del mondo durante una partita contro l'Olanda ai mondiali del 1978 vinta per 3-2.", "La selección de fútbol de Escocia es el equipo formado por jugadores de nacionalidad escocesa que representa desde 1873 a la Asociación Escocesa de Fútbol (Scottish Football Association) en las competiciones oficiales organizadas por la Unión Europea de Asociaciones de Fútbol y la Federación Internacional de Asociaciones de Fútbol.Es, junto a la selección inglesa, el combinado más antiguo del mundo, tras disputar ambos equipos en 1872 el primer partido de fútbol internacional de la historia. Sin embargo, al igual que el resto de selecciones del Reino Unido, no pertenece al Comité Olímpico Internacional, al ser una nación constitutiva. La selección escocesa disputa la mayoría de sus partidos en condición de local en Hampden Park, el estadio nacional, ubicado en Glasgow, aunque algunos encuentros amistosos son disputados en otros estadios del país. Escocia ha clasificado varias veces a la Copa Mundial de Fútbol y a la Eurocopa, pero nunca ha superado la primera ronda en ninguno de los campeonatos.La afición escocesa es conocida colectivamente como el Tartan Army («Ejército de Tartán»). El rival tradicional de Escocia es Inglaterra, contra la que jugó anualmente entre 1872 y 1989, aunque a partir de ese año sólo se han enfrentado tres veces a nivel absoluto. El último partido entre ambas selecciones se disputó en antiguo estadio de Wembley en 1999, en el partido correspondiente a la vuelta de la eliminatoria de repesca de la clasificación para la Eurocopa 2000; aunque Escocia ganó 0-1, finalmente fue Inglaterra quien se clasificó, gracias a su triunfo por 0-2 en el partido de ida.", "Reprezentacja Szkocji w piłce nożnej ośmiokrotnie grała w finałach mistrzostw świata, ale za każdym razem kończyła swój udział na rundzie grupowej.W pierwszych dwóch startach – w 1954 i 1958 r. – Szkoci nie wygrali ani jednego meczu. Ich bilans z udziału w tych turniejach – 0 zwycięstw, 1 remis (z Jugosławią w czasie mundialu '58) i 4 porażki.Najbliżej awansu z grupy byli w 1974 r. Ekipa z Davidem Harveyem, Kennym Dalglishem, Dennisem Lawem i Joe Jordanem, prowadzona przez Williego Ormonda, nie przegrała meczu (2−1 z reprezentacją Zairu, 0−0 z reprezentacją Brazylii i 1−1 z reprezentacją Jugosławii), a mimo to nie grała dalej. Do awansu zabrakło im jednej bramki. Po raz pierwszy w historii mistrzostw świata zdarzyło się, że drużyna, która nie doznała porażki odpadła z turnieju.Cztery lata później selekcjoner Ally MacLeod publicznie zapowiadał, że jego podopieczni jadą do Argentyny po mistrzostwo świata. Kiedy ekipa Szkocji wylatywała na mundial '78 na stadionie Hampden Park zebrało się ponad 30 tysięcy kibiców, którzy bili brawo, gdy Ally MacLeod wraz z piłkarzami robił kolejne rundy po bieżni w odkrytym autobusie. Jednak zespół, o którego obliczu decydowali bardzo cenieni wówczas zawodnicy, tacy jak Kenny Dalglish, Joe Jordan, Graeme Souness, mimo iż pokonał przyszłego wicemistrza świata reprezentację Holandii, to po remisie z reprezentacją Iranu i porażką w pierwszym spotkaniu z reprezentacją Peru, odpadł z turnieju już po rundzie grupowej.Na Copa del Mundo 1982 podopieczni trenera Jocka Steina, tak jak cztery lata wcześniej, zanotowali jedno zwycięstwo, jeden remis i jedną porażkę, co również nie wystarczyło do awansu. Na kolejnym mundialu, po tragicznej śmierci Jocka Steina, drużynę prowadził Alex Ferguson. Drużyna zdobyła wtedy tylko jeden punkt. Równie słabo Szkoci zaprezentowali się na Mistrzostwach Świata 1990 i 1998. W 2001 roku ze stanowiska selekcjonera, po ośmiu latach pracy ustąpił Craig Brown. Jego następcą wybrano Niemca Bertiego Vogtsa. Od tego czasu zaczął się kryzys szkockiej ekipy, która przegrała eliminacje do UEFA Euro 2004 i mundialu 2006. Bilans dwuipółletniej kadencji Bertiego Vogtsa: 30 meczów – 8 zwycięstw - 6 remisów - 16 porażek, bramki 26−49. Od 2004 do stycznia 2007 roku trenerem był Walter Smith, który niespodziewanie złożył dymisję w połowie eliminacji do UEFA Euro 2008, po tym jak otrzymał propozycję pracy w Rangers F.C.. Jego następcą jeszcze w tym samym miesiącu został Alex McLeish. W obecnej kadrze występuje wielu młodych i nieogranych jeszcze piłkarzy, którzy debiutowali za czasów Bertirgo Vogtsa (bramkarz Craig Gordon, pomocnicy Darren Fletcher z Manchester United F.C., czy napastnik Everton F.C. James McFadden), ale zasługą Waltera Smitha było namówienie do powrotu do reprezentacji starszych zawodników (Christian Dailly, Jackie McNamara).", "Сборная Шотландии по футболу (англ. Scotland national football team) — национальная сборная Шотландии, представляющая Шотландию на международных соревнованиях по футболу. Собирается и контролируется команда под руководством Шотландской футбольной ассоциации.", "منتخب إسكتلندا لكرة القدم هو ممثل إسكتلندا الرسمي في رياضة كرة القدم ويشرف عليه الإتحاد الأسكتلندي لكرة القدم لعب أمام منتخب إنجلترا لكرة القدم أول مباراة دولية في تاريخ كرة القدم في عام 1872. سجل منتخب اسكتلندا في تاريخ كأس العالم متواضع مقارنة بعراقة الفريق فلم يستطع المنتخب من الوصول إلى الدور الثاني في مشاركاته الثمانية. انجبت الملاعب الأسكتلندية أسماء لامعة مثل كيني دالغليش الذي اختير من قبل الاتحاد الدولي لكرة القدم من ضمن أفضل 100 لاعب في التاريخ.", "サッカースコットランド代表（サッカースコットランドだいひょう、英: Scotland national football team）は、スコットランドサッカー協会 (SFA) により構成されるスコットランドのサッカーのナショナルチームである。ここでは男子代表を取り上げる。", "蘇格蘭足球代表隊（英语：Scotland national football team）乃由蘇格蘭足球總會管理，為英倫體系裡面另一支主要國家足球隊。蘇格蘭共出席八屆世界盃決賽周，包括從1974年至1990年連續五次入圍，但以從未闖過第一圈分組賽聞名世界。1974年及1978年兩次更只因得失球差較低分別被巴西及荷蘭壓倒而無緣晉級。而最近一次亦只是1998年世界杯，該屆亦是首圈畢業。蘇格蘭近兩屆都是在外圍賽陪跑，被外界認為實力上遠遜任何出席決賽週球隊。贝尔蒂·福格茨是蘇格蘭的首位外籍領隊，由2002年2月開始任教，到2004年11月1日辭職，期間32場比賽只取得9勝7和16負的低劣成積。2004年12月2日前流浪者領隊沃尔特·史密斯接手，表現雖有改善，隨著主場0-1負於白俄羅斯而未能改變2006年世界盃資格賽出局的命運。2007年格拉斯哥流浪革退法籍領隊保羅·勒岡後禾達史密夫於1月10日重作馮婦執掌球隊 ，1月29日宣佈另一位前格拉斯哥流浪領隊亚历克斯·麥克萊什接任為新領隊 。隨著蘇格蘭於2008年歐國盃外圍賽出局，麥利殊於2007年11月27日辭職，出任英超球隊伯明翰城的領隊 。2008年1月24日宣佈委任前南安普顿領隊乔治·伯利（George Burley）出掌帥印，簽約直到2012年 。但執教成績差劣，先在2010年世界盃外圍賽出局，雖然蘇格蘭足球總會表示對佐治·貝利仍有信心，惟接著兩場友誼賽分別敗於日本及威爾斯後，於11月16日在任教22個月後被辭退。12月23日委任邓迪联領隊克雷格·勒韦恩（Craig Levein）接掌國家隊，簽約兩年半。蘇格蘭现在的球衣供應商是adidas，曾经使用过umbro、fila和diadora。"], "comment":"The Scotland national football team represents Scotland in international football and is controlled by the Scottish Football Association. Scotland maintains its own national side that competes in the two major professional tournaments, the FIFA World Cup and the UEFA European Championship. Scotland is not a member of the International Olympic Committee and therefore the national team does not compete in the Olympic Games.", "fifaTrigramme":"SCO", "homeStadium":"http://dbpedia.org/resource/Hampden_Park", "largestLoss":"7", "largestWin":"Scotland 11–0", "label":["Scotland national football team", "Nazionale di calcio della Scozia", "Reprezentacja Szkocji w piłce nożnej", "Schots voetbalelftal", "Schottische Fußballnationalmannschaft", "Selección de fútbol de Escocia", "Seleção Escocesa de Futebol", "Équipe d'Écosse de football", "Сборная Шотландии по футболу", "منتخب إسكتلندا لكرة القدم", "サッカースコットランド代表", "蘇格蘭足球代表隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Scotland_national_football_team"}