{"id":"http://dbpedia.org/resource/Scotland_national_football_team", "docUri":"/teams/Scotland_national_football_team.json", "abstract":[null, "The Scotland national football team represents Scotland in international football and is controlled by the Scottish Football Association. Scotland maintains its own national side that competes in the two major professional tournaments, the FIFA World Cup and the UEFA European Championship. Scotland is not a member of the International Olympic Committee and therefore the national team does not compete in the Olympic Games. The majority of Scotland's home matches are held at the national stadium, Hampden Park.Scotland are the joint oldest national football team in the world, alongside England, whom they played in the world's first international football match in 1872. Scotland has a longstanding rivalry with England, whom they played annually from 1872 until 1989. The teams have only met four times since then, most recently in August 2013.Scotland have qualified for the FIFA World Cup on eight occasions and the UEFA European Championship twice, but have never progressed beyond the first group stage of a finals tournament. The team have achieved some noteworthy results, however, such as beating the 1966 FIFA World Cup winners England 3–2 at Wembley Stadium in 1967. Archie Gemmill scored what has been described as one of the greatest World Cup goals ever in a 3–2 win during the 1978 World Cup against the Netherlands, who reached the final of the tournament. In their qualifying group for UEFA Euro 2008, Scotland defeated 2006 World Cup runners-up France 1–0 in both fixtures.Scotland supporters are collectively known as the Tartan Army. The Scottish Football Association operates a roll of honour for every player who has made more than 50 appearances for Scotland. Kenny Dalglish holds the record for Scotland appearances, having played 102 times between 1971 and 1986. Dalglish scored 30 goals for Scotland and shares the record for most goals scored with Denis Law.", "Het Schots voetbalelftal is een team van voetballers dat Schotland vertegenwoordigt in internationale wedstrijden. De bijnaam van de supporters is de \"Tartan Army\". Dit is afgeleid van de kilts van de doedelzakspelers welke bestaat uit Schotse ruiten (tartan) heeft, Army betekent leger, hieruit volgt de Nederlandse vertaling van de bijnaam: Schots ruitenleger. De supporters noemen zich ook wel \"Ally's Army\" naar Ally MacLeod, de trainer van Schotland tijdens het WK voetbal 1978.", "L'équipe d'Écosse de football est l’équipe constituée par une sélection des meilleurs joueurs écossais représentant l'Écosse dans les compétitions internationales majeures de football, la Coupe du monde et le Championnat d'Europe. Ses joueurs sont sélectionnés selon les Conditions d'admissibilité en sélection d'un joueur britannique.Elle est sous l'égide de la Fédération d'Écosse de football. L'Écosse avec l'Angleterre est la doyenne des équipes nationales de football. Ensemble elles prennent part au premier match international officiel de l'histoire du football en 1872. Si l'Écosse est l'une des trois nations qui forment la Grande-Bretagne, avec l'Angleterre et le pays de Galles, elle a sa propre équipe de football. Par contre, elle ne peut disputer les Jeux olympiques car l'Écosse n'est pas membre du Comité international olympique. L'Écosse, depuis soixante ans, est considérée comme une sélection nationale moyenne de par son palmarès : elle est régulièrement présente en phase finale des grands rendez-vous internationaux de football à partir des années 1970, sans jamais parvenir à passer le premier tour. Le football est le sport le plus populaire en Écosse. Les Écossais jouent en bleu marine et blanc. La « Tartan Army » (du nom de ses supporters) évolue à domicile au stade de Hampden Park.", "La selección de fútbol de Escocia es el equipo formado por jugadores de nacionalidad escocesa que representa desde 1873 a la Asociación Escocesa de Fútbol (Scottish Football Association) en las competiciones oficiales organizadas por la Unión Europea de Asociaciones de Fútbol y la Federación Internacional de Asociaciones de Fútbol.Es, junto a la selección inglesa, el combinado más antiguo del mundo, tras disputar ambos equipos en 1872 el primer partido de fútbol internacional de la historia. Sin embargo, al igual que el resto de selecciones del Reino Unido, no pertenece al Comité Olímpico Internacional, al ser una nación constitutiva. La selección escocesa disputa la mayoría de sus partidos en condición de local en Hampden Park, el estadio nacional, ubicado en Glasgow, aunque algunos encuentros amistosos son disputados en otros estadios del país. Escocia ha clasificado varias veces a la Copa Mundial de Fútbol y a la Eurocopa, pero nunca ha superado la primera ronda en ninguno de los campeonatos.La afición escocesa es conocida colectivamente como el Tartan Army («Ejército de Tartán»). El rival tradicional de Escocia es Inglaterra, contra la que jugó anualmente entre 1872 y 1989, aunque a partir de ese año sólo se han enfrentado tres veces a nivel absoluto. El último partido entre ambas selecciones se disputó en antiguo estadio de Wembley en 1999, en el partido correspondiente a la vuelta de la eliminatoria de repesca de la clasificación para la Eurocopa 2000; aunque Escocia ganó 0-1, finalmente fue Inglaterra quien se clasificó, gracias a su triunfo por 0-2 en el partido de ida."], "comment":"The Scotland national football team represents Scotland in international football and is controlled by the Scottish Football Association. Scotland maintains its own national side that competes in the two major professional tournaments, the FIFA World Cup and the UEFA European Championship. Scotland is not a member of the International Olympic Committee and therefore the national team does not compete in the Olympic Games.", "fifaTrigramme":"SCO", "homeStadium":"http://dbpedia.org/resource/Hampden_Park", "largestLoss":"7", "largestWin":"Scotland 11–0", "label":["Scotland national football team", "Schots voetbalelftal", "Selección de fútbol de Escocia", "Équipe d'Écosse de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Scotland_national_football_team", "name":"Scotland"}