{"id":"http://dbpedia.org/resource/Sealand_national_football_team", "docUri":"/teams/Sealand_national_football_team.json", "abstract":["The Sealand national football team is the team that represents the Principality of Sealand. It is not a member of FIFA or UEFA, but is an associate member of the N.F.-Board, an organisation for teams who are not members of FIFA. They were admitted to the N.F.-Board as a provisional member in 2005 and as an associate member in 2006.", "The Sealand national football team is the team that represents the Principality of Sealand. It is not a member of FIFA or UEFA, but is an associate member of the N.F.-Board, an organisation for teams who are not members of FIFA. They were admitted to the N.F.-Board as a provisional member in 2005 and as an associate member in 2006.", "A Seleção Sealandesa de Futebol é a seleção nacional de futebol de Sealand, micronação fundada em 2003. Não é membro da FIFA nem da UEFA, sendo membro da NF-Board.", "L'équipe de football de Sealand est une sélection non reconnue internationalement, tout comme la principauté de Sealand. Suite à un accord entre les « autorités » de Sealand et le club danois de Vestbjerg, ce dernier représente la principauté dans les matchs internationaux. Elle n'est ni membre de la FIFA, ni de l'UEFA, mais de la Confédération des nouvelles fédérations européennes (CNFE).", "La Selección de fútbol de Sealand es el equipo de dicha Micronación. está representado por el club danés Vestbjerg Vintage Idrætsforening.Dado que se trata de un país no reconocido a nivel mundial no es miembro ni de la FIFA, ni de la UEFA, lo que los margina de los torneos internacionales. La selección es miembro asociado de la NF-Board.", "La Selezione di calcio del Principato di Sealand è una rappresentativa calcistica non professionistica, non riconosciuta a livello nazionale ed internazionale, in quanto non affiliata né alla UEFA né alla FIFA. È membro associato della NF-Board e rappresenta il Principato di Sealand.", "サッカーシーランド代表（サッカーシーランドだいひょう）は、他国に承認されていない国家、シーランド公国のサッカーナショナルチームである。そのためシーランド代表は、FIFA、UEFAに加盟する事が出来ておらず、ワールドカップや、UEFA欧州選手権に参加する事は出来ない。NF-Boardに準会員として加盟している。"], "comment":"The Sealand national football team is the team that represents the Principality of Sealand. It is not a member of FIFA or UEFA, but is an associate member of the N.F.-Board, an organisation for teams who are not members of FIFA. They were admitted to the N.F.-Board as a provisional member in 2005 and as an associate member in 2006.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Sealand_Coat_of_Arms.svg?width=300", "largestLoss":"8", "largestWin":"25", "nickname":"Seals", "label":["Sealand national football team", "Selección de fútbol de Sealand", "Selezione di calcio del Principato di Sealand", "Seleção Sealandesa de Futebol", "Équipe de Sealand de football", "Сборная Силенда по футболу", "サッカーシーランド代表"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Sealand_national_football_team"}