{"id":"http://dbpedia.org/resource/Senegal_national_football_team", "docUri":"/teams/Senegal_national_football_team.json", "abstract":[null, "The Senegal national football team, nicknamed the Lions of Teranga, is the national team of Senegal and is controlled by the Fédération Sénégalaise de Football. It made its first World Cup in 2002 and caused a huge upset by defeating world and European champions France 1–0 in the tournament's opening game.Senegal made the quarterfinals of the 2002 World Cup, one of only three African teams to do so (the first being Cameroon in 1990; the other being Ghana in 2010). In the group, after defeating France, they drew with Denmark and Uruguay, and beat Sweden in extra time in Round 2, before losing to Turkey in the quarter-finals.Senegal failed to qualify for the 2006 FIFA World Cup. In the qualifiers, Senegal finished second in their group after losing 3–1 to the winners of the group, Togo.Senegal's first appearance in the African Nations Cup was in 1965, when Senegal, after finishing second in their group, lost 1–0 to the Ivory Coast to finish in 4th place. In the 1990 African Nations Cup, Senegal once again finished 4th. Senegal hosted the African Nations Cup in 1992, in which, after qualifying for the quarter finals by finishing second in their group, Senegal lost 1–0 to Cameroon in the quarter finals. Senegal's best finish in the African Nations Cup came in 2002, when they lost the final on penalties after drawing 0–0 with Cameroon.Senegal has won the Amilcar Cabral Cup, a regional soccer tournament for West African nations, eight times, more than any other country, with Guinea in second place with five titles.", "Het Senegalees voetbalelftal is een team van voetballers dat Senegal vertegenwoordigt bij internationale wedstrijden en competities, zoals de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Fédération Sénégalaise de Football werd in 1960 opgericht en is aangesloten bij de CAF en de FIFA (sinds 1964). Het Senegalees voetbalelftal behaalde in juni 2004 met de 26e plaats de hoogste positie op de FIFA-wereldranglijst, in december 1998 werd met de 95e plaats de laagste positie bereikt.", "L'équipe du Sénégal de football est affiliée à la Fédération sénégalaise de football et à la FIFA depuis 1962.", "La Selección de fútbol de Senegal es el equipo representativo del país en las competiciones oficiales. A pesar de haber sido una selección con pocos triunfos históricamente en África, Senegal sorprendió al mundo por su participación en la Copa Mundial de Fútbol de 2002, al derrotar en el partido inaugural al entonces campeón, Francia, y luego avanzar hasta cuartos de final de la competición.En la Copa Africana de Naciones, tiene como máximo logro, un segundo lugar en el 2002."], "comment":"The Senegal national football team, nicknamed the Lions of Teranga, is the national team of Senegal and is controlled by the Fédération Sénégalaise de Football. It made its first World Cup in 2002 and caused a huge upset by defeating world and European champions France 1–0 in the tournament's opening game.Senegal made the quarterfinals of the 2002 World Cup, one of only three African teams to do so (the first being Cameroon in 1990; the other being Ghana in 2010).", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Flag-senegal-1958.svg?width=300", "fifaTrigramme":"SEN", "homeStadium":"http://dbpedia.org/resource/Stade_Leopold_Senghor", "largestLoss":"5", "largestWin":"7", "label":["Senegal national football team", "Selección de fútbol de Senegal", "Senegalees voetbalelftal", "Équipe du Sénégal de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Senegal_national_football_team", "name":"Senegal"}