{"id":"http://dbpedia.org/resource/Senegal_national_football_team", "docUri":"/teams/Senegal_national_football_team.json", "abstract":["The Senegal national football team, nicknamed the Lions of Teranga, is the national team of Senegal and is controlled by the Fédération Sénégalaise de Football. It made its first World Cup in 2002 and caused a huge upset by defeating world and European champions France 1–0 in the tournament's opening game.Senegal made the quarterfinals of the 2002 World Cup, one of only three African teams to do so (the first being Cameroon in 1990; the other being Ghana in 2010). In the group, after defeating France, they drew with Denmark and Uruguay, and beat Sweden in extra time in Round 2, before losing to Turkey in the quarter-finals.Senegal failed to qualify for the 2006 FIFA World Cup. In the qualifiers, Senegal finished second in their group after losing 3–1 to the winners of the group, Togo.Senegal's first appearance in the African Nations Cup was in 1965, when Senegal, after finishing second in their group, lost 1–0 to the Ivory Coast to finish in 4th place. In the 1990 African Nations Cup, Senegal once again finished 4th. Senegal hosted the African Nations Cup in 1992, in which, after qualifying for the quarter finals by finishing second in their group, Senegal lost 1–0 to Cameroon in the quarter finals. Senegal's best finish in the African Nations Cup came in 2002, when they lost the final on penalties after drawing 0–0 with Cameroon.Senegal has won the Amilcar Cabral Cup, a regional soccer tournament for West African nations, eight times, more than any other country, with Guinea in second place with five titles.", "The Senegal national football team, nicknamed the Lions of Teranga, is the national team of Senegal and is controlled by the Fédération Sénégalaise de Football. It made its first World Cup in 2002 and caused a huge upset by defeating world and European champions France 1–0 in the tournament's opening game.Senegal made the quarterfinals of the 2002 World Cup, one of only three African teams to do so (the first being Cameroon in 1990; the other being Ghana in 2010). In the group, after defeating France, they drew with Denmark and Uruguay, and beat Sweden in extra time in Round 2, before losing to Turkey in the quarter-finals.Senegal failed to qualify for the 2006 FIFA World Cup. In the qualifiers, Senegal finished second in their group after losing 3–1 to the winners of the group, Togo.Senegal's first appearance in the African Nations Cup was in 1965, when Senegal, after finishing second in their group, lost 1–0 to the Ivory Coast to finish in 4th place. In the 1990 African Nations Cup, Senegal once again finished 4th. Senegal hosted the African Nations Cup in 1992, in which, after qualifying for the quarter finals by finishing second in their group, Senegal lost 1–0 to Cameroon in the quarter finals. Senegal's best finish in the African Nations Cup came in 2002, when they lost the final on penalties after drawing 0–0 with Cameroon.Senegal has won the Amilcar Cabral Cup, a regional soccer tournament for West African nations, eight times, more than any other country, with Guinea in second place with five titles.", "A Seleção Senegalesa de Futebol representa o Senegal nas competições de futebol da FIFA.", "Die senegalesische Fußballnationalmannschaft wird von der \"Fédération Sénégalaise de Football\" kontrolliert. Ihren größten Auftritt hatte sie mit dem Viertelfinaleinzug bei der WM 2002.", "Het Senegalees voetbalelftal is een team van voetballers dat Senegal vertegenwoordigt bij internationale wedstrijden en competities, zoals de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Fédération Sénégalaise de Football werd in 1960 opgericht en is aangesloten bij de CAF en de FIFA (sinds 1964). Het Senegalees voetbalelftal behaalde in juni 2004 met de 26e plaats de hoogste positie op de FIFA-wereldranglijst, in december 1998 werd met de 95e plaats de laagste positie bereikt.", "L'équipe du Sénégal de football est affiliée à la Fédération sénégalaise de football et à la FIFA depuis 1962.", "La Nazionale di calcio senegalese è la rappresentativa calcistica del Senegal ed è posta sotto l'egida della Fédération Sénégalaise de Football. È affiliata alla FIFA dal 1962. Ha vinto per 8 volte la coppa Amílcar Cabral.", "La Selección de fútbol de Senegal es el equipo representativo del país en las competiciones oficiales. A pesar de haber sido una selección con pocos triunfos históricamente en África, Senegal sorprendió al mundo por su participación en la Copa Mundial de Fútbol de 2002, al derrotar en el partido inaugural al entonces campeón, Francia, y luego avanzar hasta cuartos de final de la competición.En la Copa Africana de Naciones, tiene como máximo logro, un segundo lugar en el 2002.", "Reprezentacja Senegalu – kadra Senegalu w piłce nożnej mężczyzn.", "Сборная Сенегала по футболу — представляет Сенегал на международных футбольных турнирах и в товарищеских матчах. Контролируется Сенегальской федерацией футбола, участник чемпионата мира - 2002.", "منتخب السنغال لكرة القدم, هو الممثل الرسمي للسنغال في مسابقات كرة القدم.", "サッカーセネガル代表（Équipe du Sénégal de football）は、セネガルサッカー連盟によって編成されるセネガルのサッカーのナショナルチームである。", "塞內加爾國家足球隊創立於1960年，並於1962年成為國際足協(FIFA)的成員之一。塞內加爾在非洲的成績不錯，是2002年馬里非洲國家盃亞軍。在世界杯方面，塞內加爾曾晉身到2002年世界杯，但成功晉身八強，成為繼喀麥隆於1990年第二支能晉身八強的非洲國家足球隊。塞內加爾在2002年世界杯決賽周前由3被編為與法國、丹麥和烏拉圭同組，與2支前世界盃冠軍隊為伍，因此被視為其中一支極有可能在分組賽便出局的球隊。但事實其非如此，塞內加爾在該屆世界杯的揭幕戰面對1998年世界杯的冠軍法國，並以1:0擊敗法國，這亦間接使法國在分組賽提前出局，塞內加爾頓時使人眼前一亮。分組賽的第二場，塞內加爾以1:1迫和了丹麥，到了最後一場的分組賽以3:3再迫和烏拉圭，令烏拉圭出局，塞內加爾以小組第2名晉級至十六強。十六強階段遇上北歐強隊之一的瑞典，在發定時間內以1:1言和，H.卡馬拉射入了黃金入球，把瑞典淘汰出局。到了八強遇上僅第二次晉身世界杯的土耳其，最終在黃金入球被土耳其的伊利安入球。塞內加爾雖然出局，但卻超出了大家的預算，塞內加爾、尼日利亞、喀麥隆看齊一線。於2006年世界杯外圍賽，塞內加爾在預選賽以2分之微未能再次出席世界杯的決賽周。但得一提的是，帕特裡克·維埃拉(韋拉)是出生在塞內加爾，但入籍法國，並是法國國家足球隊陣中的球員之一。 而隊友施斯 亦是塞內加爾裔，但卻在法國出生。塞内加尔的球衣贊助商是Puma。"], "comment":"The Senegal national football team, nicknamed the Lions of Teranga, is the national team of Senegal and is controlled by the Fédération Sénégalaise de Football. It made its first World Cup in 2002 and caused a huge upset by defeating world and European champions France 1–0 in the tournament's opening game.Senegal made the quarterfinals of the 2002 World Cup, one of only three African teams to do so (the first being Cameroon in 1990; the other being Ghana in 2010).", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Flag-senegal-1958.svg?width=300", "fifaTrigramme":"SEN", "homeStadium":"http://dbpedia.org/resource/Stade_Leopold_Senghor", "largestLoss":"5", "largestWin":"7", "label":["Senegal national football team", "Nazionale di calcio del Senegal", "Reprezentacja Senegalu w piłce nożnej", "Selección de fútbol de Senegal", "Seleção Senegalesa de Futebol", "Senegalees voetbalelftal", "Senegalesische Fußballnationalmannschaft", "Équipe du Sénégal de football", "Сборная Сенегала по футболу", "منتخب السنغال لكرة القدم", "サッカーセネガル代表", "塞內加爾國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Senegal_national_football_team"}