{"id":"http://dbpedia.org/resource/Serbia_national_football_team", "docUri":"/teams/Serbia_national_football_team.json", "abstract":[null, "The Serbia national football team (Serbian: Фудбалска репрезентација Србије / Fudbalska reprezentacija Srbije) represents Serbia in association football and is controlled by the Football Association of Serbia, the governing body for football in Serbia. Serbia's home ground is the Red Star Stadium in Belgrade and their head coach position is currently vacant. Both FIFA and UEFA consider the Serbian national team to be the direct and sole successor of the Yugoslavia and Serbia and Montenegro. The Football Association of Serbia has been a FIFA and UEFA member since its creation in 2006.", "Het Servisch voetbalelftal is een team van voetballers dat Servië vertegenwoordigt tijdens internationale wedstrijden en competities. Het team heeft de plek ingenomen (inclusief de punten voor de FIFA-ranglijst) van Servië en Montenegro, zoals dat vanaf begin 2003 tot en met het Wereldkampioenschap voetbal 2006 actief was. Servië en Montenegro was weer de directe opvolger van Joegoslavië. Het Servisch voetbalelftal valt onder de verantwoordelijkheid van de Servische voetbalbond (FSS).Na het WK van 2006, waar nog onder de naam van Servië en Montenegro werd gespeeld, ging ook het nationaal voetbalelftal verder als een onafhankelijk Servië. De kleuren van het voetbaltenue staan voor de kleuren van de Servische vlag, rood (shirt), blauw (broek) en wit (kousen). Het zogenaamde uittenue is compleet wit, verwijzend naar de bijnaam van het elftal; Beli Orlovi, wat Witte Adelaren betekent. De (tweekoppige) witte adelaar is een kenmerkend voor het nationale wapen in de vlag van Servië.", "L'équipe de Serbie de football est la sélection de joueurs serbes représentant le pays lors des compétitions internationales de football masculin, sous l'égide de la Fédération de Serbie de football (FSS). Bien que la Fédération serbe ait été fondée en 1919, la sélection serbe n'a pas d'existence propre entre 1920 et 1992 puisque la Serbie a été intégrée tour à tour au Royaume des Serbes, Croates et Slovènes, au Royaume de Yougoslavie puis à la République fédérative socialiste de Yougoslavie. Entre 1920 et 1992, les joueurs serbes évoluaient donc en équipe de Yougoslavie, dont l'équipe de Serbie est considérée par la FIFA et l'UEFA comme l'unique héritière juridique et statistique. Depuis 1992, la sélection de Serbie s'est fait appeler équipe de la République fédérale de Yougoslavie entre le 15 janvier 1992 et le 4 février 2003, d'équipe de Serbie-et-Monténégro entre le 4 février 2003 et le 3 juin 2006, et tout simplement d'équipe de Serbie depuis le 3 juin 2006. Elle a participé à trois reprises en Coupe du monde, en 1998, 2006 et 2010, et au Championnat d'Europe en 2000.", "La Selección de fútbol de Serbia (en serbio: Фудбалска репрезентација Србије / Fudbalska reprezentacija Srbije) es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Serbia, integrado en la UEFA.Tras la desintegración de Yugoslavia en 1991, las repúblicas de Serbia y Montenegro se agruparon en torno a la República Federal de Yugoslavia, estado que cambió de nombre al de Serbia y Montenegro en 2002. En 2006, Montenegro proclamó su independencia y el 5 de junio de 2006, Serbia declaró la disolución de la unión estatal. La selección de Serbia es considerada tanto por la FIFA como por la UEFA como sucesora oficial de la Selección de fútbol de Yugoslavia y la Selección de fútbol de Serbia y Montenegro."], "comment":"The Serbia national football team (Serbian: Фудбалска репрезентација Србије / Fudbalska reprezentacija Srbije) represents Serbia in association football and is controlled by the Football Association of Serbia, the governing body for football in Serbia. Serbia's home ground is the Red Star Stadium in Belgrade and their head coach position is currently vacant. Both FIFA and UEFA consider the Serbian national team to be the direct and sole successor of the Yugoslavia and Serbia and Montenegro.", "fifaTrigramme":"SRB", "homeStadium":["http://dbpedia.org/resource/Belgrade", "http://dbpedia.org/resource/Red_Star_Stadium"], "largestLoss":"7", "largestWin":"Yugoslavia 10–0 Venezuela", "nickname":"Orlovi", "label":["Serbia national football team", "Selección de fútbol de Serbia", "Servisch voetbalelftal", "Équipe de Serbie de football"], "homepage":"http://www.fss.rs", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Serbia_national_football_team", "name":"Serbia"}