{"id":"http://dbpedia.org/resource/Serbia_national_football_team", "docUri":"/teams/Serbia_national_football_team.json", "abstract":["The Serbia national football team (Serbian: Фудбалска репрезентација Србије / Fudbalska reprezentacija Srbije) represents Serbia in association football and is controlled by the Football Association of Serbia, the governing body for football in Serbia. Serbia's home ground is the Red Star Stadium in Belgrade and their head coach position is currently vacant. Both FIFA and UEFA consider the Serbian national team to be the direct and sole successor of the Yugoslavia and Serbia and Montenegro. The Football Association of Serbia has been a FIFA and UEFA member since its creation in 2006.", "The Serbia national football team (Serbian: Фудбалска репрезентација Србије / Fudbalska reprezentacija Srbije) represents Serbia in association football and is controlled by the Football Association of Serbia, the governing body for football in Serbia. Serbia's home ground is the Red Star Stadium in Belgrade and their head coach position is currently vacant. Both FIFA and UEFA consider the Serbian national team to be the direct and sole successor of the Yugoslavia and Serbia and Montenegro. The Football Association of Serbia has been a FIFA and UEFA member since its creation in 2006.", "A Seleção Sérvia de Futebol representa a Sérvia em competições internacionais desde a dissolução de Sérvia e Montenegro, em 2006.", "Die serbische Fußballnationalmannschaft (serbisch Фудбалска репрезентација Србије/Fudbalska reprezentacija Srbije) repräsentiert Serbien bei internationalen Wettbewerben im Fußball und untersteht der Leitung des Serbischen Fußballverbandes.In den Statistiken der FIFA werden die Spiele der jugoslawischen Nationalmannschaft der serbischen Auswahl zugerechnet, da innerhalb der Organisation der Serbische Fußballverband die Nachfolge des jugoslawischen Verbandes angetreten hat.", "Het Servisch voetbalelftal is een team van voetballers dat Servië vertegenwoordigt tijdens internationale wedstrijden en competities. Het team heeft de plek ingenomen (inclusief de punten voor de FIFA-ranglijst) van Servië en Montenegro, zoals dat vanaf begin 2003 tot en met het Wereldkampioenschap voetbal 2006 actief was. Servië en Montenegro was weer de directe opvolger van Joegoslavië. Het Servisch voetbalelftal valt onder de verantwoordelijkheid van de Servische voetbalbond (FSS).Na het WK van 2006, waar nog onder de naam van Servië en Montenegro werd gespeeld, ging ook het nationaal voetbalelftal verder als een onafhankelijk Servië. De kleuren van het voetbaltenue staan voor de kleuren van de Servische vlag, rood (shirt), blauw (broek) en wit (kousen). Het zogenaamde uittenue is compleet wit, verwijzend naar de bijnaam van het elftal; Beli Orlovi, wat Witte Adelaren betekent. De (tweekoppige) witte adelaar is een kenmerkend voor het nationale wapen in de vlag van Servië.", "L'équipe de Serbie de football est la sélection de joueurs serbes représentant le pays lors des compétitions internationales de football masculin, sous l'égide de la Fédération de Serbie de football (FSS). Bien que la Fédération serbe ait été fondée en 1919, la sélection serbe n'a pas d'existence propre entre 1920 et 1992 puisque la Serbie a été intégrée tour à tour au Royaume des Serbes, Croates et Slovènes, au Royaume de Yougoslavie puis à la République fédérative socialiste de Yougoslavie. Entre 1920 et 1992, les joueurs serbes évoluaient donc en équipe de Yougoslavie, dont l'équipe de Serbie est considérée par la FIFA et l'UEFA comme l'unique héritière juridique et statistique. Depuis 1992, la sélection de Serbie s'est fait appeler équipe de la République fédérale de Yougoslavie entre le 15 janvier 1992 et le 4 février 2003, d'équipe de Serbie-et-Monténégro entre le 4 février 2003 et le 3 juin 2006, et tout simplement d'équipe de Serbie depuis le 3 juin 2006. Elle a participé à trois reprises en Coupe du monde, en 1998, 2006 et 2010, et au Championnat d'Europe en 2000.", "La Nazionale di calcio della Serbia (in serbo Фудбалска репрезентација Србије[?]) è la squadra nazionale di calcio della Serbia. È posta sotto l'egida della Federazione calcistica serba.Essa trae le proprie origini dalla Nazionale di calcio della Jugoslavia e rappresenta la sola Serbia dal 28 giugno 2006, essa è considerata sia dalla UEFA che dalla FIFA come unica erede della Jugoslavia.Attualmente al marzo del 2013 occupa la 28ª posizione nel Ranking FIFA.", "La Selección de fútbol de Serbia (en serbio: Фудбалска репрезентација Србије / Fudbalska reprezentacija Srbije) es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Serbia, integrado en la UEFA.Tras la desintegración de Yugoslavia en 1991, las repúblicas de Serbia y Montenegro se agruparon en torno a la República Federal de Yugoslavia, estado que cambió de nombre al de Serbia y Montenegro en 2002. En 2006, Montenegro proclamó su independencia y el 5 de junio de 2006, Serbia declaró la disolución de la unión estatal. La selección de Serbia es considerada tanto por la FIFA como por la UEFA como sucesora oficial de la Selección de fútbol de Yugoslavia y la Selección de fútbol de Serbia y Montenegro.", "Reprezentacja Serbii w latach 1994-2002 występowała pod nazwą reprezentacja Jugosławii. Od lutego 2003 do czerwca 2006 zespół w międzynarodowych rozgrywkach grał jako reprezentacja Serbii i Czarnogóry. Artykuł ten nie dotyczy drużyny narodowej Socjalistycznej Federalnej Republiki Jugosławii. O piłkarskiej reprezentacji Jugosławii z lat 1919-1992 czytaj tu.", "Сбо́рная Се́рбии по футбо́лу (серб. Фудбалска репрезентација Србије) — национальная команда, которая представляет Сербию в международных турнирах и встречах по футболу. Является правопреемником сборных Югославии и Сербии и Черногории. Существовала как сборная Югославии до февраля 2003 года, затем выступала под именем сборной Сербии и Черногории, с 28 июля 2006 переименована в сборную Сербии.", "منتخب صربيا لكرة القدم هو ممثل صربيا الرسمي في رياضة كرة القدم. وصل إلى نهائيات كأس العالم لكرة القدم مرة واحدة بالإضافة لكأس العالم 2006 بعد مشاركاتها السابقة في عام 1998. كان الفريق يعرف في السابق باسم منتخب يوغوسلافيا تم تحول الاسم إلى منتخب جمهورية يوغوسلافيا الفدرالية تم تحول الاسم إلى منتخب صربيا والجبل الأسود في عام 2003، وثم إلى منتخب صربيا فقط عام 2006، كما يوجد منتخب آخر وهو منتخب الجبل الأسود لكرة القدم. أول مباراة دولية بهذا الاسم الجديد كانت في عام 2003 وتعادلت فيه مع أذربيجان 2 -2. من اللاعبين البارزين الكابتن ديان ستانكوفيتش الذي يلعب لنادي إنتر ميلان في إيطاليا.تأسس الاتحاد الصربي لكرة القدم في العام 1919، وانضم إلى الفيفا في العام نفسه. تأهلت صربيا للنهائيات بعد أن قدمت مجموعة من العروض الرائعة لتتصدر مجموعتها في التصفيات بدون هزيمة وبفارق نقطتين عن إسبانيا التي كانت مرشحة للصدارة.مدرب الفريق هو لييخا بيتكوفيتش: يبلغ من العمر 60 عاماً، استلم مهمة تدريب الفريق في يوليو 2003، بعد خسارة مفاجئة لمنتخب بلاده مع أذربيجان. نجح بيتكوفيتش في ظرف قصير في تشكيل فريق صلب. يعتمد في خططه على اللعب الشامل المستند إلى مشاركة كل اللاعبين في مهمة الدفاع.يعتبر ميركو فوسينيتش: ولد في العام 1983 من النجوم الواعدين، انضم في العام 2000 إلى نادي ليتشي الإيطالي. يجسد المثال الحي للمدافع الهداف. سجل مع ليتشي العام الماضي 19 هدفاً في 28 مباراة، وهو ما يعد أمراً نادر الحدوث ليس في إيطاليا وحدها بل في العالم كله. قائد الفريق هو المدافع ملادن كرستايتش الذي يلعب لفريق شالكه الألماني ويعتبر مهاجم تشيلسي السابق ماتيا كيزمان الذي يلعب حاليا لاتليتيكو مدريد الأسباني نجم الفريق ومن الأسماء البارزة، نيكولا زيجيتش مهاجم رد ستار بلجراد البالغ طوله 2.02 متر والملقب بأطول لاعب في العالم.", "サッカーセルビア代表（Фудбалска репрезентација Србије）はセルビアサッカー協会(FSS)によって編成されるセルビアのサッカーのナショナルチームである。1992年-2003年までの同地域のナショナルチームに関してはサッカーセルビア・モンテネグロ代表を、1992年以前に関してはサッカーユーゴスラビア代表を参照すること。", "塞爾維亞國家足球隊（塞尔维亚语: Фудбалска репрезентација Србије）是東歐國家塞爾維亞的官方足球代表隊，由塞尔维亚足球协会管理。其前身是南斯拉夫國家足球隊以及塞尔维亚和黑山国家足球队，在前南斯拉夫解体後剩下了南联盟（塞尔维亚和黑山）本體，2006年黑山共和国独立，使得其足球代表队也再次分裂，成为了今日的「塞爾維亞國家足球隊」。国际足联和欧洲足联都认可现在的塞尔维亚国家队是南斯拉夫国家队和塞黑国家队的接替者。塞爾維亞參加了2010年世界杯的賽事。"], "comment":"The Serbia national football team (Serbian: Фудбалска репрезентација Србије / Fudbalska reprezentacija Srbije) represents Serbia in association football and is controlled by the Football Association of Serbia, the governing body for football in Serbia. Serbia's home ground is the Red Star Stadium in Belgrade and their head coach position is currently vacant. Both FIFA and UEFA consider the Serbian national team to be the direct and sole successor of the Yugoslavia and Serbia and Montenegro.", "fifaTrigramme":"SRB", "homeStadium":["http://dbpedia.org/resource/Belgrade", "http://dbpedia.org/resource/Red_Star_Stadium"], "largestLoss":"7", "largestWin":"Yugoslavia 10–0 Venezuela", "nickname":"Orlovi", "label":["Serbia national football team", "Nazionale di calcio della Serbia", "Reprezentacja Serbii w piłce nożnej", "Selección de fútbol de Serbia", "Seleção Sérvia de Futebol", "Serbische Fußballnationalmannschaft", "Servisch voetbalelftal", "Équipe de Serbie de football", "Сборная Сербии по футболу", "منتخب صربيا لكرة القدم", "サッカーセルビア代表", "塞爾維亞國家足球隊"], "homepage":"http://www.fss.rs", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Serbia_national_football_team"}