{"id":"http://dbpedia.org/resource/Serbia_and_Montenegro_national_football_team", "docUri":"/teams/Serbia_and_Montenegro_national_football_team.json", "abstract":["The Serbia and Montenegro national football team was a national football team that represented the federation of Serbia and Montenegro. It was controlled by the Football Association of Serbia and Montenegro. For eleven years it was known as the FR Yugoslavia national football team when the two countries were called the Federal Republic of Yugoslavia, until February 2003 when the name of the country was changed to Serbia and Montenegro. In 2006, Montenegro declared its independence from Serbia, with the result that the country's football team was renamed as the Serbia national football team on 28 June 2006 with the Montenegro national football team created to represent the new state of Montenegro (the former team having exited the 2006 FIFA World Cup shortly before).", "The Serbia and Montenegro national football team was a national football team that represented the federation of Serbia and Montenegro. It was controlled by the Football Association of Serbia and Montenegro. For eleven years it was known as the FR Yugoslavia national football team when the two countries were called the Federal Republic of Yugoslavia, until February 2003 when the name of the country was changed to Serbia and Montenegro. In 2006, Montenegro declared its independence from Serbia, with the result that the country's football team was renamed as the Serbia national football team on 28 June 2006 with the Montenegro national football team created to represent the new state of Montenegro (the former team having exited the 2006 FIFA World Cup shortly before).", "A Seleção Servo-Montenegrina de Futebol representou a Sérvia e Montenegro nas competições de futebol da FIFA. Existiu entre a dissolução da Iugoslávia e a independência de Montenegro.", "Die serbisch-montenegrinische Fußballnationalmannschaft (2003 bis 2006) bzw. die Fußballnationalmannschaft der Bundesrepublik Jugoslawien (1993 bis 2003) war die von 1993/94 bis 2006 bestehende Fußballauswahl des nachfolgenden Staatenbundes des 1992 untergegangen Staates Jugoslawien. Im Mai 2006 löste sich Montenegro offiziell durch eine Unabhängigkeitserklärung nach einem Unabhängigkeitsreferendum aus dem Staatenbund Serbien und Montenegro. Zur Fußball-Weltmeisterschaft 2006 in Deutschland wurden die beiden Staaten zum letzten Mal durch eine gemeinsame Mannschaft repräsentiert.", "Het voetbalelftal van Servië en Montenegro is het voetbalelftal dat Servië en Montenegro tussen 2003 en 2006 vertegenwoordigde in internationale wedstrijden. Dit artikel betreft ook het voetbalelftal van de Federale Republiek Joegoslavië (ook Klein-Joegoslavië genoemd, 1992-2003).Ondanks de onafhankelijkheid van Montenegro in 2006 is een gecombineerd Servisch-Montenegrijns elftal uitgekomen op het Wereldkampioenschap voetbal 2006. Servië en Montenegro had zich nog als één land geplaatst voor het WK. Op 28 juni 2006 is de Servisch-Montenegrijnse bond formeel opgeheven; beide landen hebben sindsdien een eigen bond, waarbij de Servische alle bezittingen van de Servisch-Montenegrijnse bond overnam.", "La Selección de fútbol de Serbia y Montenegro fue el equipo que representó a dicho país en competiciones internacionales. Controlada por la Asociación de Fútbol de Serbia y Montenegro, fue miembro de la UEFA.Tras el desmembramiento de Yugoslavia en 1991, los territorios de Serbia y Montenegro se agruparon en torno a la República Federal de Yugoslavia, estado que cambió de nombre al de Serbia y Montenegro en 2002. Los jugadores serbios y montenegrinos, anteriormente a esta división jugaban por la Selección de fútbol de Yugoslavia, la que es considerada por la FIFA como la antecesora oficial de Serbia y Montenegro. Sin embargo, este artículo contiene los datos de la Selección posterior a la división bajo el nombre de República Federal de Yugoslavia (1994-2002) y de Serbia y Montenegro (2002-2006).La selección de Serbia y Montenegro no tuvo el éxito de su antecesor, pero sí logró una destacable participación en la Copa Mundial de Fútbol de 1998 (bajo el nombre de República Federal de Yugoslavia). Tras una desastrosa campaña para la Eurocopa 2004 y la Copa Mundial de Fútbol de 2002, Serbia y Montenegro parecía resurgir tras una brillante clasificación teniendo el menor número de goles en contra a nivel mundial.Sin embargo, el 3 de junio de 2006, Montenegro declaró oficialmente su independencia y el día 5 de ese mes, se declaró oficialmente la disolución de dicha federación. Aunque el país había desaparecido, el equipo de Serbia y Montenegro se mantuvo para participar en la Copa Mundial de Fútbol de 2006 realizada en Alemania. En la única participación de un país inexistente en la Copa Mundial, Serbia y Montenegro tuvo un pobre desempeño siendo derrotada por los Países Bajos por 1:0 y Argentina por 6:0 durante la primera ronda. El partido ante Costa de Marfil, el 21 de junio en Múnich que finalizó con una derrota por 2:3, este fue el último partido internacional de este combinado.Tras el fin de la Copa Mundial de fútbol, la selección serbomontenegrina fue totalmente disuelta siendo reemplazada por la selección de Serbia. Por su parte Montenegro creó su propia federación y por ende una nueva selección. El hecho se consumó el 28 de junio de 2006, cuando formalmente la Asociación de Fútbol de Serbia y Montenegro fue reemplazada por la Asociación de Fútbol de Serbia.", "Сбо́рная Се́рбии и Черного́рии по футбо́лу представляла Союзную Республику Югославия (до 2003 года), а затем Сербию и Черногорию в международных турнирах и матчах по футболу. После Чемпионата мира в Германии сборная перестала существовать. Её преемницей стала сборная Сербии и отдельно начала свою историю сборная Черногории.", "サッカーセルビア・モンテネグロ代表（Фудбалска репрезентација Србије и Црне Горе/Fudbalska Reprezentacija Srbije i Crne Gore）はセルビア・モンテネグロサッカー協会により編成されたサッカーのナショナルチームである。1992年に「ユーゴスラビア社会主義連邦共和国」が崩壊。スロベニア、クロアチア、ボスニア・ヘルツェゴビナ、マケドニア共和国がユーゴスラビアから独立した。以降ユーゴスラビア連邦のうちセルビア・モンテネグロからなる「ユーゴスラビア連邦共和国」が存続したが、2003年に穏やかな連邦制に移行したことにより「セルビア・モンテネグロ」に国名を変更した。現在は、セルビア・モンテネグロ代表はサッカーセルビア代表とサッカーモンテネグロ代表に分裂している。以上の点を踏まえ、1992年から2003年まで「ユーゴスラビア代表」として存続したセルビア・モンテネグロ代表と同じ枠組みで選出されるサッカーナショナルチームについても本項目で扱う。1992年以前のユーゴスラビア代表についてはサッカーユーゴスラビア代表を参照のこと。", "塞尔维亚和黑山國家足球隊由塞黑足球協會管理。他的前身是南斯拉夫国家足球队，但是在1992年随着克罗地亚、波斯尼亚黑塞哥维那、斯洛文尼亚、马其顿等国家的纷纷独立，球队虽然继续使用“南斯拉夫”的名称，但成员只剩下塞尔维亚籍和黑山籍的球员。雖然南斯拉夫聯盟共和國於1992年4月28日成立，但是由於國際體壇因南斯拉夫內戰而杯葛南斯拉夫的關係，他們直至1994年12月23日被巴西擊敗之前，都未曾參與國際賽事。他們曾打進兩次世界盃，1998年及2006年，他們也曾進入2000年的歐洲國家盃。在2003年，南斯拉夫正式改名為塞爾維亞和黑山，足球隊也同時改用現在的名字。由於黑山已經宣佈獨立，塞黑國家足球隊在2006年世界盃之後改名為塞爾維亞國家足球隊，而黑山則將自行組成新的黑山國家足球隊。8月16日塞爾維亞首次以獨立國家的身份參加國際比賽，於布拉格作客迎戰捷克。塞尔维亚和黑山国家足球队从此不复存在。"], "comment":"The Serbia and Montenegro national football team was a national football team that represented the federation of Serbia and Montenegro. It was controlled by the Football Association of Serbia and Montenegro. For eleven years it was known as the FR Yugoslavia national football team when the two countries were called the Federal Republic of Yugoslavia, until February 2003 when the name of the country was changed to Serbia and Montenegro.", "fifaTrigramme":"SCG", "nickname":"Plavi", "label":["Serbia and Montenegro national football team", "Selección de fútbol de Serbia y Montenegro", "Seleção Servo-Montenegrina de Futebol", "Serbisch-montenegrinische Fußballnationalmannschaft", "Voetbalelftal van Servië en Montenegro", "Сборная Сербии и Черногории по футболу", "サッカーセルビア・モンテネグロ代表", "塞爾維亞和黑山國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Serbia_and_Montenegro_national_football_team"}