{"id":"http://dbpedia.org/resource/Serbia_and_Montenegro_national_football_team", "docUri":"/teams/Serbia_and_Montenegro_national_football_team.json", "abstract":[null, "The Serbia and Montenegro national football team was a national football team that represented the federation of Serbia and Montenegro. It was controlled by the Football Association of Serbia and Montenegro. For eleven years it was known as the FR Yugoslavia national football team when the two countries were called the Federal Republic of Yugoslavia, until February 2003 when the name of the country was changed to Serbia and Montenegro. In 2006, Montenegro declared its independence from Serbia, with the result that the country's football team was renamed as the Serbia national football team on 28 June 2006 with the Montenegro national football team created to represent the new state of Montenegro (the former team having exited the 2006 FIFA World Cup shortly before).", "Het voetbalelftal van Servië en Montenegro is het voetbalelftal dat Servië en Montenegro tussen 2003 en 2006 vertegenwoordigde in internationale wedstrijden. Dit artikel betreft ook het voetbalelftal van de Federale Republiek Joegoslavië (ook Klein-Joegoslavië genoemd, 1992-2003).Ondanks de onafhankelijkheid van Montenegro in 2006 is een gecombineerd Servisch-Montenegrijns elftal uitgekomen op het Wereldkampioenschap voetbal 2006. Servië en Montenegro had zich nog als één land geplaatst voor het WK. Op 28 juni 2006 is de Servisch-Montenegrijnse bond formeel opgeheven; beide landen hebben sindsdien een eigen bond, waarbij de Servische alle bezittingen van de Servisch-Montenegrijnse bond overnam.", "La Selección de fútbol de Serbia y Montenegro fue el equipo que representó a dicho país en competiciones internacionales. Controlada por la Asociación de Fútbol de Serbia y Montenegro, fue miembro de la UEFA.Tras el desmembramiento de Yugoslavia en 1991, los territorios de Serbia y Montenegro se agruparon en torno a la República Federal de Yugoslavia, estado que cambió de nombre al de Serbia y Montenegro en 2002. Los jugadores serbios y montenegrinos, anteriormente a esta división jugaban por la Selección de fútbol de Yugoslavia, la que es considerada por la FIFA como la antecesora oficial de Serbia y Montenegro. Sin embargo, este artículo contiene los datos de la Selección posterior a la división bajo el nombre de República Federal de Yugoslavia (1994-2002) y de Serbia y Montenegro (2002-2006).La selección de Serbia y Montenegro no tuvo el éxito de su antecesor, pero sí logró una destacable participación en la Copa Mundial de Fútbol de 1998 (bajo el nombre de República Federal de Yugoslavia). Tras una desastrosa campaña para la Eurocopa 2004 y la Copa Mundial de Fútbol de 2002, Serbia y Montenegro parecía resurgir tras una brillante clasificación teniendo el menor número de goles en contra a nivel mundial.Sin embargo, el 3 de junio de 2006, Montenegro declaró oficialmente su independencia y el día 5 de ese mes, se declaró oficialmente la disolución de dicha federación. Aunque el país había desaparecido, el equipo de Serbia y Montenegro se mantuvo para participar en la Copa Mundial de Fútbol de 2006 realizada en Alemania. En la única participación de un país inexistente en la Copa Mundial, Serbia y Montenegro tuvo un pobre desempeño siendo derrotada por los Países Bajos por 1:0 y Argentina por 6:0 durante la primera ronda. El partido ante Costa de Marfil, el 21 de junio en Múnich que finalizó con una derrota por 2:3, este fue el último partido internacional de este combinado.Tras el fin de la Copa Mundial de fútbol, la selección serbomontenegrina fue totalmente disuelta siendo reemplazada por la selección de Serbia. Por su parte Montenegro creó su propia federación y por ende una nueva selección. El hecho se consumó el 28 de junio de 2006, cuando formalmente la Asociación de Fútbol de Serbia y Montenegro fue reemplazada por la Asociación de Fútbol de Serbia."], "comment":"The Serbia and Montenegro national football team was a national football team that represented the federation of Serbia and Montenegro. It was controlled by the Football Association of Serbia and Montenegro. For eleven years it was known as the FR Yugoslavia national football team when the two countries were called the Federal Republic of Yugoslavia, until February 2003 when the name of the country was changed to Serbia and Montenegro.", "fifaTrigramme":"SCG", "nickname":"Plavi", "label":["Serbia and Montenegro national football team", "Selección de fútbol de Serbia y Montenegro", "Voetbalelftal van Servië en Montenegro"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Serbia_and_Montenegro_national_football_team", "name":"Serbia and Montenegro"}