{"id":"http://dbpedia.org/resource/Seychelles_national_football_team", "docUri":"/teams/Seychelles_national_football_team.json", "abstract":["The Seychelles national football team, nicknamed the Pirates, is the national team of the Seychelles and is controlled by the Seychelles Football Federation (SFF). It is a member of Confederation of African Football (CAF) and they play most home games at the 10,000 capacity stadium, Stade Linité in Roche Caiman.", "The Seychelles national football team, nicknamed the Pirates, is the national team of the Seychelles and is controlled by the Seychelles Football Federation (SFF). It is a member of Confederation of African Football (CAF) and they play most home games at the 10,000 capacity stadium, Stade Linité in Roche Caiman.", "A Seleção Seichelense de Futebol representa Seychelles nas competições de futebol da FIFA.", "Die Seychellische Fußballnationalmannschaft ist die Nationalauswahl des afrikanischen Inselstaates der Seychellen und untersteht der Seychelles Football Federation (SFF). Die Seychelles Football Federation wurde 1979 gegründet und ist im Jahre 1986 der FIFA beigetreten. Die Seychellen konnten sich bisher weder für eine Weltmeisterschaft noch für eine Afrikameisterschaft qualifizieren.", "Het Seychels voetbalelftalis een team van voetballers dat de Seychellen vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het WK en de Afrika Cup.De Seychelles Football Federation werd in 1979 opgericht en is aangesloten bij de COSAFA, de CAF en de FIFA (sinds 1986). Het Seychels voetbalelftal behaalde in oktober 2006 met de 129e plaats de hoogste positie op de FIFA-wereldranglijst, in juli 2011 werd met de 199e plaats de laagste positie bereikt.De internationale thuiswedstrijden worden in het Stade Linité gespeeld dat een capaciteit heeft van 10.000 toeschouwers.", "L'équipe des Seychelles de football est la sélection de joueurs de football seychellois représentant le pays lors des compétitions internationales sous l'égide de la Fédération des Seychelles de football. Ses joueurs sont surnommés The Pirates.L'équipe nationale dispute la première rencontre de son histoire en 1974 face à La Réunion, match perdu sur le score de deux buts à zéro.Elle compte à son palmarès une victoire aux Jeux des îles de l'océan Indien en 2011. Elle est également finaliste de cette compétition en 1979.La sélection dispute ses rencontres à domicile au Stade Linité, stade de 10 000 places, construit en 1992 et modernisé en 2007, situé à Victoria. Les Seychellois ont terminé l'année 2013 au 176e rang mondial selon le classement FIFA et au 45e rang de la Confédération africaine de football. L'équipe est entraînée par le Néerlandais Jan Mak, qui a pris son poste en 2013.", "La Selección de fútbol de Seychelles es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Seychelles, perteneciente a la CAF y miembro de la FIFA.", "La nazionale di calcio delle Seychelles è la rappresentativa calcistica dell'omonima nazione africana ed è posta sotto l'egida della Seychelles Football Federation (fondata nel 1978, si affiliò alla FIFA ed alla CAF nel 1986). I giocatori della selezione sono soprannominati i pirati. È da sempre una delle nazionali più deboli della confederazione africana e, in quanto tale, non è mai riuscita a qualificarsi né per la Coppa del Mondo né per la Coppa d'Africa.Attualmente occupa la 194ª posizione nel Ranking mondiale FIFA.", "Reprezentacja Seszeli jest aktualnie (18 maja 2011) najsłabszą drużyną narodową Afryki. Zajmuje ostatnie – 52 – miejsce na czarnym kontynencie. Związek piłkarski został założony w 1979. Członkiem CAF i FIFA została w roku 1986.", "Сборная Сейшельских Островов — представляет Сейшельские Острова на международных футбольных турнирах и в товарищеских матчах. Контролируется Федерацией футбола Сейшельских островов. Является членом ФИФА и КАФ с 1986 года.", "منتخب سيشيل لكرة القدم ملقب بالقراصنة وهو المنتخب الوطني في سيشيل ويديره اتحاد سيشيل لكرة القدم . عضو في الاتحاد الأفريقي لكرة القدم ويلعب مبارياته الدولية على ملعب لينيتي الذي يتسع لجلوس عشر آلاف متفرج ويقع في محافظة روتش كايمان .", "サッカーセーシェル代表は、セーシェルサッカー連盟（SFF）によって編成されるセーシェルのサッカーのナショナルチームである。", "塞舌爾國家足球隊是塞舌爾的國家足球代表隊，由塞舌爾足球協會管理，現時屬於國際足協及非洲足協成員國之一。塞舌爾至今仍未參加過任何國際大賽的決賽週，無論在世界盃及非洲國家盃外圍賽階段從未取得過出線資格。"], "comment":"The Seychelles national football team, nicknamed the Pirates, is the national team of the Seychelles and is controlled by the Seychelles Football Federation (SFF). It is a member of Confederation of African Football (CAF) and they play most home games at the 10,000 capacity stadium, Stade Linité in Roche Caiman.", "fifaTrigramme":"SEY", "homeStadium":"http://dbpedia.org/resource/Stade_Linit%C3%A9", "largestLoss":"6", "largestWin":"Seychelles 9&ndash;0", "nickname":"The Pirates", "label":["Seychelles national football team", "Nazionale di calcio delle Seychelles", "Reprezentacja Seszeli w piłce nożnej", "Selección de fútbol de Seychelles", "Seleção Seichelense de Futebol", "Seychellische Fußballnationalmannschaft", "Seychels voetbalelftal", "Équipe des Seychelles de football", "Сборная Сейшельских Островов по футболу", "منتخب سيشيل لكرة القدم", "サッカーセーシェル代表", "塞舌爾國家足球隊"], "homepage":"http://www.sff.sc/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Seychelles_national_football_team"}