{"id":"http://dbpedia.org/resource/Seychelles_national_football_team", "docUri":"/teams/Seychelles_national_football_team.json", "abstract":[null, "The Seychelles national football team, nicknamed the Pirates, is the national team of the Seychelles and is controlled by the Seychelles Football Federation (SFF). It is a member of Confederation of African Football (CAF) and they play most home games at the 10,000 capacity stadium, Stade Linité in Roche Caiman.", "Het Seychels voetbalelftalis een team van voetballers dat de Seychellen vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het WK en de Afrika Cup.De Seychelles Football Federation werd in 1979 opgericht en is aangesloten bij de COSAFA, de CAF en de FIFA (sinds 1986). Het Seychels voetbalelftal behaalde in oktober 2006 met de 129e plaats de hoogste positie op de FIFA-wereldranglijst, in juli 2011 werd met de 199e plaats de laagste positie bereikt.De internationale thuiswedstrijden worden in het Stade Linité gespeeld dat een capaciteit heeft van 10.000 toeschouwers.", "L'équipe des Seychelles de football est la sélection de joueurs de football seychellois représentant le pays lors des compétitions internationales sous l'égide de la Fédération des Seychelles de football. Ses joueurs sont surnommés The Pirates.L'équipe nationale dispute la première rencontre de son histoire en 1974 face à La Réunion, match perdu sur le score de deux buts à zéro.Elle compte à son palmarès une victoire aux Jeux des îles de l'océan Indien en 2011. Elle est également finaliste de cette compétition en 1979.La sélection dispute ses rencontres à domicile au Stade Linité, stade de 10 000 places, construit en 1992 et modernisé en 2007, situé à Victoria. Les Seychellois ont terminé l'année 2013 au 176e rang mondial selon le classement FIFA et au 45e rang de la Confédération africaine de football. L'équipe est entraînée par le Néerlandais Jan Mak, qui a pris son poste en 2013.", "La Selección de fútbol de Seychelles es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Seychelles, perteneciente a la CAF y miembro de la FIFA."], "comment":"The Seychelles national football team, nicknamed the Pirates, is the national team of the Seychelles and is controlled by the Seychelles Football Federation (SFF). It is a member of Confederation of African Football (CAF) and they play most home games at the 10,000 capacity stadium, Stade Linité in Roche Caiman.", "fifaTrigramme":"SEY", "homeStadium":"http://dbpedia.org/resource/Stade_Linit%C3%A9", "largestLoss":"6", "largestWin":"Seychelles 9&ndash;0", "nickname":"The Pirates", "label":["Seychelles national football team", "Selección de fútbol de Seychelles", "Seychels voetbalelftal", "Équipe des Seychelles de football"], "homepage":"http://www.sff.sc/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Seychelles_national_football_team", "name":"Seychelles"}