{"id":"http://dbpedia.org/resource/Sierra_Leone_national_football_team", "docUri":"/teams/Sierra_Leone_national_football_team.json", "abstract":["The Sierra Leone national football team is the national team of the Republic of Sierra Leone was controlled by the Sierra Leone Football Association (SLFA), The team is affiliated to the West African Football Union of CAF and they have never qualified for the World Cup.", "The Sierra Leone national football team is the national team of the Republic of Sierra Leone was controlled by the Sierra Leone Football Association (SLFA), The team is affiliated to the West African Football Union of CAF and they have never qualified for the World Cup.", "A Seleção Serra-Leonesa de Futebol representa Serra Leoa nas competições de futebol da FIFA. Disputou duas edições da Copa das Nações Africanas (1994 e 1996), e em ambas caiu na primeira fase. Nunca disputou uma Copa do Mundo em sua história.", "Die Männer-Fußballnationalmannschaft von Sierra Leone hat bislang - mit Ausnahme regionaler Wettbewerbe - noch keine nennenswerten sportlichen Erfolge erringen können. Da zwischen 1992 und 2002 in Sierra Leone Bürgerkrieg herrschte, war der Spielbetrieb der heimischen Liga oft unterbrochen, so dass keine professionellen Sportstrukturen entstehen konnten.Der heimische Fußballverband wurde 1967 gegründet. Im Gründungsjahr wurde man in die FIFA aufgenommen.Der Spitzname des Nationalteams lautet Leone Stars, die Spieler der Jugendmannschaften werden Sierra Stars (U-17) oder Shooting Stars (U-23) genannt. Die Spielerinnen der Damen-Nationalmannschaft heißen Sierra Queens.", "Het Sierra Leoons voetbalelftal is een team van voetballers dat Sierra Leone vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Sierra Leone Football Association werd in 1960 opgericht en is aangesloten bij de CAF en de FIFA (sinds 1960). Het Sierra Leoons voetbalelftal behaalde in januari 1996 met de 51e plaats de hoogste positie op de FIFA-wereldranglijst, in september 2007 werd met de 172e plaats de laagste positie bereikt.", "L'équipe de Sierra Leone de football est constituée par une sélection des meilleurs joueurs sierra-léonais sous l'égide de la Fédération de Sierra Leone de football.", "La Nazionale di calcio della Sierra Leone è la rappresentativa calcistica dell'omonima nazione africana ed è posta sotto l'egida della Sierra Leone Football Association (fondata nel 1967, si affiliò alla CAF vent'anni più tardi). Ha partecipato a due edizioni della Coppa d'Africa, entrambe concluse al primo turno. Invece non ha mai disputato la fase finale della Coppa del Mondo. Il giocatore più rappresentativo della selezione è l'ex interista Mohamed Kallon, fratello di Musa, anch'esso calciatore della nazionale sierraleonese, dal 2012 in forza al Kallon, squadra a lui fondata. Un altro pilastro della squadra è il difensore Kewullay Conteh, dal 2011 svincolato.Attualmente occupa la 72ª posizione nel Ranking mondiale FIFA.", "La Selección de fútbol de Sierra Leona es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Sierra Leona, perteneciente a la CAF y a la WAFU.", "Reprezentacja Sierra Leone od 1970 roku jest członkiem FIFA, a od 1967 – CAF-u.W eliminacjach do mistrzostw świata zadebiutowała w 1974 roku. Przegrała już w pierwszej fazie, w dwumeczu okazała się gorsza od Wybrzeża Kości Słoniowej (0:1 i 0:2). Cztery lata później było już lepiej. Udało się przebrnąć przez wstępną fazę rozgrywek dzięki zwycięskiemu dwumeczowi z zespołem Nigru (5:1 i 1:2). W kolejnym etapie gier nie było już tak łatwo. Okazało się, że drużyna Nigerii to zbyt wysokie progi. Mecze zakończyły się wynikami 0:0 i 2:6.Do kwalifikacji do Mistrzostw Świata 2014 w Brazylii , Sierra Leone zaczyna od 2 Rundy gdyż w czasie losowania liczyła się pozycja w Rankingu FIFA na 27 lipca 2011 roku , a Sierra Leone plasowała się wtedy na 24 miejscu.Reprezentacja Sierra Leone zajmuje obecnie (27.lipca 2011) 24 miejsce w Afryce.", "Сборная Сьерра-Леоне по футболу — представляет Сьерра-Леоне на международных футбольных турнирах и в товарищеских матчах. Контролируется Федерацией Футбола Сьерра-Леоне.", "منتخب سيراليون لكرة القدم ملقب بأسود ليون وهو المنتخب الوطني في سيراليون ويديره اتحاد سيراليون لكرة القدم. لم يسبق له التأهل إلى بطولة كأس العالم. وقد سبق له التأهل لكأس الأمم الإفريقية مرتين أولهما في تونس عام 1994 وثانيهما في جنوب إفريقيا عام 1996.لعب مع منتخب العراق مبارة ودية يوم الاربعاء 14/5/2012 في الملعب الأولبي بتركيا وقد خسر بهدف المايسترو نشات اكرم ضمن استعدادات الجولة الأخير المؤهلة لكاس العالم للمنتخب العراقي اسود الرافدينمباريات مقبلة: مصر 22x 1 - 1 22x سيراليون 5 سبتمبر 2010سيراليون 22x - 22x جنوب أفريقيا 8 أكتوبر 2010", "サッカーシエラレオネ代表は、シエラレオネサッカー協会（SLAFA）によって編成されるシエラレオネのサッカーのナショナルチームである。", "塞拉利昂國家足球隊是塞拉利昂的國家足球代表隊，由塞拉利昂足球協會管理，現時屬於國際足協及非洲足協成員國之一。塞拉利昂曾經2次參加非洲國家盃，不過至今仍未參加過世界盃決賽週。"], "comment":"The Sierra Leone national football team is the national team of the Republic of Sierra Leone was controlled by the Sierra Leone Football Association (SLFA), The team is affiliated to the West African Football Union of CAF and they have never qualified for the World Cup.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Ng_westafricasettlements.png?width=300", "fifaTrigramme":"SLE", "homeStadium":"http://dbpedia.org/resource/National_Stadium_(Sierra_Leone)", "largestLoss":"6", "largestWin":"--03-07+02:00", "nickname":"Leone Stars", "label":["Sierra Leone national football team", "Nazionale di calcio della Sierra Leone", "Reprezentacja Sierra Leone w piłce nożnej", "Selección de fútbol de Sierra Leona", "Seleção Serra-Leonesa de Futebol", "Sierra Leoons voetbalelftal", "Sierra-leonische Fußballnationalmannschaft", "Équipe de Sierra Leone de football", "Сборная Сьерра-Леоне по футболу", "منتخب سيراليون لكرة القدم", "サッカーシエラレオネ代表", "塞拉利昂國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Sierra_Leone_national_football_team"}