{"id":"http://dbpedia.org/resource/Sierra_Leone_national_football_team", "docUri":"/teams/Sierra_Leone_national_football_team.json", "abstract":[null, "The Sierra Leone national football team is the national team of the Republic of Sierra Leone was controlled by the Sierra Leone Football Association (SLFA), The team is affiliated to the West African Football Union of CAF and they have never qualified for the World Cup.", "Het Sierra Leoons voetbalelftal is een team van voetballers dat Sierra Leone vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Sierra Leone Football Association werd in 1960 opgericht en is aangesloten bij de CAF en de FIFA (sinds 1960). Het Sierra Leoons voetbalelftal behaalde in januari 1996 met de 51e plaats de hoogste positie op de FIFA-wereldranglijst, in september 2007 werd met de 172e plaats de laagste positie bereikt.", "L'équipe de Sierra Leone de football est constituée par une sélection des meilleurs joueurs sierra-léonais sous l'égide de la Fédération de Sierra Leone de football.", "La Selección de fútbol de Sierra Leona es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Sierra Leona, perteneciente a la CAF y a la WAFU."], "comment":"The Sierra Leone national football team is the national team of the Republic of Sierra Leone was controlled by the Sierra Leone Football Association (SLFA), The team is affiliated to the West African Football Union of CAF and they have never qualified for the World Cup.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Ng_westafricasettlements.png?width=300", "fifaTrigramme":"SLE", "homeStadium":"http://dbpedia.org/resource/National_Stadium_(Sierra_Leone)", "largestLoss":"6", "largestWin":"--03-07", "nickname":"Leone Stars", "label":["Sierra Leone national football team", "Selección de fútbol de Sierra Leona", "Sierra Leoons voetbalelftal", "Équipe de Sierra Leone de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Sierra_Leone_national_football_team", "name":"Sierra Leone"}