{"id":"http://dbpedia.org/resource/Silesia_national_football_team", "docUri":"/teams/Silesia_national_football_team.json", "abstract":["Silesia football team (Polish: Reprezentacja Śląska) is an informal regional football team made up of players from football clubs located in Silesia, under the auspices of the Silesian Football Association (Polish: Śląski Związek Piłki Nożnej). It is not affiliated to FIFA, and does not play in official international matches.", "Silesia football team (Polish: Reprezentacja Śląska) is an informal regional football team made up of players from football clubs located in Silesia, under the auspices of the Silesian Football Association (Polish: Śląski Związek Piłki Nożnej). It is not affiliated to FIFA, and does not play in official international matches.", "Die Schlesische Fußballauswahl (polnisch Reprezentacja Śląska) ist eine aus Spielern aus Oberschlesien bestehende Fußballauswahl des Schlesischen Fußballverbandes (polnisch: Śląski Związek Piłki Nożnej). Sie ist nicht Mitglied der Fußballverbände UEFA und FIFA.", "L'Équipe de Silésie de football (en polonais : Reprezentacja Śląska) est l'équipe non reconnue internationalement de la Silésie. Elle n'est pas membre de la FIFA, ni de l'UEFA et ne participe donc pas aux tournois internationaux.", "La Selección de fútbol de Silesia (Idioma polaco: Reprezentacja Śląska) es el equipo representativo de la Silesia, que acoge a jugadores silesianos y actualmente no puede participar en las competiciones oficiales internacionales por no estar reconocida por la FIFA. Su organización está a cargo de la Federación de Silesia (Idioma polaco: Śląski Związek Piłki Nożnej).", "La Selezione di calcio della Slesia (Reprezentacja Śląska in Polacco) non è riconosciuta né dalla FIFA né dalla UEFA.Venne fondata nel 1920 e rappresenta la Slesia, regione non indipendente divisa tra Polonia e Repubblica Ceca.", "Reprezentacja Śląska w piłce nożnej – nieformalna drużyna piłkarska, w której skład wchodzą wyłącznie zawodnicy grający na co dzień w górnośląskich klubach piłkarskich. Nigdy nie była zrzeszona w FIFA oraz UEFA, nie posiada więc prawa do uczestniczenia w oficjalnych piłkarskich imprezach międzynarodowych (finałach Mistrzostw Świata, bądź Mistrzostwach Europy oraz eliminacjach do tych turniejów) i nie rozgrywa oficjalnych spotkań międzypaństwowych. Jej barwy to kolory żółty i niebieski.", "サッカーシレジア代表(英語: Silesia football team,ポーランド語: Reprezentacja Śląska)は、現在のポーランド南西部からチェコ北東部(プロイセン王国時代の行政区画も含めればドイツ東部のごく一部も)に属する地域の歴史的名称・シレジアにあるサッカークラブから結成される地域代表チームである。シレジアサッカー協会(英語: Silesian Football Association,ポーランド語: Śląski Związek Piłki Nożnej)の傘下にあり、国際サッカー連盟（FIFA）及び欧州サッカー連盟（UEFA）に加盟していないため、シレジア代表が行った試合は国際Aマッチとしてカウントされない。"], "comment":"Silesia football team (Polish: Reprezentacja Śląska) is an informal regional football team made up of players from football clubs located in Silesia, under the auspices of the Silesian Football Association (Polish: Śląski Związek Piłki Nożnej). It is not affiliated to FIFA, and does not play in official international matches.", "fifaTrigramme":"none", "largestLoss":"3", "largestWin":"7", "label":["Silesia national football team", "Reprezentacja Śląska w piłce nożnej", "Schlesische Fußballauswahl", "Selección de fútbol de Silesia", "Selezione di calcio della Slesia", "Équipe de Silésie de football", "サッカーシレジア代表"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Silesia_national_football_team"}