{"id":"http://dbpedia.org/resource/Singapore_national_football_team", "docUri":"/teams/Singapore_national_football_team.json", "abstract":[null, "The Singapore national football team is the national association football team of Singapore. The team comes under the organization of the Football Association of Singapore (FAS).The most significant successes of the team have come in the regional AFF Suzuki Cup (formerly known as the 'Tiger Cup'), which Singapore has won four times in 1998, 2005, 2007 and 2012. Singapore is the first team to achieve this feat and the only team to win in all the finals they played. In 1998, Singapore beat Vietnam 1–0 in the final to capture the country's first major international football title. In the 2004-05 competition, Singapore defeated Indonesia in a two-leg final 5–2 on aggregate. Singapore retained the trophy in 2007, beating Thailand 3–2 on aggregate in the final. In the 2012 AFF Suzuki Cup, Singapore won the trophy a record 4th time, again defeating three-time champions Thailand 3-2 on aggregate in the final.In the 2007 Asian Cup qualifiers, Singapore became the only team to beat Iraq en route to their Asian Cup winning campaign. Singapore also drew with China 0–0 and 1–1 at home in 2006 and 2009 respectively. In March 2008, Australia also failed to beat Singapore when the game ended in a goalless draw.In January 2007, Singapore achieved a national record 11–0 win against Laos in an ASEAN Football Championship match. Mohd Noh Alam Shah scored 7 goals in the match.In the FIFA World Rankings, Singapore's highest standing was in the first release of the figures, in August 1993, at 73rd. Singapore was the Asian Football Confederation's 'Mover of the Year' in 2005.Singapore's main rivals on the international stage are their geographical neighbours, Malaysia and Indonesia, and past matches between these two teams have produced much drama. Over the years, Singapore has included several naturalised citizens in its team such as Mustafic Fahrudin from Yugoslavia, Daniel Bennett from England, Shi Jiayi and Qiu Li from China.", "Het Singaporees voetbalelftal is een team van voetballers dat Singapore vertegenwoordigt bij internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal, de Asian Cup en het ASEAN voetbalkampioenschap.Singapore kon zich nog nooit via de kwalificatieronden plaatsen voor een WK of een Asian Cup. In 1984 waren ze als gastland automatisch geplaatst voor de eindronde van de Asian Cup 1984. Het ASEAN voetbalkampioenschap, voorheen Tiger Cup, hebben ze vier keer gewonnen.", "L'équipe de Singapour de football est une sélection des meilleurs joueurs singapouriens sous l'égide de la Fédération de Singapour de football.", "La Selección de fútbol de Singapur es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Singapur, perteneciente a la AFC. El mayor éxito de esta selección es haber ganado la competición regional Campeonato de fútbol de la ASEAN en 1998 y 2005 tras ganar a Vietnam por 1:0 en la primera final y a Indonesia por 5:2 como resultado global en la segunda final (ésta fue a doble partido)."], "comment":"The Singapore national football team is the national association football team of Singapore. The team comes under the organization of the Football Association of Singapore (FAS).The most significant successes of the team have come in the regional AFF Suzuki Cup (formerly known as the 'Tiger Cup'), which Singapore has won four times in 1998, 2005, 2007 and 2012. Singapore is the first team to achieve this feat and the only team to win in all the finals they played.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Football_Association_of_Singapore_crest.svg?width=300", "fifaTrigramme":"SIN", "homeStadium":["http://dbpedia.org/resource/Jalan_Besar_Stadium", "New Singapore National Stadium"], "largestLoss":"8", "largestWin":"11", "nickname":"The Lions", "years":["1998", "2004", "2007", "2012"], "label":["Singapore national football team", "Selección de fútbol de Singapur", "Singaporees voetbalelftal", "Équipe de Singapour de football"], "homepage":"http://www.fas.org.sg", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Singapore_national_football_team", "name":"Singapore"}