{"id":"http://dbpedia.org/resource/Singapore_national_football_team", "docUri":"/teams/Singapore_national_football_team.json", "abstract":["The Singapore national football team is the national association football team of Singapore. The team comes under the organization of the Football Association of Singapore (FAS).The most significant successes of the team have come in the regional AFF Suzuki Cup (formerly known as the 'Tiger Cup'), which Singapore has won four times in 1998, 2005, 2007 and 2012. Singapore is the first team to achieve this feat and the only team to win in all the finals they played. In 1998, Singapore beat Vietnam 1–0 in the final to capture the country's first major international football title. In the 2004-05 competition, Singapore defeated Indonesia in a two-leg final 5–2 on aggregate. Singapore retained the trophy in 2007, beating Thailand 3–2 on aggregate in the final. In the 2012 AFF Suzuki Cup, Singapore won the trophy a record 4th time, again defeating three-time champions Thailand 3-2 on aggregate in the final.In the 2007 Asian Cup qualifiers, Singapore became the only team to beat Iraq en route to their Asian Cup winning campaign. Singapore also drew with China 0–0 and 1–1 at home in 2006 and 2009 respectively. In March 2008, Australia also failed to beat Singapore when the game ended in a goalless draw.In January 2007, Singapore achieved a national record 11–0 win against Laos in an ASEAN Football Championship match. Mohd Noh Alam Shah scored 7 goals in the match.In the FIFA World Rankings, Singapore's highest standing was in the first release of the figures, in August 1993, at 73rd. Singapore was the Asian Football Confederation's 'Mover of the Year' in 2005.Singapore's main rivals on the international stage are their geographical neighbours, Malaysia and Indonesia, and past matches between these two teams have produced much drama. Over the years, Singapore has included several naturalised citizens in its team such as Mustafic Fahrudin from Yugoslavia, Daniel Bennett from England, Shi Jiayi and Qiu Li from China.", "The Singapore national football team is the national association football team of Singapore. The team comes under the organization of the Football Association of Singapore (FAS).The most significant successes of the team have come in the regional AFF Suzuki Cup (formerly known as the 'Tiger Cup'), which Singapore has won four times in 1998, 2005, 2007 and 2012. Singapore is the first team to achieve this feat and the only team to win in all the finals they played. In 1998, Singapore beat Vietnam 1–0 in the final to capture the country's first major international football title. In the 2004-05 competition, Singapore defeated Indonesia in a two-leg final 5–2 on aggregate. Singapore retained the trophy in 2007, beating Thailand 3–2 on aggregate in the final. In the 2012 AFF Suzuki Cup, Singapore won the trophy a record 4th time, again defeating three-time champions Thailand 3-2 on aggregate in the final.In the 2007 Asian Cup qualifiers, Singapore became the only team to beat Iraq en route to their Asian Cup winning campaign. Singapore also drew with China 0–0 and 1–1 at home in 2006 and 2009 respectively. In March 2008, Australia also failed to beat Singapore when the game ended in a goalless draw.In January 2007, Singapore achieved a national record 11–0 win against Laos in an ASEAN Football Championship match. Mohd Noh Alam Shah scored 7 goals in the match.In the FIFA World Rankings, Singapore's highest standing was in the first release of the figures, in August 1993, at 73rd. Singapore was the Asian Football Confederation's 'Mover of the Year' in 2005.Singapore's main rivals on the international stage are their geographical neighbours, Malaysia and Indonesia, and past matches between these two teams have produced much drama. Over the years, Singapore has included several naturalised citizens in its team such as Mustafic Fahrudin from Yugoslavia, Daniel Bennett from England, Shi Jiayi and Qiu Li from China.", "A Seleção Singapurense de Futebol representa Singapura nas competições de futebol da FIFA. Sua organização está a cargo da Associação de Futebol de Singapura, pertencente à AFC.", "Die Singapurische Fußballnationalmannschaft ist die Nationalmannschaft des südostasiatischen Stadtstaates Singapur.Singapur ist es bisher noch nicht gelungen, sich für eine Fußball-Weltmeisterschaft zu qualifizieren. Für die Fußball-Asienmeisterschaft 1984 war man als Gastgeber automatisch qualifiziert. Nach einem 2:0-Sieg gegen Indien, einem 1:1-Unentschieden gegen den Iran sowie Niederlagen gegen die Vereinigten Arabischen Emirate (0:1) und China (0:2) schied man aber bereits nach der Vorrunde aus. Die Südostasienmeisterschaft (AFF Suzuki Cup, vormals Tiger Cup) konnte Singapur in den Jahren 1998, 2004, 2007 und 2012 gewinnen, womit man Rekordsieger des Turniers ist. Gemessen an der FIFA-Weltrangliste ist Singapur nach Vietnam, Thailand und den Philippinen die viertbeste südostasiatische Nationalmannschaft, wobei die beiden Finalspiele des AFF Suzuki Cups 2012 gegen Thailand in der letzten Berechnung noch nicht mit einbezogen wurden.", "Het Singaporees voetbalelftal is een team van voetballers dat Singapore vertegenwoordigt bij internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal, de Asian Cup en het ASEAN voetbalkampioenschap.Singapore kon zich nog nooit via de kwalificatieronden plaatsen voor een WK of een Asian Cup. In 1984 waren ze als gastland automatisch geplaatst voor de eindronde van de Asian Cup 1984. Het ASEAN voetbalkampioenschap, voorheen Tiger Cup, hebben ze vier keer gewonnen.", "L'équipe de Singapour de football est une sélection des meilleurs joueurs singapouriens sous l'égide de la Fédération de Singapour de football.", "La Selección de fútbol de Singapur es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Singapur, perteneciente a la AFC. El mayor éxito de esta selección es haber ganado la competición regional Campeonato de fútbol de la ASEAN en 1998 y 2005 tras ganar a Vietnam por 1:0 en la primera final y a Indonesia por 5:2 como resultado global en la segunda final (ésta fue a doble partido).", "La nazionale di calcio di Singapore è la rappresentativa calcistica dell'omonimo paese asiatico, posta sotto l'egida della Football Association of Singapore ed affiliata all'AFC.I più significanti successi ottenuti dalla squadra sono le vittorie della Tiger Cup nel 1998 e nel 2004, sintomo di un'ottima crescita calcistica all'interno del paese del sud-est asiatico, sicuramente il migliore da questo punto di vista nella sua regione, così come testimoniano le classifiche internazionali.", "Reprezentacja Singapuru w piłce nożnej - jest kontrolowana przez Związek Piłkarski Singapuru (ang. Football Association of Singapore) założony w 1892. Od 1952 jest członkiem FIFA i AFC. Singapurczycy nigdy nie grali w finałach Mistrzostw Świata. Największym osiągnięciem reprezentacji jest udział w 1 rundzie Pucharu Azji w 1984.", "Сбо́рная Сингапу́ра по футбо́лу — национальная сборная, представляющая Сингапур на международной футбольной арене. Контролирует сборную Футбольная Ассоциация Сингапура.", "منتخب سنغافورة لكرة القدم هو فريق كرة القدم الوطني للدولة الصغيرة سنغافورة. ويتم تنظيم المنتخب من قبل اتحاد سنغافورة لكرة القدم (FAS). يعتبر الفريق من أقوى المنتخبات في منطقة جنوب شرق آسيا (أسيان) وقد حقق أكثر نجاحه في البطولة الخاصة بمنتخبات هذه المنطقة بفوزه بثلاثة ألقاب في أعوام 1998، 2005 و 2007. في عام 1998، فازت سنغافورة على فيتنام 1-0 في المباراة النهائية لتتربع البلاد على أول ألقابها الدولية. في تصفيات كأس آسيا 2007 أصبحت سنغافورة البلد الوحيد الذي تمكن من التغلب على العراق في طريقها للقب الآسيوي. في الآونة الأخيرة حققت سنغافورة نتائج هزيلة خاصتا في تصفيات كأس العالم لكرة القدم 2014 بعد أن خرجت من التصفيات مبكرا بخسارتها 5 مباريات. تحتوي حاليا قائمة الفريق على عديد من اللاعبين المجنسين أمثال ألكساندر دوريتش، وفخر الدين مصطفيتش وهم من أصل صربي في حين دانييل بينيت من أصل إنجليزي.", "サッカーシンガポール代表（Singapore national football team）は、シンガポールサッカー協会によって編成されるサッカーのナショナルチームである。</br>アジアサッカー連盟およびASEANサッカー連盟所属。", "サッカーシンガポール代表（Singapore national football team）は、シンガポールサッカー協会によって編成されるサッカーのナショナルチームである。アジアサッカー連盟およびASEANサッカー連盟所属。", "新加坡足球代表隊是新加坡官方的男子國家足球代表隊，由新加坡足球總會管理。現時屬於國際足協及亞洲足協成員國之一。在國際足聯的世界排名中，新加坡首次且排名最高是在1993年8月所公佈的73名。到今天為止，最成功的階段還是在鈴木盃（原名“老虎盃”）。新加坡於1998年、2004年和2007年三次贏得冠軍。 新加坡主要的競爭對手還是馬來西亞，兩隊也曾多次交鋒。新加坡近年入藉了不少外國球員，令球隊實力增加不少，如馬來血統球員沙爾（Shah, Noh Alam）被視為新加坡新一代天才球員，還有在新加坡聯賽有『進球機器』之稱的亞歷山大·杜里奇，以及中國出身的邱禮、施佳懿等。"], "comment":"The Singapore national football team is the national association football team of Singapore. The team comes under the organization of the Football Association of Singapore (FAS).The most significant successes of the team have come in the regional AFF Suzuki Cup (formerly known as the 'Tiger Cup'), which Singapore has won four times in 1998, 2005, 2007 and 2012. Singapore is the first team to achieve this feat and the only team to win in all the finals they played.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Football_Association_of_Singapore_crest.svg?width=300", "fifaTrigramme":"SIN", "homeStadium":["http://dbpedia.org/resource/Jalan_Besar_Stadium", "New Singapore National Stadium"], "largestLoss":"8", "largestWin":"11", "nickname":"The Lions", "years":["1998", 2004, 2007, 2012], "label":["Singapore national football team", "Nazionale di calcio di Singapore", "Reprezentacja Singapuru w piłce nożnej", "Selección de fútbol de Singapur", "Seleção Singapurense de Futebol", "Singaporees voetbalelftal", "Singapurische Fußballnationalmannschaft", "Équipe de Singapour de football", "Сборная Сингапура по футболу", "منتخب سنغافورة لكرة القدم", "サッカーシンガポール代表", "新加坡國家足球隊"], "homepage":"http://www.fas.org.sg", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Singapore_national_football_team"}