{"id":"http://dbpedia.org/resource/Sint_Maarten_national_football_team", "docUri":"/teams/Sint_Maarten_national_football_team.json", "abstract":[null, "The Sint Maarten national football team is the football team of Sint Maarten, the Dutch half of the Saint Martin island which was part of the former Netherlands Antilles (not to be confused with the team of the French half, the Saint-Martin national football team) and is controlled by the Sint Maarten Soccer Association. Sint Maarten is not a member of FIFA, and is therefore not eligible to enter the World Cup, but they do compete in CONCACAF competitions, where it is one of the weakest teams.The Dutch part of the island of St. Martin has been completely absent from all CONCACAF tournaments for some time, while Saint-Martin, the French half of the island, is becoming more active. It seems to be a coincidence that since Saint-Martin began participating in CONCACAF tournaments, Sint Maarten have stopped playing. Only one match has been played since the year 2000 - a 2-2 draw at home to Sint Eustatius on 20 August 2004.", "Het Sint Maartens voetbalelftal is een team van voetballers dat Sint Maarten vertegenwoordigt bij internationale wedstrijden, zoals de Caribbean Cup. Het moet niet verward worden met het team van Sint-Maarten (met koppelteken), dat de Franse helft van het eiland vertegenwoordigt.Sint Maarten is aangesloten bij de Caraïbische Voetbalunie (CFU) en de CONCACAF. Omdat het tot 10 oktober 2010 een deel van de Nederlandse Antillen was, kon het zich niet aansluiten bij de FIFA en kon het daarom ook nog niet mee doen aan de kwalificatiewedstrijden voor het wereldkampioenschap.", "L'équipe de Sint Maarten de football est une sélection des meilleurs joueurs de la partie hollandaise de l'île de Saint-Martin : Saint-Martin, sous l'égide de la Fédération de Sint Maarten de football. N'étant pas membre de la FIFA elle ne concourt pas pour les qualifications à la Coupe du monde de football.Le premier match de cette sélection a lieu le 3 avril 1992 contre les îles Caïmans à l'occasion des tours préliminaires de la Coupe caribéenne des nations 1992.", "La Selección de fútbol de Sint Maarten es el equipo representativo nacional de Sint Maarten, la parte sur de la isla de San Martín, país autónomo constituyente del Reino de los Países Bajos. Es controlada por la Asociación de Fútbol de Sint Maarten, el cual es un miembro asociado a la Concacaf, pero no pertenece a la FIFA."], "comment":"The Sint Maarten national football team is the football team of Sint Maarten, the Dutch half of the Saint Martin island which was part of the former Netherlands Antilles (not to be confused with the team of the French half, the Saint-Martin national football team) and is controlled by the Sint Maarten Soccer Association.", "fifaTrigramme":"SXM", "homeStadium":"http://dbpedia.org/resource/Raoul_Illidge_Sports_Complex", "largestLoss":"5", "largestWin":"Sint Maarten 4 - 0", "label":["Sint Maarten national football team", "Selección de fútbol de Sint Maarten", "Sint Maartens voetbalelftal", "Équipe de Sint Maarten de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Sint_Maarten_national_football_team", "name":"Sint Maarten"}