{"id":"http://dbpedia.org/resource/Slovenia_national_football_team", "docUri":"/teams/Slovenia_national_football_team.json", "abstract":["The Slovenia national football team is the national football team of Slovenia and is controlled by the Football Association of Slovenia. The team played its first match in 1992 after the split of Yugoslavia in 1991.Slovenia was a surprise qualifier for UEFA Euro 2000, when they beat Ukraine in a playoff. The team then drew with Yugoslavia and Norway, and lost to Spain 2–1. Slovenia achieved another major success two years later, qualifying for the 2002 World Cup, this time defeating Romania in a playoff. The team did not lose a match in its whole qualifying campaign, recording six wins and six draws, but not scoring any points in the group stage of the finals.Despite failing to qualify for the 2006 World Cup, it was the only team to beat eventual winner Italy with a 1–0 victory on home turf. In 1995 Slovenia played Italy to a 1–1 draw in the qualifying campaign for UEFA Euro 1996. In November 2009, Slovenia defeated Russia in a playoff to clinch a berth in the 2010 FIFA World Cup.", "The Slovenia national football team is the national football team of Slovenia and is controlled by the Football Association of Slovenia. The team played its first match in 1992 after the split of Yugoslavia in 1991.Slovenia was a surprise qualifier for UEFA Euro 2000, when they beat Ukraine in a playoff. The team then drew with Yugoslavia and Norway, and lost to Spain 2–1. Slovenia achieved another major success two years later, qualifying for the 2002 World Cup, this time defeating Romania in a playoff. The team did not lose a match in its whole qualifying campaign, recording six wins and six draws, but not scoring any points in the group stage of the finals.Despite failing to qualify for the 2006 World Cup, it was the only team to beat eventual winner Italy with a 1–0 victory on home turf. In 1995 Slovenia played Italy to a 1–1 draw in the qualifying campaign for UEFA Euro 1996. In November 2009, Slovenia defeated Russia in a playoff to clinch a berth in the 2010 FIFA World Cup.", "A Seleção Eslovena de Futebol representa a Eslovênia nas competições de futebol da FIFA. A Seleção Eslovena surgiu em 1992, depois da emancipação da Eslovênia junto a República Socialista Federativa da Iugoslávia no ano de 1991. Anteriormente, os eslovenos eram representados pela Seleção Iugoslava de Futebol.Entre os maiores resultados alcançados pela Eslovênia estão as participações nas Copas do Mundo de 2002 e 2010 e na Eurocopa de 2000.", "Die slowenische Fußballnationalmannschaft ist das Auswahlteam des europäischen Staates Slowenien. Das erste Länderspiel trug Slowenien im Jahr 1991 nach der Abspaltung des Landes von Jugoslawien aus. Davor spielten die slowenischen Spieler in der jugoslawischen Nationalmannschaft.Die bislang größten Erfolge erreichten die slowenischen Fußballer mit der Qualifikation zur Fußball-Europameisterschaft 2000 sowie zur Fußball-Weltmeisterschaft 2002 und Fußball-Weltmeisterschaft 2010, wobei sie jeweils bereits in der Vorrunde ausschieden.Bei der Qualifikation zur Fußball-Weltmeisterschaft 2006 in Deutschland scheiterte Slowenien an Italien und Norwegen.Für die letzte Fußball-Weltmeisterschaft 2010 in Südafrika konnte sich die Nationalmannschaft in der Relegation gegen Russland durchsetzen. Im ersten Spiel dieses Turnieres gewannen sie mit 1:0 gegen Algerien. Gegen die USA reichte es nach 2:0-Führung nur zu einem 2:2 und das 0:1 gegen England bedeutete das Aus in der Vorrunde, da die USA im parallel laufenden Spiel kurz vor Schluss durch ein 1:0 an Slowenien und England vorbeizogen.", "Het Sloveens voetbalelftal is een team van voetballers dat Slovenië vertegenwoordigt in internationale wedstrijden en competities, zoals het WK en het EK. Dit elftal heeft in haar korte bestaan tot nog toe tweemaal deelgenomen aan het WK voetbal (2002 en 2010) en eenmaal aan het EK voetbal (2000).", "L'équipe de Slovénie de football est constituée par une sélection des meilleurs joueurs slovènes sous l'égide de la Fédération de Slovénie de football.", "La Nazionale di calcio slovena (slov. Slovenska nogometna reprezentanca) è la rappresentativa calcistica della Slovenia ed è controllata dalla Nogometna Zveza Slovenije.", "La Selección de fútbol de Eslovenia es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Eslovenia, perteneciente a la UEFA.La selección de Eslovenia nació en 1991 tras el desmembramiento de Yugoslavia. Antes de ese evento, los jugadores eslovenos jugaban en la Selección de fútbol de Yugoslavia.", "Reprezentacja Słowenii w piłce nożnej pierwszy oficjalny mecz rozegrała w 1991 roku. Przez następną dekadę drużyna zaliczana była do europejskich słabeuszy. Poza tym w samej Słowenii piłka nożna nie cieszyła się dużą popularnością, o wiele większe zainteresowanie wzbudzały koszykówka i piłka ręczna. W latach 1995-97 w eliminacjach do Mistrzostw Świata 1998 oraz UEFA Euro 1996 Słoweńcy rozegrali łącznie osiemnaście meczów – wygrali trzy (z czego wszystkie w eliminacjach do Mistrzostw Europy), zremisowali również trzy i przegrali dwanaście.Wszystko zmieniło się, kiedy w 1998 roku selekcjonerem reprezentacji został 35-letni Srečko Katanec. Za jego kadencji reprezentacja zagrała najpierw w UEFA Euro 2000, a dwa lata później na Mistrzostwach Świata 2002. W obu przypadkach Słoweńcy awansowali po barażach – w 1999 roku wygrali z reprezentacją Ukrainy, a w 2001 roku – z reprezentacją Rumunii. Znacznie lepiej zaprezentowali się na mistrzostwach Europy (dwa remisy i minimalna przegrana z reprezentacją Hiszpanii; na światowym czempionacie – trzy porażki), chociaż udział w obu turniejach zakończyli na fazie grupowej.Po odejściu Katanca (po konflikcie z największą gwiazdą reprezentacji Zlatko Zahovičem) reprezentacja znów popadła w przeciętność, przegrywając eliminacje do UEFA Euro 2004 (po barażu z reprezentacją Chorwacji), Mistrzostw Świata 2006 i UEFA Euro 2008. Jednakże w 2008 roku, po objęciu funkcji selekcjonera przez Matjaža Keka, słoweńska reprezentacja wyraźnie poprawiła swoje osiągnięcia. W eliminacjach do MŚ 2010, Słoweńcy zajęli drugie miejsce w grupie (kosztem faworyzowanych reprezentacji Czech i Polski), co uprawniało ich do rozegrania barażu o awans. W meczach barażowych reprezentacja Słowenii wyeliminowała reprezentację Rosji (na wyjeździe 1:2, u siebie 1:0, przy równym bilansie zadecydował gol zdobyty w Moskwie) i wywalczyła udział w Mistrzostwach Świata w Republice Południowej Afryki.", "Национальная сбо́рная Слове́нии по футбо́лу (словен. Slovenska nogometna reprezentanca) представляет Словению на международных футбольных соревнованиях. Берёт свою историю в 1991 году, когда Словения вышла из состава Союзной Югославии. До этого местные игроки выступали за сборную Югославии. Футбольный союз Словении (словен. Nogometna zveza Slovenije) основан в 1920 году. Член ФИФА и УЕФА с 1992 года.", "منتخب سلوفينيا لكرة القدم هو ممثل سلوفينيا الرسمي في رياضة كرة القدم. وصل إلى نهائيات كأس العالم لكرة القدم مرتان اخرها لكأس العالم 2010 بعد مشاركاتها السابقة في عام 2002.", "サッカースロベニア代表（スロベニア語: Slovenska nogometna reprezentanca）はスロベニアサッカー協会(NZS)によって編成されるスロベニアのサッカーのナショナルチームである。", "斯洛文尼亞國家足球隊是由斯洛文尼亞足球協會所成立。在斯洛文尼亞於1991年脫離南斯拉夫獨立後，才開始參與國際賽事，可算是一支十分年輕的國家隊。但新成立的斯洛文尼亞足球隊，很快就在國際賽上有令人驚喜的表現。2000年歐洲國家杯外圍賽附加賽中，斯洛文尼亞爆冷淘汰有舒夫真高在陣的烏克蘭，首次晉身大賽決賽周，之後在決賽周分組賽時，更曾以3-0領先南斯拉夫，但最終卻被追和3-3完場，之後又僅敗給西班牙1-2，到了分組賽最後一場逼和了北歐強隊之一的挪威0-0，無法晉級次圈。作為一支只有8年歷史的球隊有如此的表現，令大家都應同了這支年青球隊並非泛泛之輩。到了2002年世界盃，斯洛文尼亞在外圍賽附加賽再次爆冷，淘汰對上三屆都打入世界杯最後十六強的羅馬尼亞，首次晉身世界杯決賽周。可惜隊中主力球員沙奴域在分組賽第一場比賽敗給西班牙後，因不滿教練卡坦臣沒有把他換走而離隊，加上後防不穩以至分組賽3場全敗而出局，但仍為這支成立剛過十年的國家隊締造一個不平凡的開始。斯洛文尼亞之後不能在2004年、2008年及2012年歐洲國家盃，以及2006年世界杯晉身決賽周，但在2010年世界杯外圍賽附加賽，再次爆冷淘汰由『神奇教練』希丁克帶領的俄羅斯，繼2002年世界杯後再次晉身決賽周。決賽周首場分組賽斯洛文尼亞以1-0擊敗阿爾及利亞，成為他們在世界杯決賽周的首場勝仗。第二場賽事斯洛文尼亞在先入兩球的情況下被美國連追兩球迫和，最後一仗以0-1僅負給英格蘭，結果無緣進入次圈，但斯洛文尼亞的表現遠高於預期。"], "comment":"The Slovenia national football team is the national football team of Slovenia and is controlled by the Football Association of Slovenia. The team played its first match in 1992 after the split of Yugoslavia in 1991.Slovenia was a surprise qualifier for UEFA Euro 2000, when they beat Ukraine in a playoff. The team then drew with Yugoslavia and Norway, and lost to Spain 2–1.", "fifaTrigramme":"SVN", "homeStadium":["http://dbpedia.org/resource/Arena_Petrol", "Bonifika", "Ljudski vrt", "Stožice"], "largestLoss":"France 5–0 Slovenia", "largestWin":"Oman 0–7 Slovenia", "label":["Slovenia national football team", "Nazionale di calcio della Slovenia", "Reprezentacja Słowenii w piłce nożnej", "Selección de fútbol de Eslovenia", "Seleção Eslovena de Futebol", "Sloveens voetbalelftal", "Slowenische Fußballnationalmannschaft", "Équipe de Slovénie de football", "Сборная Словении по футболу", "منتخب سلوفينيا لكرة القدم", "サッカースロベニア代表", "斯洛文尼亞國家足球隊"], "homepage":"http://www.football.si/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Slovenia_national_football_team"}