{"id":"http://dbpedia.org/resource/Slovakia_national_football_team", "docUri":"/teams/Slovakia_national_football_team.json", "abstract":["The Slovakia national football team (Slovak: Slovenské národné futbalové mužstvo) represents Slovakia in association football and is controlled by the Slovak Football Association (SFZ), the governing body for football in Slovakia. Slovakia's home stadium is Štadión Pasienky and their head coach is Ján Kozák. Slovakia are one of the newest national football teams in the world, having split from the Czechoslovakia national football team after the dissolution of the unified state in 1993, with the Czech Republic national football team continuing as the successor of the Czechoslovak team. Slovakia maintains its own national side that competes in all major professional tournaments.Slovakia qualified for the FIFA World Cup in 2010 after winning their qualifying group despite two defeats against Slovenia, and progressed beyond the group stage after a 3–2 win against Italy, before bowing out of the tournament after a 2–1 defeat in the second round against eventual runners-up the Netherlands. It was the first time the team have ever played in a major football competition, after playing every FIFA World Cup qualifying campaign since 1998 and every UEFA European Football Championship qualifying campaign since 1996, after a 50 year absence from international football due to representing part of the Czechoslovakia team. They did come close to securing a berth at the 2006 finals in Germany, after finishing second in their group ahead of Russia and behind Portugal, before drawing Spain in their qualification play-off, in which the Slovaks lost by a wide margin on aggregate. The team have achieved some noteworthy results, however, such as the aforementioned win over the then title holders Italy at the 2010 FIFA World Cup and a 1–0 win against Russia in September 2010 which helped the team reach their best ever position of 16th in the FIFA World Rankings. Despite this success however, the team later dropped down the rankings and a considerable drop in form went with this, as the team failed to qualify for Euro 2012 finishing in their group in 4th place. They also only scored seven goals in the group, only more than minnows Andorra.Slovakia's traditional rival is the Czech Republic which they played twice in the qualification for the 1998 FIFA World Cup in 1996 and 1997 winning 2–1 in Bratislava, before losing 3–0 in Prague with both teams already eliminated, before playing each other again in 2008 and 2009 in the qualifying round for the 2010 FIFA World Cup. In these two meetings the teams drew 2–2 in Bratislava with the Slovaks winning 2–1 in Prague. But before that, they also playing each other in UEFA Euro 2008 qualifying, and they lost 3–1 in Prague and 0–3 in Bratislava.", "The Slovakia national football team (Slovak: Slovenské národné futbalové mužstvo) represents Slovakia in association football and is controlled by the Slovak Football Association (SFZ), the governing body for football in Slovakia. Slovakia's home stadium is Štadión Pasienky and their head coach is Ján Kozák. Slovakia are one of the newest national football teams in the world, having split from the Czechoslovakia national football team after the dissolution of the unified state in 1993, with the Czech Republic national football team continuing as the successor of the Czechoslovak team. Slovakia maintains its own national side that competes in all major professional tournaments.Slovakia qualified for the FIFA World Cup in 2010 after winning their qualifying group despite two defeats against Slovenia, and progressed beyond the group stage after a 3–2 win against Italy, before bowing out of the tournament after a 2–1 defeat in the second round against eventual runners-up the Netherlands. It was the first time the team have ever played in a major football competition, after playing every FIFA World Cup qualifying campaign since 1998 and every UEFA European Football Championship qualifying campaign since 1996, after a 50 year absence from international football due to representing part of the Czechoslovakia team. They did come close to securing a berth at the 2006 finals in Germany, after finishing second in their group ahead of Russia and behind Portugal, before drawing Spain in their qualification play-off, in which the Slovaks lost by a wide margin on aggregate. The team have achieved some noteworthy results, however, such as the aforementioned win over the then title holders Italy at the 2010 FIFA World Cup and a 1–0 win against Russia in September 2010 which helped the team reach their best ever position of 16th in the FIFA World Rankings. Despite this success however, the team later dropped down the rankings and a considerable drop in form went with this, as the team failed to qualify for Euro 2012 finishing in their group in 4th place. They also only scored seven goals in the group, only more than minnows Andorra.Slovakia's traditional rival is the Czech Republic which they played twice in the qualification for the 1998 FIFA World Cup in 1996 and 1997 winning 2–1 in Bratislava, before losing 3–0 in Prague with both teams already eliminated, before playing each other again in 2008 and 2009 in the qualifying round for the 2010 FIFA World Cup. In these two meetings the teams drew 2–2 in Bratislava with the Slovaks winning 2–1 in Prague. But before that, they also playing each other in UEFA Euro 2008 qualifying, and they lost 3–1 in Prague and 0–3 in Bratislava.", "A Seleção Eslovaca de Futebol representa a Eslováquia nas competições de futebol da UEFA e da FIFA, e é controlada pela Federação Eslovaca de Futebol.", "Die slowakische Fußballnationalmannschaft der Herren repräsentiert die Slowakei im Allgemeinen sowie den slowakischen Fußballverband im Speziellen im Nationalmannschaftsfußball. Aktuell wird die Mannschaft von Ján Kozák trainiert.", "Het Slowaaks voetbalelftal is een team van voetballers dat Slowakije vertegenwoordigt in internationale wedstrijden en competities, zoals het WK en het EK. Voordat Slowakije in 1993 opnieuw zelfstandig werd, maakte het deel uit van Tsjecho-Slowakije, en was er een Tsjecho-Slowaaks voetbalelftal. Van 1939 tot en met 1943 speelde Slowakije in totaal zestien interlands als onafhankelijke natie .", "L'équipe de Slovaquie de football est constituée par une sélection des meilleurs joueurs slovaques sous l'égide de la Fédération de Slovaquie de football.", "La Nazionale di calcio della Slovacchia (slo. Slovenské národné futbalové mužstvo) è la rappresentativa calcistica della Slovacchia ed è posta sotto l'egida della Slovenský futbalový zväz. Esiste dal 1993, quando la divisione della Cecoslovacchia portò alla scomparsa della Nazionale di calcio della Cecoslovacchia. L'altra Nazionale sorta nel 1993 è la Nazionale di calcio della Repubblica Ceca, considerata dall'UEFA unica erede della Nazionale cecoslovacca, ma non dalla FIFA.Attualmente occupa la 49ª posizione nel Ranking FIFA.", "La Selección de fútbol de Eslovaquia es el equipo representativo del país en las competiciones oficiales. Controlada por la Asociación Eslovaca de Fútbol, es miembro de la UEFA.", "Reprezentacja Słowacji w piłce nożnej pierwszy mecz międzypaństwowy zagrała w 1939 roku. Do 1944 wystąpiła jeszcze szesnaście razy. Później, aż do 1992 roku, piłkarze słowaccy grali w barwach Czechosłowacji.Słowacki Związek Piłkarski powstał w 1938 roku. Od 1994 roku jest członkiem FIFA, a od 1993 – UEFA.W 1992 roku Słowacja znów pojawiła się na piłkarskiej mapie Europy. W kolejnych kwalifikacjach do finałów mistrzostw świata i Europy (Słowacy zaczęli występy międzynarodowe od eliminacji do Euro 1996) drużyna nie odniosła sukcesu.Jednak futbol słowacki cały czas się rozwija, o czym świadczyć może awans (po wyeliminowaniu Celtiku i Partizanu Belgrad) Artmedii Petržalka do Ligi Mistrzów w sezonie 2005-06 oraz udany start reprezentacji w eliminacjach do Mundialu 2006. Podopieczni Dušana Galisa wyprzedzili w grupie m.in. Rosję i pierwszy raz w historii awansowali do barażów, w których przegrali z Hiszpanią (1:5 i 1:1).14 października 2009 wygrywając w Chorzowie z Polską (0:1) zapewniła sobie udział w Mistrzostwach Świata 2010 w RPA. Na turnieju zespół po nieoczekiwanym zwycięstwie 3:2 z broniącymi wówczas tytułu mistrza świata Włochami awansowali do drugiej rundy gdzie przegrali z przyszłymi wicemistrzami świata Holandią.", "Сбо́рная Слова́кии по футбо́лу (словацк. Slovenské národné futbalové mužstvo) — представляет Словацкую Республику на международных футбольных турнирах и в товарищеских матчах. Возникла после распада Чехословакии. Постоянный участник всех отборочных турниров к чемпионатам мира и Европы. Лучший результат — выход в плей-офф чемпионата мира 2010 года и поражение в 1/8 финала от сборной Нидерландов 1:2.Наиболее принципиальным для сборной Словакии является соперничество со сборной Чехии. В отборочном турнире к южноафриканскому мундиалю словаки сумели обыграть чехов в Праге (2:1), а дома в Братиславе сыграли вничью (2:2), хотя дважды вели в счёте.", "تاهل لكاس العالم 2010 بجنوب أفريقيا وأقصى إيطاليا حاملة اللقب من دور المجموعات وخرج من الدور الثاني على يد هولندا. {منتخب كرة قدم | البلد = سلوفاكيا | الشعار = | المدرب = علم سلوفاكيا سلوفاكيا جان كوشين | تصنيف الفيفا = 53| الأعلى = 17| تاريخ أعلى رتبة= مايو 1997| الأوطأ = 150| تاريخ أوطأ رتبة= ديسمبر 1993| الأولى = سلوفاكيا 2 - 0 ألمانيا(سلوفاكيا؛ 27 أغسطس، 1939) | أكبر فوز = سلوفاكيا 7 - 0 ليختنشتاين(سلوفاكيا؛ 8 سبتمبر، 2004) سلوفاكيا 7 - 0 سان مارينو(سلوفاكيا؛ 13 أكتوبر، 2007) | أكبر خسارة = سلوفاكيا 0 - 6 الأرجنتين(الأرجنتين؛ 22 يونيو، 1995) | الزي = |}}", "تاهل لكاس العالم 2010 بجنوب أفريقيا وأقصى إيطاليا حاملة اللقب من دور المجموعات وخرج من الدور الثاني على يد هولندا. {منتخب كرة قدم | البلد = سلوفاكيا | الشعار = | المدرب = علم سلوفاكيا سلوفاكيا جان كوشين | تصنيف الفيفا = 53| الأعلى = 17| تاريخ أعلى رتبة= مايو 1997| الأوطأ = 150| تاريخ أوطأ رتبة= ديسمبر 1993| الأولى = سلوفاكيا 2 - 0 ألمانيا(سلوفاكيا؛ 27 أغسطس، 1939) | أكبر فوز = سلوفاكيا 7 - 0 ليختنشتاين(سلوفاكيا؛ 8 سبتمبر، 2004) سلوفاكيا 7 - 0 سان مارينو(سلوفاكيا؛ 13 أكتوبر، 2007) | أكبر خسارة = سلوفاكيا 0 - 6 الأرجنتين(الأرجنتين؛ 22 يونيو، 1995) | الزي = |}}بوابة كرة القدم بوابة كرة القدم", "サッカースロバキア代表は、スロバキアサッカー協会(SFZ)によって編成されるスロバキアのサッカーのナショナルチームである。愛称のレプレ(Repre)とはスロバキア語で代表を意味する「レプレゼンターツィア」(reprezentácia)に由来している 。ユニフォームの色は国旗の色でもある汎スラヴ色の三色の中から白と青を基調としている。", "斯洛伐克國家足球隊是斯洛伐克的足球代表隊，由斯洛伐克足球協會管理。斯洛伐克在1939年及1944年之間打過16場比賽，但在第二次世界大戰後解散，因為他們跟捷克組成新的捷克斯洛伐克國家足球隊。在捷克斯洛伐克於1992年解體後，他們就重新開始比賽，第一次在1992年10月14日於維爾紐斯，以1比0小勝立陶宛。斯洛伐克於2006年打入世界盃附加賽，對西班牙僅一和一負，未能晉級。於2010年世界盃首次晉身決賽周，並在首圈分組賽爆冷撃敗意大利，成功進入16強，最後被荷蘭淘汰，但已是斯洛伐克歷來最好的大賽成功。斯洛伐克的球衣贊助商是Puma。"], "comment":"The Slovakia national football team (Slovak: Slovenské národné futbalové mužstvo) represents Slovakia in association football and is controlled by the Slovak Football Association (SFZ), the governing body for football in Slovakia. Slovakia's home stadium is Štadión Pasienky and their head coach is Ján Kozák.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Slovakia_former_national_team.jpg?width=300", "fifaTrigramme":"SVK", "largestLoss":"6", "largestWin":"Slovakia 7–0", "nickname":"Repre", "label":["Slovakia national football team", "Nazionale di calcio della Slovacchia", "Reprezentacja Słowacji w piłce nożnej", "Selección de fútbol de Eslovaquia", "Seleção Eslovaca de Futebol", "Slowaaks voetbalelftal", "Slowakische Fußballnationalmannschaft", "Équipe de Slovaquie de football", "Сборная Словакии по футболу", "منتخب سلوفاكيا لكرة القدم", "サッカースロバキア代表", "斯洛伐克國家足球隊"], "homepage":"http://www.futbalsfz.sk/en/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Slovakia_national_football_team"}