{"id":"http://dbpedia.org/resource/Slovenia_national_football_team", "docUri":"/teams/Slovenia_national_football_team.json", "abstract":[null, "The Slovenia national football team is the national football team of Slovenia and is controlled by the Football Association of Slovenia. The team played its first match in 1992 after the split of Yugoslavia in 1991.Slovenia was a surprise qualifier for UEFA Euro 2000, when they beat Ukraine in a playoff. The team then drew with Yugoslavia and Norway, and lost to Spain 2–1. Slovenia achieved another major success two years later, qualifying for the 2002 World Cup, this time defeating Romania in a playoff. The team did not lose a match in its whole qualifying campaign, recording six wins and six draws, but not scoring any points in the group stage of the finals.Despite failing to qualify for the 2006 World Cup, it was the only team to beat eventual winner Italy with a 1–0 victory on home turf. In 1995 Slovenia played Italy to a 1–1 draw in the qualifying campaign for UEFA Euro 1996. In November 2009, Slovenia defeated Russia in a playoff to clinch a berth in the 2010 FIFA World Cup.", "Het Sloveens voetbalelftal is een team van voetballers dat Slovenië vertegenwoordigt in internationale wedstrijden en competities, zoals het WK en het EK. Dit elftal heeft in haar korte bestaan tot nog toe tweemaal deelgenomen aan het WK voetbal (2002 en 2010) en eenmaal aan het EK voetbal (2000).", "L'équipe de Slovénie de football est constituée par une sélection des meilleurs joueurs slovènes sous l'égide de la Fédération de Slovénie de football.", "La Selección de fútbol de Eslovenia es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Eslovenia, perteneciente a la UEFA.La selección de Eslovenia nació en 1991 tras el desmembramiento de Yugoslavia. Antes de ese evento, los jugadores eslovenos jugaban en la Selección de fútbol de Yugoslavia."], "comment":"The Slovenia national football team is the national football team of Slovenia and is controlled by the Football Association of Slovenia. The team played its first match in 1992 after the split of Yugoslavia in 1991.Slovenia was a surprise qualifier for UEFA Euro 2000, when they beat Ukraine in a playoff. The team then drew with Yugoslavia and Norway, and lost to Spain 2–1.", "fifaTrigramme":"SVN", "homeStadium":["http://dbpedia.org/resource/Arena_Petrol", "Bonifika", "Ljudski vrt", "Stožice"], "largestLoss":"France 5–0 Slovenia", "largestWin":"Oman 0–7 Slovenia", "label":["Slovenia national football team", "Selección de fútbol de Eslovenia", "Sloveens voetbalelftal", "Équipe de Slovénie de football"], "homepage":"http://www.football.si/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Slovenia_national_football_team", "name":"Slovenia"}