{"id":"http://dbpedia.org/resource/Solomon_Islands_national_football_team", "docUri":"/teams/Solomon_Islands_national_football_team.json", "abstract":["The Solomon Islands national football team is the national team of the Solomon Islands and is controlled by Solomon Islands Football Federation.", "The Solomon Islands national football team is the national team of the Solomon Islands and is controlled by Solomon Islands Football Federation.", "A Seleção Salomónica de Futebol representa as Ilhas Salomão nas competições de futebol da FIFA.", "Die salomonische Fußballnationalmannschaft ist das Auswahlteam des pazifischen Inselstaates der Salomonen.Die Salomonen sind Mitglied des Weltfußballverbandes FIFA sowie des Regionalverbandes OFC. Somit nimmt man an den Qualifikationsspielen zu Fußball-Weltmeisterschaften sowie zum OFC-Nations-Cup teil.Den größten Erfolg in der Geschichte der Nationalmannschaft konnte man bei den Qualifikationsspielen zur Fußball-Weltmeisterschaft 2006 in Deutschland verbuchen. In der zweiten Qualifikationsrunde Ozeaniens konnte man sich gegen Neuseeland durchsetzen. In den anschließenden Entscheidungsspielen um die Teilnahme an der Relegationsrunde unterlag man allerdings Australien in zwei Partien.Beim OFC Nations Cup 2004 belegte man hinter Australien den zweiten Rang.", "Het voetbalelftal van de Salomonseilanden is een team van voetballers dat de Salomonseilanden vertegenwoordigt bij internationale wedstrijden, zoals het WK en de OFC Nations Cup.", "L'équipe des îles Salomon de football est sous l'égide de la Fédération des îles Salomon de football.", "La Nazionale di calcio delle Isole Salomone è la squadra di calcio nazionale delle Isole Salomone. Affiliata alla FIFA e alla OFC, è posta sotto l'egida della Solomon Islands Football Federation. Pur non essendo una Nazionale di medio livello, sta guadagnando un credito sempre maggiore nell'ambito del proprio continente.Attualmente occupa la 166ª posizione nel Ranking FIFA.", "La selección de fútbol de las Islas Salomón es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de las Islas Salomón, perteneciente a la OFC y a la FIFA.Disputó su primer partido oficial ante Fiyi por los Juegos del Pacífico Sur 1963 y desde ese año el único logro internacional que obtuvo es la Copa Melanesia de 1994, ya que en la Copa de las Naciones de la OFC solo alcanzó ser subcampeón en 2004 y en los Juegos del Pacífico se quedó con la medalla de plata en tres oportunidades.", "Narodowa drużyna piłkarska Wysp Salomona jest kontrolowana przez SIFF (Federację Piłkarską Wysp Salomona, ang. Solomon Islands Football Federation). Bez większych sukcesów na arenie międzynarodowej. Do tej pory nie uczestniczyła w Mistrzostwach Świata. Najbliżej awansu do tej imprezy była w 2005 roku, kiedy przegrała w III rundzie eliminacji w decydującym dwumeczu z Australią (0:7 i 1:2).Ekipa pięciokrotnie brała udział w Pucharze Narodów Oceanii, trzykrotnie stając na podium (II miejsce w 2004, III miejsce w 1996 i 2000 roku).Świat usłyszał o reprezentacji Wysp Salomona w 2004 roku, kiedy to podczas Pucharu Narodów Oceanii (będącego zarazem eliminacjami do Mistrzostwa Świata) reprezentacja Wysp Salomona uplasowała się w tabeli na drugiej pozycji (dzięki remisowi 2:2 z faworyzowaną Australią), wyprzedzając Nową Zelandię. W finałach tej imprezy (niebędących już częścią eliminacji do mundialu), ekipa uległa w dwumeczu Australii 0:6 i 1:5, był to jednak historyczny wyczyn reprezentacji tego małego wyspiarskiego kraju.Szansa do rewanżu nadarzyła się w rundzie Play Off eliminacji Mistrzostw Świata, gdzie Wyspy Salomona i Australia spotkały się w decydującym dwumeczu. W pierwszym meczu rozegranym na wyjeździe ulegli The Socceroos aż 0:7, zaś w rewanżu, który można nazwać meczem o pietruszkę, u siebie w Honiara ulegli Australijczykom 1:2.Wyspy Salomona zajmują obecnie 6.pozycję w Oceanii.", "Сборная Соломоновых Островов по футболу — представляет государство Соломоновы Острова на международных соревнованиях по футболу. Команда выступает под эгидой Футбольной федерации Соломоновых Островов. В рейтинге ФИФА на сентябрь 2011 года делит последнее 178-е место с несколькими сборными.", "منتخب جزر سليمان لكرة القدم ملقب بكاناكاس وهو المنتخب الوطني في جزر سليمان ويديره اتحاد جزر سليمان لكرة القدم . لم يسبق له التأهل إلى بطولة كأس العالم . أفضل انجاز حققه هو احتلال المركز الثاني في بطولة كأس أوقيانوسيا للمنتخبات 2004 .", "サッカーソロモン諸島代表は、ソロモン諸島サッカー連盟(SIFF)によって編成されるサッカーのナショナルチームである。", "所羅門國家足球隊（Solomon Islands national football team）是所羅門群島的男子足球代表隊，並由所罗门群岛足球协会所管理。"], "comment":"The Solomon Islands national football team is the national team of the Solomon Islands and is controlled by Solomon Islands Football Federation.", "fifaTrigramme":"SOL", "homeStadium":"http://dbpedia.org/resource/Lawson_Tama_Stadium", "largestLoss":"French Polynesia 18–0 Solomons", "largestWin":"Solomons 17–0", "nickname":"Bonitos", "label":["Solomon Islands national football team", "Nazionale di calcio delle Isole Salomone", "Reprezentacja Wysp Salomona w piłce nożnej", "Salomonische Fußballnationalmannschaft", "Salomonseilands voetbalelftal", "Selección de fútbol de las Islas Salomón", "Seleção Salomónica de Futebol", "Équipe des îles Salomon de football", "Сборная Соломоновых Островов по футболу", "منتخب جزر سليمان لكرة القدم", "サッカーソロモン諸島代表", "所羅門群島國家足球隊"], "homepage":"http://www.siff.com.sb/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Solomon_Islands_national_football_team"}