{"id":"http://dbpedia.org/resource/Somaliland_national_football_team", "docUri":"/teams/Somaliland_national_football_team.json", "abstract":["The Somaliland national football team is the association football team that represents Somaliland, a self-declared republic that is internationally recognized as an autonomous region of Somalia. Since Somaliland is recognized as a part of Somalia and Somalia already has national football team that is part of FIFA, UAFA and the CAF, the Somaliland squad is not a member of any of those international football organizations. It is instead an associate member of the Non-FIFA-Board (NFB), an association established in 2003 of teams from dependencies, unrecognized states, minorities, stateless peoples, regions and micronations that are not affiliated with FIFA.", "The Somaliland national football team is the association football team that represents Somaliland, a self-declared republic that is internationally recognized as an autonomous region of Somalia. Since Somaliland is recognized as a part of Somalia and Somalia already has national football team that is part of FIFA, UAFA and the CAF, the Somaliland squad is not a member of any of those international football organizations. It is instead an associate member of the Non-FIFA-Board (NFB), an association established in 2003 of teams from dependencies, unrecognized states, minorities, stateless peoples, regions and micronations that are not affiliated with FIFA.", "A Seleção de Futebol da Somalilândia é a seleção nacional da Somalilândia, uma região autônoma localizada na região noroeste da Somália.Gerida pela Associação de Futebol da Somalilândia, não é membro da FIFA nem da CAF nem mesmo da UAFA, e por este motivo não pode participar da Copa do Mundo ou do Copa das Nações Africanas. É um membro associado da NF-Board, associação que reúne as seleções de países, territórios e dependências não-filiados à FIFA.", "La Selezione di calcio del Somaliland è una squadra di calcio internazionale della Repubblica del Somaliland. Non è membro della CAF o della FIFA per cui non può partecipare al Campionato mondiale di calcio o alla Coppa delle Nazioni Africane.Dal 30 settembre 2006 è membro ufficiale della NF-Board.Tra le nazionali dell'NF Board è quella che più di tutte può aspirare a far parte della FIFA in quanto il Somaliland sta portando avanti un processo di indipendenza e di riconoscimento internazionale a partire dal 1991.", "La selección de fútbol de Somalilandia es el equipo que representa a Somalilandia a nivel internacional, no pertenecen ni a la Confederación Africana de Fútbol ni a la FIFA, por lo que no pueden participar en los torneos organizados por dichas asociaciones.Somalilandia se ha unido a la NF-Board en busca del reconocimiento internacional, desde el 30 de septiembre de 2006.Esta selección solamente ha jugado un partido en toda su historia, fue el 6 de noviembre del 2003 en Hargeysa ante Etiopía, jugando en calidad de local, siendo derrotado 1-2.", "Piłkarska reprezentacja Somalilandu w piłce nożnej – zespół, reprezentujący Somaliland. Należy do NF-Board, natomiast nie do FIFA.Dotychczas rozegrali tylko 1 mecz towarzyski.", "サッカーソマリランド代表は、ソマリランドサッカー協会により編成されるソマリランドのサッカーのナショナルチームである。ソマリランド代表は、FIFA及び、CAFに加盟していない。2006年9月30日、NF-Boardに加盟。"], "comment":"The Somaliland national football team is the association football team that represents Somaliland, a self-declared republic that is internationally recognized as an autonomous region of Somalia. Since Somaliland is recognized as a part of Somalia and Somalia already has national football team that is part of FIFA, UAFA and the CAF, the Somaliland squad is not a member of any of those international football organizations.", "homeStadium":"http://dbpedia.org/resource/Hargeisa", "label":["Somaliland national football team", "Reprezentacja Somalilandu w piłce nożnej", "Selección de fútbol de Somalilandia", "Selezione di calcio del Somaliland", "Seleção de Futebol da Somalilândia", "サッカーソマリランド代表"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Somaliland_national_football_team"}