{"id":"http://dbpedia.org/resource/Somaliland_national_football_team", "docUri":"/teams/Somaliland_national_football_team.json", "abstract":[null, "The Somaliland national football team is the association football team that represents Somaliland, a self-declared republic that is internationally recognized as an autonomous region of Somalia. Since Somaliland is recognized as a part of Somalia and Somalia already has national football team that is part of FIFA, UAFA and the CAF, the Somaliland squad is not a member of any of those international football organizations. It is instead an associate member of the Non-FIFA-Board (NFB), an association established in 2003 of teams from dependencies, unrecognized states, minorities, stateless peoples, regions and micronations that are not affiliated with FIFA.", "La selección de fútbol de Somalilandia es el equipo que representa a Somalilandia a nivel internacional, no pertenecen ni a la Confederación Africana de Fútbol ni a la FIFA, por lo que no pueden participar en los torneos organizados por dichas asociaciones.Somalilandia se ha unido a la NF-Board en busca del reconocimiento internacional, desde el 30 de septiembre de 2006.Esta selección solamente ha jugado un partido en toda su historia, fue el 6 de noviembre del 2003 en Hargeysa ante Etiopía, jugando en calidad de local, siendo derrotado 1-2."], "comment":"The Somaliland national football team is the association football team that represents Somaliland, a self-declared republic that is internationally recognized as an autonomous region of Somalia. Since Somaliland is recognized as a part of Somalia and Somalia already has national football team that is part of FIFA, UAFA and the CAF, the Somaliland squad is not a member of any of those international football organizations.", "homeStadium":"http://dbpedia.org/resource/Hargeisa", "label":["Somaliland national football team", "Selección de fútbol de Somalilandia"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Somaliland_national_football_team", "name":"Somaliland national football team"}