{"id":"http://dbpedia.org/resource/Somalia_national_football_team", "docUri":"/teams/Somalia_national_football_team.json", "abstract":["The Somalia national football team (Arabic: منتخب الصومال لكرة القدم‎, Italian: Federazione Somala Gioco Calcio), nicknamed The Ocean Stars (Arabic: نجوم المحيط‎), represents Somalia in men's international football. It is controlled by the Somali Football Federation (SFF), and is a member of the Confederation of African Football (CAF) and the Union of Arab Football Associations (UAFA).", "The Somalia national football team (Arabic: منتخب الصومال لكرة القدم‎, Italian: Federazione Somala Gioco Calcio), nicknamed The Ocean Stars (Arabic: نجوم المحيط‎), represents Somalia in men's international football. It is controlled by the Somali Football Federation (SFF), and is a member of the Confederation of African Football (CAF) and the Union of Arab Football Associations (UAFA).", "A Seleção Somali de Futebol representa a Somália nas competições de futebol da FIFA. Seu apelido é The Ocean Stars (As estrelas do oceano). Nunca conseguiu se classificar para a Copa do Mundo ou paraalguma edição da Copa Africana de NaçõesEsteve próxima de se classificar para a segunda fase das Eliminatórias Africanas para a Copa de 1982, quando empatou sem gols com Níger na primeira partida, mas amargou a eliminação em decorrência da regra do gol fora de casa, que favoreceu os Mena (o jogo terminou em 1 a 1).", "Die Somalische Fußballnationalmannschaft repräsentiert den ostafrikanischen Staat Somalia im Fußball.Somalia trägt schon seit Anfang der 1960er Jahre, der Zeit nach der Staatsgründung, Länderspiele aus. Dabei ist bemerkenswert, dass ein offizieller Verband schon seit 1951 existiert, als das Land noch in Britisch-Somaliland und das Treuhandgebiet Italienisch-Somaliland geteilt war. Die ersten Länderspiele verlor Somalia alle überaus deutlich.Somalia besaß nie eine große Fußballnationalmannschaft, Siege sind auch heute noch selten. Das Land hat noch nie an einer Afrika- oder Weltmeisterschaft teilgenommen.", "Het Somalisch voetbalelftal is een team van voetballers dat Somalië vertegenwoordigt bij internationale wedstrijden zoals CECAFA Cup en de kwalificatiewedstrijden voor het WK en de Afrika Cup.De Somali Football Federation werd in 1951 opgericht en is aangesloten bij de CECAFA, de CAF en de FIFA (sinds 1962). Het Somalisch voetbalelftal behaalde in april 1995 met de 158e plaats de hoogste positie op de FIFA-wereldranglijst, in november 2013 werd met de 204e plaats de laagste positie bereikt.", "L'équipe de Somalie de football est constituée par une sélection des meilleurs joueurs somaliens sous l'égide de la Fédération de Somalie de football.", "La Selección de fútbol de Somalia es el equipo representativo del país en las competiciones oficiales. Si bien no ha conseguido algún logro importante, su selección sub 20 conquistó el tercer lugar del Campeonato Juvenil Africano de 1987.En el periodo 1970-1990 el nivel del seleccionado somalí era de regular para abajo, sin embargo, jugadores como Abdi Mohamed Ahmed, Muridi Abanur, Abdullahi Siyad Mohamed y Nur Abdi Hadj se encargaron de que Somalia tuviera chispazos de buen fútbol. Las victorias, por sólo citar las más importantes, de esta epóca fueron: 2-0 y 1-0 ante Uganda y Kenia, ambos en Mogadiscio y su goleada de 5-2 frente a Mauritania en Casablanca. Con el inicio de la guerra civil, el nivel del combinado somalí disminuyó bastante y tuvo graves consecuencias: no poder jugar más de local, múltiples dificultades de poder convocar a los jugadores, falta de un estadio en donde poder jugar como local e incluso, ocasionó que algunos futbolistas cambiaran los balones por las armas. Pese a todas estas adversidades, el equipo azul ha podido seguir competiendo en la Copa CECAFA del cual es miembro y en la etapa clasificatoria para la Copa Mundial de la FIFA. En la actualidad, es uno de las selecciones más débiles del mundo, pero, a pesar de este deshonor, posee algunas figuras tales como Cisse Adan Abshir, Sidi Abdullah y Khalid Ali Mursa.El 3 de enero del 2009, sorprendió a todo el mundo con su victoria por 1-0 sobre Tanzania, en el marco de la Copa CECAFA 2008.", "La nazionale di calcio della Somalia è la rappresentativa calcistica dell'omonima nazione africana ed è posta sotto l'egida della Somali Football Federation (è affiliata alla FIFA dal 1961). Non è mai riuscita a qualificarsi per la fase finale né della Coppa d'Africa né della Coppa del Mondo. Nell'estate del 2006 il calcio nella nazione somala è stato vietato, secondo una rigida interpretazione della Shari'a, con una legge emanata dal tribunale delle Corti Islamiche, per questo, e anche per la guerra civile che da tempo infuria nel paese la FIFA ha disposto che le partite della Somalia siano giocate in campo neutro.Attualmente occupa la 187ª posizione nel Ranking mondiale FIFA.", "Reprezentacja Somalii – narodowy zespół reprezentujący Somalię. Od 1960 roku jest członkiem FIFA.W rankingu FIFA opublikowanym w maju 2011 zespół Somalii zajmuje 187. lokatę. W Afryce zajmuje natomiast 48 miejsce.", "Сборная Сомали по футболу (прозвище Звёзды Океана) — национальная футбольная сборная Сомали, контролируемая Футбольной федерацией Сомали.", "منتخب الصومال لكرة القدم الملقب بنجوم المحيط وهو المنتخب الوطني في الصومال ويديره اتحاد الصومال لكرة القدم الذي يعتبر عضو في الاتحاد الأفريقي لكرة القدم و الاتحاد العربي لكرة القدم . لم يسبق له التأهل إلى كأس العالم . قرر الاتحاد الدولي لكرة القدم منع إقامة المباريات الدولية في الصومال بسبب الحرب الأهلية . جميع مبارياته في تصفيات كأس العالم وأفريقيا والعرب تقام خارج بلده .", "サッカーソマリア代表（Somalia national football team）は、ソマリアサッカー連盟により構成されるサッカーのナショナルチーム。FIFAワールドカップには出場したことがない。", "索馬里國家足球隊是索馬里的國家足球代表隊，由索馬里足球協會管理，現時屬於國際足協及非洲足協成員國之一。索馬里至今仍未參加過任何國際大賽的決賽週，無論在世界盃及非洲國家盃外圍賽階段從未取得過出線資格。"], "comment":"The Somalia national football team (Arabic: منتخب الصومال لكرة القدم‎, Italian: Federazione Somala Gioco Calcio), nicknamed The Ocean Stars (Arabic: نجوم المحيط‎), represents Somalia in men's international football. It is controlled by the Somali Football Federation (SFF), and is a member of the Confederation of African Football (CAF) and the Union of Arab Football Associations (UAFA).", "fifaTrigramme":"SOM", "homeStadium":"http://dbpedia.org/resource/Mogadishu_Stadium", "largestLoss":"14", "largestWin":"Somalia 5-2", "nickname":"The Ocean Stars", "label":["Somalia national football team", "Nazionale di calcio della Somalia", "Reprezentacja Somalii w piłce nożnej", "Selección de fútbol de Somalia", "Seleção Somali de Futebol", "Somalisch voetbalelftal", "Somalische Fußballnationalmannschaft", "Équipe de Somalie de football", "Сборная Сомали по футболу", "منتخب الصومال لكرة القدم", "サッカーソマリア代表", "索馬里國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Somalia_national_football_team"}