{"id":"http://dbpedia.org/resource/Somalia_national_football_team", "docUri":"/teams/Somalia_national_football_team.json", "abstract":[null, "The Somalia national football team (Arabic: منتخب الصومال لكرة القدم‎, Italian: Federazione Somala Gioco Calcio), nicknamed The Ocean Stars (Arabic: نجوم المحيط‎), represents Somalia in men's international football. It is controlled by the Somali Football Federation (SFF), and is a member of the Confederation of African Football (CAF) and the Union of Arab Football Associations (UAFA).", "Het Somalisch voetbalelftal is een team van voetballers dat Somalië vertegenwoordigt bij internationale wedstrijden zoals CECAFA Cup en de kwalificatiewedstrijden voor het WK en de Afrika Cup.De Somali Football Federation werd in 1951 opgericht en is aangesloten bij de CECAFA, de CAF en de FIFA (sinds 1962). Het Somalisch voetbalelftal behaalde in april 1995 met de 158e plaats de hoogste positie op de FIFA-wereldranglijst, in november 2013 werd met de 204e plaats de laagste positie bereikt.", "L'équipe de Somalie de football est constituée par une sélection des meilleurs joueurs somaliens sous l'égide de la Fédération de Somalie de football.", "La Selección de fútbol de Somalia es el equipo representativo del país en las competiciones oficiales. Si bien no ha conseguido algún logro importante, su selección sub 20 conquistó el tercer lugar del Campeonato Juvenil Africano de 1987.En el periodo 1970-1990 el nivel del seleccionado somalí era de regular para abajo, sin embargo, jugadores como Abdi Mohamed Ahmed, Muridi Abanur, Abdullahi Siyad Mohamed y Nur Abdi Hadj se encargaron de que Somalia tuviera chispazos de buen fútbol. Las victorias, por sólo citar las más importantes, de esta epóca fueron: 2-0 y 1-0 ante Uganda y Kenia, ambos en Mogadiscio y su goleada de 5-2 frente a Mauritania en Casablanca. Con el inicio de la guerra civil, el nivel del combinado somalí disminuyó bastante y tuvo graves consecuencias: no poder jugar más de local, múltiples dificultades de poder convocar a los jugadores, falta de un estadio en donde poder jugar como local e incluso, ocasionó que algunos futbolistas cambiaran los balones por las armas. Pese a todas estas adversidades, el equipo azul ha podido seguir competiendo en la Copa CECAFA del cual es miembro y en la etapa clasificatoria para la Copa Mundial de la FIFA. En la actualidad, es uno de las selecciones más débiles del mundo, pero, a pesar de este deshonor, posee algunas figuras tales como Cisse Adan Abshir, Sidi Abdullah y Khalid Ali Mursa.El 3 de enero del 2009, sorprendió a todo el mundo con su victoria por 1-0 sobre Tanzania, en el marco de la Copa CECAFA 2008."], "comment":"The Somalia national football team (Arabic: منتخب الصومال لكرة القدم‎, Italian: Federazione Somala Gioco Calcio), nicknamed The Ocean Stars (Arabic: نجوم المحيط‎), represents Somalia in men's international football. It is controlled by the Somali Football Federation (SFF), and is a member of the Confederation of African Football (CAF) and the Union of Arab Football Associations (UAFA).", "fifaTrigramme":"SOM", "homeStadium":"http://dbpedia.org/resource/Mogadishu_Stadium", "largestLoss":"14", "largestWin":"Somalia 5-2", "nickname":"The Ocean Stars", "label":["Somalia national football team", "Selección de fútbol de Somalia", "Somalisch voetbalelftal", "Équipe de Somalie de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Somalia_national_football_team", "name":"Somalia National Football Team"}