{"id":"http://dbpedia.org/resource/South_Sudan_national_football_team", "docUri":"/teams/South_Sudan_national_football_team.json", "abstract":["The South Sudan national football team represents South Sudan in association football and is controlled by the South Sudan Football Association, the governing body for football in South Sudan.", "The South Sudan national football team represents South Sudan in association football and is controlled by the South Sudan Football Association, the governing body for football in South Sudan.", "A Seleção Sul-Sudanesa de Futebol representa o Sudão do Sul (Sudão Meridional) em partidas oficiais. É controlada pela Associação de Futebol do Sudão do Sul, um órgão esportivo do governo sul-sudanês. Se aliou à FIFA em 25 de maio de 2012, sendo a mais nova seleção.O time é conhecido pela alcunha de \"Estrelas Brilhantes\", em referência à estrela na bandeira do país.", "Die Südsudanesische Fußballnationalmannschaft (Spitzname: The Bright Star) ist die Auswahl südsudanesischer Fußballspieler, die die South Sudan Football Association (SSFA) auf internationaler Ebene, beispielsweise in Freundschaftsspielen gegen die Auswahlmannschaften anderer nationaler Verbände, aber auch bei der Ost- und Mittelafrikameisterschaft des regionalen afrikanischen Verbandes CECAFA, der Afrikameisterschaft des afrikanischen Kontinentalverbandes CAF oder der Weltmeisterschaft des Weltfußballverbandes FIFA repräsentiert.", "Het Zuid-Soedanees voetbalelftal is een team van voetballers dat Zuid-Soedan gaat vertegenwoordigen bij internationale wedstrijden zoals CECAFA Cup en de (kwalificatie)wedstrijden voor het WK en de African Cup of Nations.Op 10 februari 2012 werd Zuid-Soedan toegelaten als lid van de Afrikaanse voetbalconferedatie CAF en op 25 mei als lid van de FIFA.", "La nazionale di calcio del Sudan del Sud è la rappresentativa calcistica del Sudan del Sud ed è controllata dalla South Sudan Football Association.", "La selección de fútbol de Sudán del Sur es el equipo representativo del país en competiciones oficiales. Su organización está a cargo de la provisional Asociación de Fútbol de Sudán del Sur, creada en abril de 2011. Es miembro de la CAF y de la FIFA.", "L’équipe du Soudan du Sud de football est constituée par une sélection des meilleurs joueurs sud-soudanais sous l'égide de la Fédération du Soudan du Sud de football.", "Piłkarska reprezentacja Sudanu Południowego w piłce nożnej – zespół, reprezentujący Sudan Południowy. Od 10 lutego 2012 należy do CAF. Należy do FIFA od 25 maja 2012. Jest zarządzana przez South Sudan Football Association (Związek Piłki Nożnej Sudanu Południowego). Reprezentacja dotychczas rozegrała dwa nieoficjalne mecze. W pierwszym z nich 10 lipca 2011, uległa wtedy kenijskiemu klubowi Tusker Nairobi 1:3. Pierwszy oficjalny mecz międzypaństwowy zaplanowany został na 10 lipca 2012, wtedy to reprezentacja Sudanu zmierzyła się z Ugandą. Kapitanem drużyny był Khamis Leiluno.W tym meczu padł wynik remisowy (2:2).Reprezentacja została po raz pierwszy sklasyfikowana w sierpniowym wydaniu Rankingu FIFA .", "Сборная Южного Судана по футболу представляет Южный Судан а в международных матчах и турнирах по футболу. Контролируется Футбольной Ассоциацией Южного Судана.", "منتخب جنوب السودان لكرة القدم يمثل جنوب السودان في لعبة كرة القدم ويديره اتحاد جنوب السودان لكرة القدم الهيئة المنظمة لكرة القدم في جمهورية جنوب السودان.يشرف على المنتخب سالي سامويل لولاكو منذ 25 مايو، 2011. وهو أيضا مدرب فريق كاتور من جوبا.", "サッカー南スーダン代表は、南スーダンサッカー協会(SSFA)によって編成される南スーダンのサッカーのナショナルチームである。協会は2012年2月10日にアフリカサッカー連盟(CAF)に加盟し、同年5月25日の国際サッカー連盟(FIFA)総会で209番目のFIFA加盟を果たした。2011年5月25日に、サリー・サムエル・ロラコ (Dr. Sally Samuel Lolako)を監督に任命した。 ロラコは、ジュバのカトール(Kator)の監督も兼任した。", "南蘇丹國家足球隊是南蘇丹的國家足球代表隊，由南蘇丹足球協會管理，於2012年2月10日加入非洲足協，並在2012年5月25目獲國際足協正式承認，成為第209個成員國，2012年8月首次进入國際足聯排名榜单，名列第199位。"], "comment":"The South Sudan national football team represents South Sudan in association football and is controlled by the South Sudan Football Association, the governing body for football in South Sudan.", "fifaTrigramme":"SSD", "homeStadium":"http://dbpedia.org/resource/Juba_Stadium", "largestLoss":"4", "nickname":"Bright Star", "label":["South Sudan national football team", "Nazionale di calcio del Sudan del Sud", "Reprezentacja Sudanu Południowego w piłce nożnej", "Selección de fútbol de Sudán del Sur", "Seleção Sul-Sudanesa de Futebol", "Südsudanesische Fußballnationalmannschaft", "Zuid-Soedanees voetbalelftal", "Équipe du Soudan du Sud de football", "Сборная Южного Судана по футболу", "منتخب جنوب السودان لكرة القدم", "サッカー南スーダン代表", "南蘇丹國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/South_Sudan_national_football_team"}