{"id":"http://dbpedia.org/resource/South_Africa_national_football_team", "docUri":"/teams/South_Africa_national_football_team.json", "abstract":[null, "The South Africa national football team represents South Africa in association football and is controlled by the South African Football Association, the governing body for football in South Africa. South Africa's home ground is FNB Stadium, so named due to a naming rights deal, in Johannesburg. The team's current head coach is Gordon Igesund. They returned to the world stage in 1992, after years of being banned from FIFA due to the apartheid system. In 2010, South Africa became the first African nation to host the FIFA World Cup when it hosted the 19th FIFA World Cup in June and July 2010. The team's Siphiwe Tshabalala was also the first person to score in this World Cup during the opening game against Mexico. Despite defeating France 2–1 in their final game of the Group Stage, they failed to progress from the first round of the tournament. In failing to proceed, they became the first host nation to exit in the group stage. They however performed better than other African teams who were representing the continent except for Ghana and Côte d'Ivoire. While South Africa automatically had a position in the World Cup final as hosts and therefore did not need to qualify, they did participate in the qualifying process as this doubled-up as qualification for the African Cup of Nations in 2010. As it transpired, 'Bafana Bafana' failed to get past the first round of qualification and as such missed out on a Nations Cup berth, meaning they would not have qualified for the World Cup if they were not the host nation.South Africa hosted the FIFA Confederations Cup in 2009. The team's highest achievement was winning the African Cup of Nations at home in 1996, a tournament they also participated in the qualifying rounds for despite being the host nation, although they were selected as hosts after their qualification began, forcing them to withdraw.", "Het Zuid-Afrikaans voetbalelftal is een team van voetballers dat Zuid-Afrika vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De South African Football Association werd in 1991 opgericht, na het einde van het apartheidbewind in Zuid-Afrika, en is aangesloten bij de COSAFA, de CAF en de FIFA (sinds 1992). Het Zuid-Afrikaans voetbalelftal behaalde in augustus 1996 met de 16e plaats de hoogste positie op de FIFA-wereldranglijst, in augustus 1993 werd met de 109e plaats de laagste positie bereikt.Tussen 1958 en 1978 was de in 1892 opgerichte \"Football Association of South Africa\" (FASA) lid van de FIFA, in deze periode zijn ze diverse keren geschorst geweest.", "L'équipe d'Afrique du Sud de football, surnommée les Bafana Bafana (signifiant « les garçons, les garçons » ou « les gars, les gars »), est constituée par une sélection des meilleurs joueurs sud-africains sous l'égide de la Fédération d'Afrique du Sud de football association.", "La Selección de fútbol de Sudáfrica es el equipo representativo del país en las competiciones oficiales. Es una selección con una corta historia internacional, la cual empieza en 1993, al disputar las eliminatorias de la copa del mundo por primera vez en la historia."], "comment":"The South Africa national football team represents South Africa in association football and is controlled by the South African Football Association, the governing body for football in South Africa. South Africa's home ground is FNB Stadium, so named due to a naming rights deal, in Johannesburg. The team's current head coach is Gordon Igesund. They returned to the world stage in 1992, after years of being banned from FIFA due to the apartheid system.", "fifaTrigramme":"RSA", "homeStadium":"http://dbpedia.org/resource/FNB_Stadium", "largestLoss":"South Africa 0–5", "largestWin":"0", "nickname":"Bafana Bafana", "label":["South Africa national football team", "Selección de fútbol de Sudáfrica", "Zuid-Afrikaans voetbalelftal", "Équipe d'Afrique du Sud de football"], "homepage":"http://www.safa.net/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/South_Africa_national_football_team", "name":"South Africa"}