{"id":"http://dbpedia.org/resource/South_Korea_national_football_team", "docUri":"/teams/South_Korea_national_football_team.json", "abstract":["The Korea Republic (South Korea) national football team represents South Korea in international association football and is controlled by the Korea Football Association.South Korea is one of the most successful Asian teams and has participated in eight consecutive and nine overall FIFA World Cup tournaments, the most for any Asian team. Despite going through five World Cup tournaments without winning a match, South Korea became the first and currently only Asian team to reach the semi-final stages when they co-hosted the 2002 tournament with Japan. They have since improved their ability to play on foreign soil and were able to reach the Round of 16 in the 2010 World Cup. They also won the first two editions of the AFC Asian Cup, though they have since been unable to be victorious.The team is commonly nicknamed \"The Reds\" by both fans and the media due to the color of their primary kit. This is led to the creation of an official supporting group referred to as the Red Devils in 1995.", "The Korea Republic (South Korea) national football team represents South Korea in international association football and is controlled by the Korea Football Association.South Korea is one of the most successful Asian teams and has participated in eight consecutive and nine overall FIFA World Cup tournaments, the most for any Asian team. Despite going through five World Cup tournaments without winning a match, South Korea became the first and currently only Asian team to reach the semi-final stages when they co-hosted the 2002 tournament with Japan. They have since improved their ability to play on foreign soil and were able to reach the Round of 16 in the 2010 World Cup. They also won the first two editions of the AFC Asian Cup, though they have since been unable to be victorious.The team is commonly nicknamed \"The Reds\" by both fans and the media due to the color of their primary kit. This is led to the creation of an official supporting group referred to as the Red Devils in 1995.", "A Seleção Sul-Coreana de futebol representa a Coreia do Sul nas competições de futebol da FIFA. Filiou-se à FIFA em 1945. Tem sido uma dos mais bem sucedidos times asiáticos desde que fizeram sua estreia nos Jogos Olímpicos de Verão de 1948.Manda seus jogos no Estádio Sang-am de Seul.", "Die südkoreanische Fußballnationalmannschaft ist die Fußballauswahl der ostasiatischen Republik Korea. Sie ist eine der erfolgreichsten asiatischen Mannschaften seit ihrem internationalen Debüt bei den Olympischen Sommerspielen 1948.", "Het Zuid-Koreaans voetbalelftal is een team van voetballers dat Zuid-Korea vertegenwoordigt bij internationale wedstrijden en competities, zoals de (kwalificatie)wedstrijden voor het Wereldkampioenschap voetbal en de Asian Cup.Het is één van de succesvolste nationale teams van Azië, sinds hun debuut op de Olympische Spelen in 1948. Nadat tijdens de eerste vijf deelnames aan een WK eindronde de eerste ronde niet werd overleefd bereikte het land op het WK van 2002, als mede-gastland, onder de Nederlandse coach Guus Hiddink de halve finale. Op het WK van 2006 sneuvelde Zuid-Korea onder leiding van de Nederlander Dick Advocaat weer in de eerste ronde.", "L'équipe de Corée du Sud de football (대한민국 축구 국가대표팀) est la sélection de joueurs de football sud-coréens représentant le pays lors des compétitions régionales, continentales et internationales sous l'égide de la fédération de Corée du Sud de football.Après une affiliation de la fédération à la FIFA en 1948, la sélection dispute la première rencontre de son histoire la même année face à Hong Kong. Elle compte à son palmarès deux victoires en Coupe d'Asie des nations en 1956 et 1960, ainsi que trois finales perdues (en 1972, 1980 et 1988), et a participé à huit phases finales de Coupe du monde, avec pour meilleur résultat une place de demi-finaliste lors de l'édition 2002, coorganisé avec le Japon.L'équipe des « Guerriers Taeguk », comme elle est surnommée, dispute ses rencontres à domicile au Seoul World Cup Stadium, situé à Séoul. Les Sud-Coréens ont terminé l'année 2013 au 54e rang mondial selon le classement FIFA et au 6e rang asiatique. L'équipe est entraînée par l'ancien international Hong Myung-bo, qui occupe ce poste depuis juin 2013.", "La Nazionale di calcio sudcoreana (대한민국 축구 국가대표팀 in coreano) è la squadra calcistica nazionale della Corea del Sud ed è posta sotto l'egida della Federazione calcistica sudcoreana.La Corea del Sud è stata la squadra asiatica che ha ottenuto più successi da quando debuttò alle Olimpiadi del 1948.", "La selección de fútbol de Corea del Sur es el equipo formado por jugadores de nacionalidad surcoreana que representa a la Asociación de Fútbol de Corea desde 1948 en las competiciones oficiales organizadas por la Confederación Asiática de Fútbol (AFC) y la Federación Internacional de Asociaciones de Fútbol (FIFA).", "Występująca na międzynarodowych imprezach od 1948 (Olimpiada) reprezentacja Korei Południowej, nazywana również Tygrysy Azji, jest najbardziej utytułowanym zespołem narodowym na kontynencie azjatyckim.W 1928 powstał Związek Piłki Nożnej Korei. W czasie trwającej blisko dekadę okupacji japońskiej futbol zszedł na margines życia społecznego i niedługo potem związek został rozwiązany.Kiedy powstało niepodległe państwo koreańskie w 1948 roku reaktywowano również piłkarską centralę. Wtedy także Korea Południowa została członkiem FIFA, a od 1954 należy do Azjatyckiego Związku Piłki Nożnej.Od połowy lat 50. rosła siła koreańskiej reprezentacji, która już wkrótce na kontynencie nie miała sobie równych i zdobyła dwa razy z rzędu Puchar Azji. W 1986 drużyna po raz pierwszy od blisko 30 lat zagrała na Mundialu. Od tej pory jest już obecna na każdym światowym championacie, a swój największy sukces odniosła w 2002, kiedy to ekipa prowadzona przez Holendra Guusa Hiddinka została czwartą drużyną globu.", "Сбо́рная Респу́блики Коре́я по футбо́лу — национальная футбольная команда, которая представляет Республику Корея на международных матчах и турнирах по футболу. Самая именитая азиатская сборная. Чаще других команд региона появлялась на чемпионатах мира и единственная команда из Азии, участвовавшая в полуфиналах.", "منتخب كوريا الجنوبية لكرة القدم هو ممثل كوريا الجنوبية الرسمي في رياضة كرة القدم، تأسس اتحاد كوريا الجنوبية لكرة القدم في العام 1945، وانضم إلى الفيفا في العام 1948. تأهلت كوريا الجنوبية لنهائيات كأس العالم 7 مرات, مشاركاتها كانت في 1954، 1986، 1990، 1994، 1998، 2002، 2006كانت أول مباراة دولية لكوريا الجنوبية عام 1948 وفازت فيها على المكسيك 5 - 3 وأكبر فوز لها كان في عام 2003 امام النيبال بنتيجة 16 - 0 واقسى خسارة لها كانت في عام 1948 امام السويد بنتيجة 0 - 12. أفضل نتيجة لها في نهائيات كأس العالم لكرة القدم كانت حصولها على المرتبة الرابعة عام 2002. وصلت كوريا الجنوبية إلى نهائيات كأس آسيا لكرة القدم 10 مرات وفازت بالكاس عامي 1956، 1960.مدرب الفريق هو ديك أدفوكات: من مواليد العام 1947 بلاهاي.رأس فريق هارلم، قبل أن ينتقل لمساعدة المدرب الشهير رينوس ميكيلز على رأس منتخب هولندا. تولى في العام 1992 مهمة المدرب الأول لمنتخب بلاده، فقاد بلاده إلى ربع نهائي كأس العالم. إثر ذلك درب عدة أندية هولندية وأوروبية قبل أن يعود مجدداً إلى تدريب المنتخب البرتقالي عام 2002، بعد فشل زميله لويس فان غال في قيادته إلى نهائيات عام 2002. درب لفترة قصيرة لا تتجاوز أسابيع منتخب الإمارات العربية المتحدة قبل أن ينتقل بصفة مفاجئة لتدريب المنتخب الكوري.يعتبر بارك جي سونغ: من مواليد 1981، من النجوم الواعدة وهو أغلى لاعب كوري، ومن بين الأفضل في تاريخ البلاد. لفت الأنظار إليه بصفة خاصة في نهائيات كأس العالم التي نظمتها بلاده عام 2002. كما يبرز النجم الشهير سيول كي هيون SEOUL Ki-Hyeon لاعب فولهام الإنجليزي والذي وصفه مدرب المنتخب الكوري في كاس العالم 2002 غوس هيدينك أن سيول هو أعظم لاعب في تاريخ كوريا الجنوبية. ومن ابرز اللاعبين أيضا جوي تاي اووك Choi Tae-Uk وجا دوو ري Cha Du-Ri الذي يعتبره البعض أفضل لاعب في تاريخ الكرة الأسيوية وهو من مواليد ألمانيا وكان والده لاعبا في صفوف نادي باير ليفركوسن Bayer Leverkusen في الثمانينيات ولي جن سوو Lee Chun-Soo الذي كان يلعب في السابق لنادي ريال سوسيداد في إسبانيا.", "サッカー韓国代表（ - かんこく・だいひょう）は、大韓サッカー協会 (KFA) によって編成される大韓民国のサッカーのナショナルチームである。アジアサッカー連盟および東アジアサッカー連盟所属。チームカラーは赤。愛称は協会のシンボルである虎にちなんだ「アジアの虎」아시아의 호랑이 （アシアエ・ホランイ）、あるいは韓国国旗の別名「太極旗（テェグッキ、태극기）」に由来する「太極戦士（テェグック・チョンサ、태극전사）」である。なお代表サポーターは「Red Devils」という愛称が呼ばれ、正式にこの集団は「붉은악마（プルグン・アンマ：赤い悪魔）」と命名された。W杯出場8回はアジア地区で最多である。現在日本や、オーストラリアと並びアジアを代表する強豪国である。", "韓國國家足球隊，全名大韓民國足球國家代表隊（대한민국 축구 국가대표팀），為韓國足球協會所於1928年成立，並於1948年加入國際足球協會。韓國隊是眾多亞洲球隊中，在世界盃表現最好，他們自1986年世界杯開始，從未缺席任何一屆決賽周。在2002年世界杯，韓國在主場之利淘汰了葡萄牙、意大利及西班牙三支歐洲強隊，最後奪得了殿軍，是亞洲球隊有史以來最好成績。在2010年世界杯，韓國也在首圈分組賽壓倒希臘及尼日利亞出線次圈，再次晉身十六強，但以1-2敗給烏拉圭出局。2014年世界杯外圍賽，南韓在首輪分組賽以首名出線次輪分組賽，與伊朗、卡塔爾、烏茲別克以及黎巴嫩爭逐兩個直接出線決賽周資格，最後南韓僅以較佳的得失球差壓倒烏茲別克，以小組次名取得2014年世界杯決賽周參賽資格，也是南韓連續八次晉身世界杯決賽周。雖然韓國隊在世界杯成績為亞洲之冠，但在亞洲杯足球賽的成績卻遠不及世界杯。韓國只在首兩屆亞洲杯(1956年及1960年)奪冠，之後五十多年未能再度稱霸亞洲杯，而自1992年更從未打入過決賽，與另一支東亞強隊日本近二十年來四度在亞洲杯奪冠成強烈對比。 韓國的球衣贊助商是Nike。"], "comment":"The Korea Republic (South Korea) national football team represents South Korea in international association football and is controlled by the Korea Football Association.South Korea is one of the most successful Asian teams and has participated in eight consecutive and nine overall FIFA World Cup tournaments, the most for any Asian team.", "fifaTrigramme":"KOR", "largestLoss":"0", "largestWin":"16", "nickname":"Taegeuk Warriors", "years":["1956", 1960, 1970, 1978, 1986, 2002, 2003, 2008, 2009], "label":["South Korea national football team", "Nazionale di calcio della Corea del Sud", "Reprezentacja Korei Południowej w piłce nożnej", "Selección de fútbol de Corea del Sur", "Seleção Sul-Coreana de Futebol", "Südkoreanische Fußballnationalmannschaft", "Zuid-Koreaans voetbalelftal", "Équipe de Corée du Sud de football", "Сборная Республики Корея по футболу", "منتخب كوريا الجنوبية لكرة القدم", "サッカー大韓民国代表", "韓國國家男子足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/South_Korea_national_football_team"}