{"id":"http://dbpedia.org/resource/South_Vietnam_national_football_team", "docUri":"/teams/South_Vietnam_national_football_team.json", "abstract":["The South Vietnam national football team (Vietnamese: Đội tuyển túc cầu quốc gia Việt Nam Cộng hòa) was the national team of South Vietnam controlled by Vietnam Football Association (now Vietnam Football Federation) between 1949 and 1975. It took part in the first two Asian Cups finals (1956 and 1960), finishing fourth both times. The team also entered qualification for the 1974 FIFA World Cup.The team ceased to exist when the North and South regions combined into the Socialist Republic of Vietnam. For results after 1991, see the article Vietnam national football team (no matches were played between 1976 and 1990).", "The South Vietnam national football team (Vietnamese: Đội tuyển túc cầu quốc gia Việt Nam Cộng hòa) was the national team of South Vietnam controlled by Vietnam Football Association (now Vietnam Football Federation) between 1949 and 1975. It took part in the first two Asian Cups finals (1956 and 1960), finishing fourth both times. The team also entered qualification for the 1974 FIFA World Cup.The team ceased to exist when the North and South regions combined into the Socialist Republic of Vietnam. For results after 1991, see the article Vietnam national football team (no matches were played between 1976 and 1990).", "Die südvietnamesische Fußballnationalmannschaft war die Fußball-Nationalmannschaft Südvietnams. Sie existierte von 1949 bis 1975. In diesem Jahr wurde sie mit der Auswahl Nordvietnams zur vietnamesischen Fußballnationalmannschaft zusammengeschlossen. Südvietnam konnte sich für die ersten beiden Asienmeisterschaften 1956 und 1960 qualifizieren und belegte dort jeweils den vierten Platz. Für eine Weltmeisterschaft konnte sich die Mannschaft nicht qualifizieren.", "Het Zuid-Vietnamees voetbalelftal was een team van voetballers dat Zuid-Vietnam vertegenwoordigde bij internationale wedstrijden tussen 1949 en 1975. Het team hield op te bestaan na de vereniging van Noord- en Zuid-Vietnam in 1976, en als Vietnamees voetbalelftal verder ging.Het team plaatste zich voor de eerste twee edities van de Asian Cup en werd beide keren vierde (en laatste).", "L'équipe du Sud-Vietnam de football était une sélection constituée des meilleurs footballeurs de la République du Viêt Nam.", "La Selección de fútbol de Vietnam del Sur fue el equipo nacional de Vietnam del Sur entre 1949 y 1975. Tomó parte en las dos primeras finales de la Copa de Asia, terminando cuarto en ambas ocasiones. El equipo dejó de existir cuando Vietnam del Norte y del Sur se integraron en la República Socialista de Vietnam.", "La nazionale di calcio del Vietnam del Sud (in vietnamita Đội tuyển bóng đá quốc già Việt Nam Cộng Hoà) fu la rappresentativa calcistica dell'omonimo paese tra il 1949 e il 1975.La squadra si qualificò per la fase finale delle prime due Coppe d'Asia finendo al quarto posto in entrambe le occasioni. Cessò poi di esistere nel 1975 quando Sud e Nord Vietnam si unificarono in un'unica nazione, andando a formare la Repubblica Socialista del Vietnam.", "Reprezentacja Wietnamu Południowego w piłce nożnej – piłkarska reprezentacja nieistniejącego już Wietnamu Południowego występująca w latach 1949 – 1975.", "Сбо́рная Ю́жного Вьетна́ма по футбо́лу — национальная сборная, представлявшая Южный Вьетнам на международной футбольной арене. Первый матч провела в 1949 году. В 1956 и 1960 принимала участие в финальных турнирах двух первых Кубков Азии, и оба раза заняла на них 4-е место среди четырех участников. В 1973 году единственный раз участвовала в отборочном турнире к чемпионату мира. Выбыла из борьбы на первом этапе, уступив сборным Японии и Гонконга. Прекратила существование после объединения Северного и Южного Вьетнама в 1976 году.", "منتخب جنوب فيتنام لكرة القدم هو الممثل لدولة فيتنام الجنوبية قبل اتحادها مع فيتنام الشمالية.", "サッカー南ベトナム代表は、1949年から1975年までの間存在した、サッカーのナショナルチームである。", "南越國家足球隊，全名越南共和國國家足球隊（越南语：Đội tuyển túc cầu quốc gia Việt Nam Cộng hòa，英語：South Vietnam National Football Team，1949年－1975年），是前越南共和國的足球代表隊，之前是法國領土法屬印度支那，後來二次世界大戰後分裂為北越與南越，兩地的足球運動均傳自法國。南越足球成績高於北越並曾於1956年亞洲盃足球賽和1960年亞洲盃足球賽獲殿軍。南越國家足球隊的聲勢曾一時無兩，在1956年亞洲盃足球賽的分組賽事中曾賽和香港，後者在1965年默迪卡杯足球賽的分組賽事中以5:2擊敗中華民國，其後更在1966年默迪卡杯足球賽的決賽中以1:0擊敗緬甸取得冠軍。另外也曾在1959年泰國舉辦的東南亞半島運動會奪得冠軍。直到現在，這是越南唯一一次在東南亞半島運動會的冠軍國家中留名。南越國家足球隊曾參加1974年世界盃足球賽，可惜在外圍賽出局。一年後，越南共和國被越共及北越所滅，自此之後南越國家足球隊再也沒有參與任何國際賽事。"], "comment":"The South Vietnam national football team (Vietnamese: Đội tuyển túc cầu quốc gia Việt Nam Cộng hòa) was the national team of South Vietnam controlled by Vietnam Football Association (now Vietnam Football Federation) between 1949 and 1975. It took part in the first two Asian Cups finals (1956 and 1960), finishing fourth both times.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Coat_of_Arms_of_South_Vietnam_(1954_-_1955).svg?width=300", "fifaTrigramme":"VSO", "homeStadium":["http://dbpedia.org/resource/Ho_Chi_Minh_City", "http://dbpedia.org/resource/Th%E1%BB%91ng_Nh%E1%BA%A5t_Stadium"], "largestWin":"South Vietnam 10&ndash;0", "label":["South Vietnam national football team", "Nazionale di calcio del Vietnam del Sud", "Reprezentacja Wietnamu Południowego w piłce nożnej", "Selección de fútbol de Vietnam del Sur", "Südvietnamesische Fußballnationalmannschaft", "Zuid-Vietnamees voetbalelftal", "Équipe du Sud-Vietnam de football", "Сборная Южного Вьетнама по футболу", "منتخب جنوب فيتنام لكرة القدم", "サッカー南ベトナム代表", "南越國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/South_Vietnam_national_football_team"}