{"id":"http://dbpedia.org/resource/South_Vietnam_national_football_team", "docUri":"/teams/South_Vietnam_national_football_team.json", "abstract":[null, "The South Vietnam national football team (Vietnamese: Đội tuyển túc cầu quốc gia Việt Nam Cộng hòa) was the national team of South Vietnam controlled by Vietnam Football Association (now Vietnam Football Federation) between 1949 and 1975. It took part in the first two Asian Cups finals (1956 and 1960), finishing fourth both times. The team also entered qualification for the 1974 FIFA World Cup.The team ceased to exist when the North and South regions combined into the Socialist Republic of Vietnam. For results after 1991, see the article Vietnam national football team (no matches were played between 1976 and 1990).", "Het Zuid-Vietnamees voetbalelftal was een team van voetballers dat Zuid-Vietnam vertegenwoordigde bij internationale wedstrijden tussen 1949 en 1975. Het team hield op te bestaan na de vereniging van Noord- en Zuid-Vietnam in 1976, en als Vietnamees voetbalelftal verder ging.Het team plaatste zich voor de eerste twee edities van de Asian Cup en werd beide keren vierde (en laatste).", "L'équipe du Sud-Vietnam de football était une sélection constituée des meilleurs footballeurs de la République du Viêt Nam.", "La Selección de fútbol de Vietnam del Sur fue el equipo nacional de Vietnam del Sur entre 1949 y 1975. Tomó parte en las dos primeras finales de la Copa de Asia, terminando cuarto en ambas ocasiones. El equipo dejó de existir cuando Vietnam del Norte y del Sur se integraron en la República Socialista de Vietnam."], "comment":"The South Vietnam national football team (Vietnamese: Đội tuyển túc cầu quốc gia Việt Nam Cộng hòa) was the national team of South Vietnam controlled by Vietnam Football Association (now Vietnam Football Federation) between 1949 and 1975. It took part in the first two Asian Cups finals (1956 and 1960), finishing fourth both times.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Coat_of_Arms_of_South_Vietnam_(1954_-_1955).svg?width=300", "fifaTrigramme":"VSO", "homeStadium":["http://dbpedia.org/resource/Ho_Chi_Minh_City", "http://dbpedia.org/resource/Th%E1%BB%91ng_Nh%E1%BA%A5t_Stadium"], "largestWin":"South Vietnam 10&ndash;0", "label":["South Vietnam national football team", "Selección de fútbol de Vietnam del Sur", "Zuid-Vietnamees voetbalelftal", "Équipe du Sud-Vietnam de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/South_Vietnam_national_football_team"}