{"id":"http://dbpedia.org/resource/South_Africa_national_football_team", "docUri":"/teams/South_Africa_national_football_team.json", "abstract":["The South Africa national football team represents South Africa in association football and is controlled by the South African Football Association, the governing body for football in South Africa. South Africa's home ground is FNB Stadium, so named due to a naming rights deal, in Johannesburg. The team's current head coach is Gordon Igesund. They returned to the world stage in 1992, after years of being banned from FIFA due to the apartheid system. In 2010, South Africa became the first African nation to host the FIFA World Cup when it hosted the 19th FIFA World Cup in June and July 2010. The team's Siphiwe Tshabalala was also the first person to score in this World Cup during the opening game against Mexico. Despite defeating France 2–1 in their final game of the Group Stage, they failed to progress from the first round of the tournament. In failing to proceed, they became the first host nation to exit in the group stage. They however performed better than other African teams who were representing the continent except for Ghana and Côte d'Ivoire. While South Africa automatically had a position in the World Cup final as hosts and therefore did not need to qualify, they did participate in the qualifying process as this doubled-up as qualification for the African Cup of Nations in 2010. As it transpired, 'Bafana Bafana' failed to get past the first round of qualification and as such missed out on a Nations Cup berth, meaning they would not have qualified for the World Cup if they were not the host nation.South Africa hosted the FIFA Confederations Cup in 2009. The team's highest achievement was winning the African Cup of Nations at home in 1996, a tournament they also participated in the qualifying rounds for despite being the host nation, although they were selected as hosts after their qualification began, forcing them to withdraw.", "The South Africa national football team represents South Africa in association football and is controlled by the South African Football Association, the governing body for football in South Africa. South Africa's home ground is FNB Stadium, so named due to a naming rights deal, in Johannesburg. The team's current head coach is Gordon Igesund. They returned to the world stage in 1992, after years of being banned from FIFA due to the apartheid system. In 2010, South Africa became the first African nation to host the FIFA World Cup when it hosted the 19th FIFA World Cup in June and July 2010. The team's Siphiwe Tshabalala was also the first person to score in this World Cup during the opening game against Mexico. Despite defeating France 2–1 in their final game of the Group Stage, they failed to progress from the first round of the tournament. In failing to proceed, they became the first host nation to exit in the group stage. They however performed better than other African teams who were representing the continent except for Ghana and Côte d'Ivoire. While South Africa automatically had a position in the World Cup final as hosts and therefore did not need to qualify, they did participate in the qualifying process as this doubled-up as qualification for the African Cup of Nations in 2010. As it transpired, 'Bafana Bafana' failed to get past the first round of qualification and as such missed out on a Nations Cup berth, meaning they would not have qualified for the World Cup if they were not the host nation.South Africa hosted the FIFA Confederations Cup in 2009. The team's highest achievement was winning the African Cup of Nations at home in 1996, a tournament they also participated in the qualifying rounds for despite being the host nation, although they were selected as hosts after their qualification began, forcing them to withdraw.", "A Seleção Sul-Africana de Futebol (em inglês: South Africa national football team; em africâner: Suid-Afrikaanse nasionale sokker span) representa a África do Sul nas competições de futebol da FIFA. Seu apelido é Bafana Bafana, um termo da língua zulu que significa \"Os Garotos\".", "Die südafrikanische Fußballnationalmannschaft ist das Auswahlteam der South African Football Association. Den bislang einzigen internationalen Titel für den Fußball in Südafrika erreichte die Bafana bafana („die Jungs“) genannte Mannschaft als Afrikameister 1996. Der höchste je erreichte Rang in der FIFA-Weltrangliste war ein 16. Platz.", "Het Zuid-Afrikaans voetbalelftal is een team van voetballers dat Zuid-Afrika vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De South African Football Association werd in 1991 opgericht, na het einde van het apartheidbewind in Zuid-Afrika, en is aangesloten bij de COSAFA, de CAF en de FIFA (sinds 1992). Het Zuid-Afrikaans voetbalelftal behaalde in augustus 1996 met de 16e plaats de hoogste positie op de FIFA-wereldranglijst, in augustus 1993 werd met de 109e plaats de laagste positie bereikt.Tussen 1958 en 1978 was de in 1892 opgerichte \"Football Association of South Africa\" (FASA) lid van de FIFA, in deze periode zijn ze diverse keren geschorst geweest.", "L'équipe d'Afrique du Sud de football, surnommée les Bafana Bafana (signifiant « les garçons, les garçons » ou « les gars, les gars »), est constituée par une sélection des meilleurs joueurs sud-africains sous l'égide de la Fédération d'Afrique du Sud de football association.", "La Nazionale di calcio del Sudafrica, (Suid-Afrikaanse nasionale sokkerspan) cui calciatori sono soprannominati bafana bafana (\"i nostri ragazzi\" in lingua zulu), è la selezione calcistica nazionale del Sudafrica ed è posta sotto l'egida della South African Football Association (SAFA).È tornata nel 1992 sul palcoscenico mondiale dopo decenni di esclusione decisi dalla FIFA. La prima sospensione fu ratificata nel 1962 a causa dell'apartheid: secondo gli standard della SAFA, tutti i giocatori della nazionale dovevano essere assolutamente bianchi. Fu riammessa nella FIFA un anno dopo, ma dopo la decisione di creare una squadra formata da soli bianchi per i Mondiali del 1966 e di soli neri per i Mondiali del 1970 fu sospesa ancora una volta fino al 1974. Nel 1976, dopo l'episodio di Soweto, fu definitivamente espulsa dalla FIFA.Nel 1991, con la fine dell'apartheid, è stata creata una nuova SAFA, formata sia da bianchi sia da neri. Il 7 luglio 1992 il Sudafrica giocò la sua prima partita dopo due decenni contro il Camerun (1-0).Il Sudafrica ha ospitato la Coppa d'Africa 1996 e in quell'occasione si aggiudicarono il trofeo i padroni di casa.Ha partecipato a tre fasi finali di un Mondiale (1998, 2002 e 2010), ma è stato eliminato in ogni circostanza al primo turno.Dopo aver messo in difficoltà Brasile e Spagna, è giunto quarto nell'edizione 2009 della FIFA Confederations Cup, edizione disputata in casa. L'anno dopo, ai Mondiali di calcio 2010 disputati in casa, è stato eliminato al primo turno, dove tuttavia ha conseguito una storica vittoria contro la Francia, battendo gli allora vicecampioni del mondo per 2-1 e contribuendo alla loro eliminazione.Attualmente occupa la 60ª posizione nel Ranking mondiale FIFA.", "La Selección de fútbol de Sudáfrica es el equipo representativo del país en las competiciones oficiales. Es una selección con una corta historia internacional, la cual empieza en 1993, al disputar las eliminatorias de la copa del mundo por primera vez en la historia.", "Reprezentacja Republiki Południowej Afryki – kadra Republiki Południowej Afryki w piłce nożnej mężczyzn.", "Сборная ЮАР по футболу — национальная футбольная сборная, представляющая ЮАР на международных матчах по футболу. После установления в стране апартеида, ЮАР была дисквалифицирована из Кубка африканских наций и вернулась в него только в 1994 году. С тех пор сборная ЮАР показала неплохие результаты: с 1996 года «Бафана-Бафана» участвовали во всех финальных стадиях Кубка африканских наций, а в 1998 и 2002 году сборная ЮАР пробивалась на Чемпионат мира по футболу. В 2010 году Чемпионат мира по футболу проходил в Южно-Африканской Республике.", "サッカー南アフリカ共和国代表（South Africa national football team）は、南アフリカ共和国サッカー協会により構成される南アフリカ共和国のサッカーのナショナルチーム。愛称は『Bafana Bafana』（バファナ・バファナ）で、ズールー語で「少年よ、少年たれ」（Boys, be boys!）という意味。", "南非國家足球隊（英語：South Africa national football team）乃非洲國家南非的官方足球代表隊，由南非足球協會管理。南非早年由於實施種族隔離制度，被國際足協決議制裁，禁止參賽達廿多年，並受到國內種族矛盾所影響。直到1991年南非才獲撤銷禁令，重返後首場國際賽乃1992年7月對喀麥隆，當時勝1-0。南非迄今僅曾兩次打入世界杯決賽週，分別是1998年和2002年，皆在分組賽出局。不過在非洲國家杯南非成績倒相當出色，1996年贏過冠軍，1998年和2000年分別獲得亞、季軍。南非於2010年主辦世界盃，但在小組賽便遭到淘汰，成為世界杯史上第一支未能晉級淘汰賽的地主隊。"], "comment":"The South Africa national football team represents South Africa in association football and is controlled by the South African Football Association, the governing body for football in South Africa. South Africa's home ground is FNB Stadium, so named due to a naming rights deal, in Johannesburg. The team's current head coach is Gordon Igesund. They returned to the world stage in 1992, after years of being banned from FIFA due to the apartheid system.", "fifaTrigramme":"RSA", "homeStadium":"http://dbpedia.org/resource/FNB_Stadium", "largestLoss":"South Africa 0–5", "largestWin":"0", "nickname":"Bafana Bafana", "label":["South Africa national football team", "Nazionale di calcio del Sudafrica", "Reprezentacja Republiki Południowej Afryki w piłce nożnej", "Selección de fútbol de Sudáfrica", "Seleção Sul-Africana de Futebol", "Südafrikanische Fußballnationalmannschaft", "Zuid-Afrikaans voetbalelftal", "Équipe d'Afrique du Sud de football", "Сборная ЮАР по футболу", "منتخب جنوب أفريقيا لكرة القدم", "サッカー南アフリカ共和国代表", "南非國家足球隊"], "homepage":"http://www.safa.net/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/South_Africa_national_football_team"}