{"id":"http://dbpedia.org/resource/South_Yemen_national_football_team", "docUri":"/teams/South_Yemen_national_football_team.json", "abstract":["The South Yemen national football team was the national team of South Yemen between 1965 and 1989. It took part in the Asian Cup finals in 1976, losing 0-8 to Iran and 0-1 to Iraq. They entered their only World Cup qualification campaign, for the 1986 FIFA World Cup, and were knocked out in the first round by Bahrain.The team ceased to exist when the country united with North Yemen in 1990 to form the modern country of Yemen. See the article Yemen national football team for details after 1990.", "The South Yemen national football team was the national team of South Yemen between 1965 and 1989. It took part in the Asian Cup finals in 1976, losing 0-8 to Iran and 0-1 to Iraq. They entered their only World Cup qualification campaign, for the 1986 FIFA World Cup, and were knocked out in the first round by Bahrain.The team ceased to exist when the country united with North Yemen in 1990 to form the modern country of Yemen. See the article Yemen national football team for details after 1990.", "A Seleção Sul-Iemenita de Futebol representava o Iémen do Sul nas competições de futebol da FIFA.Disputou apenas um torneio oficial em sua história: a Copa da Ásia de 1976, onde capitulou na primeira fase. Em 1990, com a unificação do Iêmen do Sul com o Norte, a seleção, que utilizava um uniforme pouco comum (camisa branca com detalhes em roxo, calção azul e meias brancas), foi extinto, mas, por ter um futebol menos desenvolvido que o praticado no Iêmen do Norte, seus resultados não foram herdados pelo Iêmen unificado.", "Die südjemenitische Fußballnationalmannschaft war die Fußball-Nationalmannschaft der Volksdemokratischen Republik Jemen (Südjemen). Sie existierte von 1965 bis 1989. Nachdem Südjemen mit Nordjemen zum heutigen Staat Jemen vereinigt wurde, ging die Nationalmannschaft in der jemenitischen Fußballnationalmannschaft auf.Die südjemenitische Mannschaft nahm an der Asienmeisterschaft 1976 teil, verlor dort aber gegen den Iran mit 0:8 und gegen den Irak mit 0:1. Für eine Weltmeisterschaft konnte sich die Mannschaft nicht qualifizieren.", "Het Zuid-Jemenitisch voetbalelftal was een team van voetballers dat Zuid-Jemen vertegenwoordigde bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal en de Asian Cup tussen 1965 en 1989. In 1990 werden Noord- en Zuid-Jemen verenigd.De deelname aan de eindronde van de Azië Cup in 1976 dankte ze aan de terugtrekking van de andere landen in hun groep waardoor ze zich, samen met Koeweit, zonder te spelen kwalificeerden.", "L'équipe du Yémen du Sud de football était l'équipe nationale du Yémen du Sud existant entre 1965 et 1989.", "La Selección de fútbol de Yemen del Sur fue el equipo representativo de la República Democrática Popular del Yemen entre 1965 y 1989, participó en la Copa Ásiatica de 1976 donde disputo dos partidos contra Irán e Iraq perdiendo los dos con resultados de 0:8(Irán) y 0:1(Iraq).El equipo dejó de existir en 1990 cuando Yemen del Sur se unió a Yemen del Norte formando así la República de Yemen.", "La nazionale di calcio dello Yemen del Sud fu la rappresentativa calcistica della Repubblica Democratica Popolare dello Yemen tra il 1965 ed il 1989. Prese parte alla fase finale della Coppa d'Asia nel 1976, perdendo due partite rispettivamente contro l'Iran (0-8) e l'Iraq (0-1). Invece non prese mai parte alla fase finale di un Mondiale. La selezione cessò di giocare quando la Repubblica Democratica Popolare dello Yemen e la Repubblica Araba dello Yemen, meglio conosciuti come Yemen del Sud e Yemen del Nord, si riunificarono il 22 maggio 1990.", "Reprezentacja Jemenu Południowego w piłce nożnej – piłkarska reprezentacja nieistniejącego już Jemenu Południowego występująca w latach 1965 – 1989. W roku 1976 wzięła udział w pucharze Azji, rozgrywając tam dwa spotkania (0:1 z Irakiem oraz 0:8 z Iranem).", "Сборная Южного Йемена по футболу представляла НДРЙ с 1965 по 1989 годы. В 1990 году сборная была распущена в связи с объединением Йемена. См. Сборная Йемена по футболу. Южный Йемен никогда не участвовал в финальной части чемпионата мира. В 1976 году Южный Йемен единственный раз выступил на Кубке Азии, уступив 0:8 Ирану и 0:1 Ираку.", "هو ممثل جمهورية اليمن الديمقراطية الشعبية (جنوب اليمن) في رياضة كرة القدم، تأسس المنتخب الوطني لكرة القدم على منتخب جنوب اليمن بين عامي 1965 و 1989. وقد شاركت في نهائيات كأس آسيا في عام 1976، حيث خسر 0-8 و 0-1 لايران إلى العراق. ولم يشارك في نهائيات كأس العالم سوى في التصفيات، المشاركة في كأس العالم 1986 لكرة القدم، وخرج في الجولة الأولى من البحرين.توقف الفريق في المشاركة عندما اتحد الشمال البلاد مع الجمهورية اليمنية في عام 1990 لتشكيل الدولة الحديثة في اليمن.", "サッカー南イエメン代表は、南イエメン（イエメン人民民主共和国）のサッカーのナショナルチームである。1990年に南北イエメンが統一したため消滅した。"], "comment":"The South Yemen national football team was the national team of South Yemen between 1965 and 1989. It took part in the Asian Cup finals in 1976, losing 0-8 to Iran and 0-1 to Iraq. They entered their only World Cup qualification campaign, for the 1986 FIFA World Cup, and were knocked out in the first round by Bahrain.The team ceased to exist when the country united with North Yemen in 1990 to form the modern country of Yemen. See the article Yemen national football team for details after 1990.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Coat_of_arms_of_South_Yemen_(1970-1990).svg?width=300", "fifaTrigramme":"SYE", "homeStadium":"Various", "largestLoss":["Algeria 15 - 1 South Yemen", "UAR 14 - 0 South Yemen"], "largestWin":"South Yemen 2 - 0 Mauritania", "label":["South Yemen national football team", "Nazionale di calcio dello Yemen del Sud", "Reprezentacja Jemenu Południowego w piłce nożnej", "Selección de fútbol de Yemen del Sur", "Seleção Sul-Iemenita de Futebol", "Südjemenitische Fußballnationalmannschaft", "Zuid-Jemenitisch voetbalelftal", "Équipe du Yémen du Sud de football", "Сборная Южного Йемена по футболу", "منتخب جنوب اليمن لكرة القدم", "サッカー南イエメン代表"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/South_Yemen_national_football_team"}