{"id":"http://dbpedia.org/resource/South_Yemen_national_football_team", "docUri":"/teams/South_Yemen_national_football_team.json", "abstract":[null, "The South Yemen national football team was the national team of South Yemen between 1965 and 1989. It took part in the Asian Cup finals in 1976, losing 0-8 to Iran and 0-1 to Iraq. They entered their only World Cup qualification campaign, for the 1986 FIFA World Cup, and were knocked out in the first round by Bahrain.The team ceased to exist when the country united with North Yemen in 1990 to form the modern country of Yemen. See the article Yemen national football team for details after 1990.", "Het Zuid-Jemenitisch voetbalelftal was een team van voetballers dat Zuid-Jemen vertegenwoordigde bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal en de Asian Cup tussen 1965 en 1989. In 1990 werden Noord- en Zuid-Jemen verenigd.De deelname aan de eindronde van de Azië Cup in 1976 dankte ze aan de terugtrekking van de andere landen in hun groep waardoor ze zich, samen met Koeweit, zonder te spelen kwalificeerden.", "L'équipe du Yémen du Sud de football était l'équipe nationale du Yémen du Sud existant entre 1965 et 1989.", "La Selección de fútbol de Yemen del Sur fue el equipo representativo de la República Democrática Popular del Yemen entre 1965 y 1989, participó en la Copa Ásiatica de 1976 donde disputo dos partidos contra Irán e Iraq perdiendo los dos con resultados de 0:8(Irán) y 0:1(Iraq).El equipo dejó de existir en 1990 cuando Yemen del Sur se unió a Yemen del Norte formando así la República de Yemen."], "comment":"The South Yemen national football team was the national team of South Yemen between 1965 and 1989. It took part in the Asian Cup finals in 1976, losing 0-8 to Iran and 0-1 to Iraq. They entered their only World Cup qualification campaign, for the 1986 FIFA World Cup, and were knocked out in the first round by Bahrain.The team ceased to exist when the country united with North Yemen in 1990 to form the modern country of Yemen. See the article Yemen national football team for details after 1990.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Coat_of_arms_of_South_Yemen_(1970-1990).svg?width=300", "fifaTrigramme":"SYE", "homeStadium":"Various", "largestLoss":["Algeria 15 - 1 South Yemen", "UAR 14 - 0 South Yemen"], "largestWin":"South Yemen 2 - 0 Mauritania", "label":["South Yemen national football team", "Selección de fútbol de Yemen del Sur", "Zuid-Jemenitisch voetbalelftal", "Équipe du Yémen du Sud de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/South_Yemen_national_football_team"}