{"id":"http://dbpedia.org/resource/Soviet_Union_national_football_team", "docUri":"/teams/Soviet_Union_national_football_team.json", "abstract":[null, "The Soviet Union national football team (Russian: сбо́рная Сове́тского Сою́за по футбо́лу, sbornaya Sovyetskogo Soyuza po futbolu) was the national football team of the Soviet Union.After the break up of the Union the team was transformed into the CIS national football team (a formality name for a team of the non-existing country of Soviet Union). FIFA considers the CIS national football team (and ultimately, the Russia national football team) as the Soviet successor team allocating its former records to them; nevertheless, a large percentage of the team's former players came from outside the Russian SFSR, mainly from the Ukrainian SSR, and following the breakup of the Soviet Union, some such as Andrei Kanchelskis from the former Ukrainian SSR continued to play in the new Russia national football team.The Soviet Union failed to qualify for the World Cup only twice, in 1974 and 1978, and attended seven finals tournaments in total. Their best finish was fourth in 1966, when they lost to West Germany in the semifinals, 2–1. The Soviet Union qualified for five European Championships, winning the inaugural competition in 1960 when they beat Yugoslavia in the final, 2–1. They finished second three times (1964, 1972, 1988), and fourth once (1968), when, having drawn with Italy in the semi-final, they were sent to the third place playoff match by the loss of a coin toss. The Soviet Union national team also participated in number of Olympic tournaments earning the gold medal in the 1956 and 1988 The Soviet team continued to field its national team players in Olympic tournaments despite the prohibition of FIFA in 1958 to field any national team players in Olympics. However in 1960 and in 1964 the Soviets were fielding its second national team.", "Het voetbalelftal van de Sovjet-Unie was een team van voetballers dat de Sovjet-Unie vertegenwoordigde in internationale wedstrijden vanaf 1923 tot het land in 1991 werd ontbonden.Na het uiteenvallen van de Sovjet-Unie in 1991 werd het elftal voortgezet onder de naam Gemenebest van Onafhankelijke Staten (GOS). Estland, Letland en Litouwen waren geen lid van het GOS en hadden al eerder een eigen nationaal elftal opgericht. Het voetbalelftal van de GOS deed mee aan het EK 1992 aangezien de Sovjet-Unie zich daarvoor al geplaatst had. Na dat EK hield het voetbalelftal van de GOS op te bestaan en richtten ieder hun eigen voetbalbond en -elftal op: Armeens voetbalelftal Azerbeidzjaans voetbalelftal Georgisch voetbalelftal Kazachs voetbalelftal Kirgizisch voetbalelftal Moldavisch voetbalelftal Oekraïens voetbalelftal Oezbeeks voetbalelftal Russisch voetbalelftal Tadzjieks voetbalelftal Turkmeens voetbalelftal Wit-Russisch voetbalelftalN.B.: De Russische voetbalbond werd rechtsopvolger van respectievelijk de Sovjet-Unie en GOS.", "L'équipe d'Union soviétique de football était l'équipe nationale de football d'Union soviétique. Elle disparut à la chute de cette dernière en 1991. La FIFA considéra l'équipe de la CEI puis l'équipe de Russie comme ses successeurs légitimes. Le palmarès de l'équipe d'URSS appartient donc aujourd'hui à l'équipe de Russie, cependant, un grand nombre de joueurs soviétiques, parfois une large majorité de l'équipe, venaient des autres républiques de l'URSS, en particulier d'Ukraine.", "La selección de fútbol de la Unión Soviética (Cборная Советского Союза по футболу, sbornaya Sovyetskogo Soyuza po futbolu) fue el equipo formado por jugadores de nacionalidad soviética que representó desde 1923 hasta 1991 a la Federación de Fútbol de la Unión Soviética (Федерация футбола СССР, Federatsiya futbola SSSR) en las competiciones oficiales organizadas por la Unión Europea de Asociaciones de Fútbol y la Federación Internacional de Asociaciones de Fútbol.La selección soviética estuvo precedida por la selección de fútbol de la Rusia Soviética y la selección de fútbol del Imperio Ruso, que sería también su sucesora bajo el nombre de selección de fútbol de Rusia tras la desintegración de la unión. La FIFA además considera a la selección de fútbol de la Comunidad de Estados Independientes como equipo sucesor entre ambas dos, asignándole sus antiguos registros, aunque sin embargo un gran porcentaje de los jugadores del equipo provenían del exterior de la ya citada RSFS de Rusia y principalmente de la República Socialista Soviética de Ucrania. Ante la controversia de la situación política después de la desintegración de la Unión, algunos jugadores como Andréi Kanchelskis de la antigua RSS de Ucrania continuaron sirviendo en el nuevo equipo de fútbol ruso.La Unión Soviética se ausentaría de la Copa Mundial únicamente en dos ocasiones, en las ediciones de 1974 de Alemania y la de 1978 de Argentina, asistiendo a las restantes siete fases finales. Su mejor resultado fue un cuarto puesto en 1966 en Inglaterra, cuando perdieron ante la selección occidental alemana en semifinales por 2-1. Se clasificó también para cinco Eurocopas, ganando la edición inaugural del torneo celebrada en Francia en 1960 cuando vencieron a la selección yugoslava en la final por 2-1 en una época en la que el fútbol tenía gran protagonismo internacional en la Europa del Este. Terminaron como subcampeones en tres ocasiones en las ediciones de 1964 de España, en la de 1972 de Bélgica y en la de 1988 de Alemania Federal; y cuartos en la edición de 1968 de Italia, cuando, habiendo empatado con la anfitriona selección italiana en semifinales, fueron relegados al partido de play-off por el tercer puesto tras un azaroso lanzamiento de moneda. Entre sus logros consta también una medalla de oro olímpica en los Juegos Olímpicos de 1956 celebrados en Melbourne y en los Juegos de 1988 de Seúl.Los logros se extendieron a las categorías inferiores, donde vencieron en la inauguración del Mundial de Fútbol Juvenil (posterior sub-20) en 1977 y el Mundial de Fútbol sub-17 en 1987."], "comment":"The Soviet Union national football team (Russian: сбо́рная Сове́тского Сою́за по футбо́лу, sbornaya Sovyetskogo Soyuza po futbolu) was the national football team of the Soviet Union.After the break up of the Union the team was transformed into the CIS national football team (a formality name for a team of the non-existing country of Soviet Union).", "fifaTrigramme":"URS", "homeStadium":["http://dbpedia.org/resource/Dynamo_Stadium_(Moscow)", "http://dbpedia.org/resource/Luzhniki_Stadium", "Vorovsky Stadium"], "largestLoss":"5", "largestWin":["0", "11"], "nickname":"http://dbpedia.org/resource/Red_Army", "years":"1960", "label":["Soviet Union national football team", "Selección de fútbol de la Unión Soviética", "Voetbalelftal van de Sovjet-Unie", "Équipe d'Union soviétique de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Soviet_Union_national_football_team", "name":"Soviet Union"}