{"id":"http://dbpedia.org/resource/Soviet_Union_national_football_team", "docUri":"/teams/Soviet_Union_national_football_team.json", "abstract":["The Soviet Union national football team (Russian: сбо́рная Сове́тского Сою́за по футбо́лу, sbornaya Sovyetskogo Soyuza po futbolu) was the national football team of the Soviet Union.After the break up of the Union the team was transformed into the CIS national football team (a formality name for a team of the non-existing country of Soviet Union). FIFA considers the CIS national football team (and ultimately, the Russia national football team) as the Soviet successor team allocating its former records to them; nevertheless, a large percentage of the team's former players came from outside the Russian SFSR, mainly from the Ukrainian SSR, and following the breakup of the Soviet Union, some such as Andrei Kanchelskis from the former Ukrainian SSR continued to play in the new Russia national football team.The Soviet Union failed to qualify for the World Cup only twice, in 1974 and 1978, and attended seven finals tournaments in total. Their best finish was fourth in 1966, when they lost to West Germany in the semifinals, 2–1. The Soviet Union qualified for five European Championships, winning the inaugural competition in 1960 when they beat Yugoslavia in the final, 2–1. They finished second three times (1964, 1972, 1988), and fourth once (1968), when, having drawn with Italy in the semi-final, they were sent to the third place playoff match by the loss of a coin toss. The Soviet Union national team also participated in number of Olympic tournaments earning the gold medal in the 1956 and 1988 The Soviet team continued to field its national team players in Olympic tournaments despite the prohibition of FIFA in 1958 to field any national team players in Olympics. However in 1960 and in 1964 the Soviets were fielding its second national team.", "The Soviet Union national football team (Russian: сбо́рная Сове́тского Сою́за по футбо́лу, sbornaya Sovyetskogo Soyuza po futbolu) was the national football team of the Soviet Union.After the break up of the Union the team was transformed into the CIS national football team (a formality name for a team of the non-existing country of Soviet Union). FIFA considers the CIS national football team (and ultimately, the Russia national football team) as the Soviet successor team allocating its former records to them; nevertheless, a large percentage of the team's former players came from outside the Russian SFSR, mainly from the Ukrainian SSR, and following the breakup of the Soviet Union, some such as Andrei Kanchelskis from the former Ukrainian SSR continued to play in the new Russia national football team.The Soviet Union failed to qualify for the World Cup only twice, in 1974 and 1978, and attended seven finals tournaments in total. Their best finish was fourth in 1966, when they lost to West Germany in the semifinals, 2–1. The Soviet Union qualified for five European Championships, winning the inaugural competition in 1960 when they beat Yugoslavia in the final, 2–1. They finished second three times (1964, 1972, 1988), and fourth once (1968), when, having drawn with Italy in the semi-final, they were sent to the third place playoff match by the loss of a coin toss. The Soviet Union national team also participated in number of Olympic tournaments earning the gold medal in the 1956 and 1988 The Soviet team continued to field its national team players in Olympic tournaments despite the prohibition of FIFA in 1958 to field any national team players in Olympics. However in 1960 and in 1964 the Soviets were fielding its second national team.", "A Seleção Soviética de Futebol foi a seleção nacional de futebol da União Soviética. Deixou de existir oficialmente com o fim do país, em 1991, subsistindo virtualmente na seleção da CEI para os jogos da Eurocopa de 1992, tendo como sucessora oficial a seleção da Rússia.Os jogadores não-russos costumavam ter seus nomes (e às vezes, também os sobrenomes) russificados, o que ocorria principalmente com os ucranianos e os bielorrussos.Cerca de 47% dos jogadores soviéticos convocados para Copas do Mundo eram nativos da atual Rússia; 31%, da atual Ucrânia; 14%, da atual Geórgia; e os 8% restantes, das demais repúblicas.Devido às divergências políticas existentes entre os países chaves da FIFA e a União Soviética, a seleção foi muitas vezes prejudicada pela arbitragem em lances que eram visivelmente normais, principalmente em jogos contra seleções ocidentais e de maior fama no mundo do futebol, os constantes erros de arbitragem contra a seleção atrapalharam profundamente os planos dos soviéticosCarece de fontes, cujo maior triunfo, mesmo com um time de alto nível em vários períodos, foi a Eurocopa de 1960.", "Die Fußballnationalmannschaft der Union der Sozialistischen Sowjetrepubliken (russisch Сборная СССР по футболу/ Aussprache: Sbórnaja SSSR pa Futbólu) gehörte stets zu den stärksten Auswahlteams in Europa und der Welt. Zusammengestellt aus den erfolgreichsten Vereinen des 1922 gegründeten Vielvölkerstaates, u. a. Dynamo Kiew, Dnipro Dnipropetrowsk, Dinamo Tiflis, Schachtar Donezk, Tschornomorez Odessa, Dinamo Minsk, Zenit Leningrad und den Moskauer Clubs Spartak, Torpedo, Dynamo, ZSKA und Lok, war die Sbornaja Stammgast bei den Turnieren der FIFA (Fußball-Weltmeisterschaft) und UEFA (Fußball-Europameisterschaft).", "Het voetbalelftal van de Sovjet-Unie was een team van voetballers dat de Sovjet-Unie vertegenwoordigde in internationale wedstrijden vanaf 1923 tot het land in 1991 werd ontbonden.Na het uiteenvallen van de Sovjet-Unie in 1991 werd het elftal voortgezet onder de naam Gemenebest van Onafhankelijke Staten (GOS). Estland, Letland en Litouwen waren geen lid van het GOS en hadden al eerder een eigen nationaal elftal opgericht. Het voetbalelftal van de GOS deed mee aan het EK 1992 aangezien de Sovjet-Unie zich daarvoor al geplaatst had. Na dat EK hield het voetbalelftal van de GOS op te bestaan en richtten ieder hun eigen voetbalbond en -elftal op: Armeens voetbalelftal Azerbeidzjaans voetbalelftal Georgisch voetbalelftal Kazachs voetbalelftal Kirgizisch voetbalelftal Moldavisch voetbalelftal Oekraïens voetbalelftal Oezbeeks voetbalelftal Russisch voetbalelftal Tadzjieks voetbalelftal Turkmeens voetbalelftal Wit-Russisch voetbalelftalN.B.: De Russische voetbalbond werd rechtsopvolger van respectievelijk de Sovjet-Unie en GOS.", "L'équipe d'Union soviétique de football était l'équipe nationale de football d'Union soviétique. Elle disparut à la chute de cette dernière en 1991. La FIFA considéra l'équipe de la CEI puis l'équipe de Russie comme ses successeurs légitimes. Le palmarès de l'équipe d'URSS appartient donc aujourd'hui à l'équipe de Russie, cependant, un grand nombre de joueurs soviétiques, parfois une large majorité de l'équipe, venaient des autres républiques de l'URSS, en particulier d'Ukraine.", "La Nazionale di calcio dell’Unione Sovietica (Сборная СССР по футболу) fu la rappresentativa nazionale calcistica dell’Unione Sovietica dal 1924 al 1991. Nella sua bacheca spicca la vittoria nella prima edizione del Campionato europeo di calcio (1960). Al mondiale il miglior risultato fu il quarto posto ottenuto nel 1966.", "La selección de fútbol de la Unión Soviética (Cборная Советского Союза по футболу, sbornaya Sovyetskogo Soyuza po futbolu) fue el equipo formado por jugadores de nacionalidad soviética que representó desde 1923 hasta 1991 a la Federación de Fútbol de la Unión Soviética (Федерация футбола СССР, Federatsiya futbola SSSR) en las competiciones oficiales organizadas por la Unión Europea de Asociaciones de Fútbol y la Federación Internacional de Asociaciones de Fútbol.La selección soviética estuvo precedida por la selección de fútbol de la Rusia Soviética y la selección de fútbol del Imperio Ruso, que sería también su sucesora bajo el nombre de selección de fútbol de Rusia tras la desintegración de la unión. La FIFA además considera a la selección de fútbol de la Comunidad de Estados Independientes como equipo sucesor entre ambas dos, asignándole sus antiguos registros, aunque sin embargo un gran porcentaje de los jugadores del equipo provenían del exterior de la ya citada RSFS de Rusia y principalmente de la República Socialista Soviética de Ucrania. Ante la controversia de la situación política después de la desintegración de la Unión, algunos jugadores como Andréi Kanchelskis de la antigua RSS de Ucrania continuaron sirviendo en el nuevo equipo de fútbol ruso.La Unión Soviética se ausentaría de la Copa Mundial únicamente en dos ocasiones, en las ediciones de 1974 de Alemania y la de 1978 de Argentina, asistiendo a las restantes siete fases finales. Su mejor resultado fue un cuarto puesto en 1966 en Inglaterra, cuando perdieron ante la selección occidental alemana en semifinales por 2-1. Se clasificó también para cinco Eurocopas, ganando la edición inaugural del torneo celebrada en Francia en 1960 cuando vencieron a la selección yugoslava en la final por 2-1 en una época en la que el fútbol tenía gran protagonismo internacional en la Europa del Este. Terminaron como subcampeones en tres ocasiones en las ediciones de 1964 de España, en la de 1972 de Bélgica y en la de 1988 de Alemania Federal; y cuartos en la edición de 1968 de Italia, cuando, habiendo empatado con la anfitriona selección italiana en semifinales, fueron relegados al partido de play-off por el tercer puesto tras un azaroso lanzamiento de moneda. Entre sus logros consta también una medalla de oro olímpica en los Juegos Olímpicos de 1956 celebrados en Melbourne y en los Juegos de 1988 de Seúl.Los logros se extendieron a las categorías inferiores, donde vencieron en la inauguración del Mundial de Fútbol Juvenil (posterior sub-20) en 1977 y el Mundial de Fútbol sub-17 en 1987.", "Reprezentacja Związku Radzieckiego w piłce nożnej funkcjonowała w czasie istnienia ZSRR, w latach 1922-1991. W barwach reprezentacji ZSRR grali głównie, obok Rosjan, Ukraińcy, Białorusini, Gruzini czy Ormianie, w mniejszym stopniu zawodnicy pochodzący z pozostałych republik radzieckich.", "Сбо́рная СССР по футбо́лу — национальная футбольная команда, которая представляла СССР в международных турнирах и встречах по футболу. Являлась правопреемницей сборной Российской империи по футболу. Существовала с 1923 по 1991 год. Организацией, осуществлявшей контроль и управление сборной, являлась Федерация футбола СССР. Правопреемницей сборной СССР стала сборная СНГ, а затем — сборная России, управляемая РФС.", "منتخب الاتحاد السوفيتي لكرة القدم كان منتخب كرة القدم الوطني للاتحاد السوفيتي. توقف المنتخب عن العمل من تفكك الاتحاد السوفيتي.", "サッカーソビエト連邦代表（露: Сборная СССР по футболу）は、ソビエト連邦サッカー連盟によって編成されたサッカーのナショナルチームである。現在はソビエト連邦の崩壊によりチームが編成されていない。", "蘇聯國家足球隊是苏联解体前的国家足球队。现存的俄羅斯國家足球隊并非这个队的新名字，因为蘇聯隊的球员不只是俄羅斯人，還有包括烏克蘭在內的前蘇聯加盟共和國球員。苏联国家队进入了七届世界盃足球賽。最好成绩是1966年，在半决赛以1-2输给西德。它进入七届歐洲國家盃，包括以2-1的成绩打败南斯拉夫队夺得1960年首届冠军。此外获得三次亚军：1964年，1972年和1988年。1968年排行第四，当时在半决赛和意大利0-0踢平，投钱币输了，没有进决赛。苏联队另外获得1956年和1988年夏季奥林匹克运动会金牌。其青少年隊也分別奪得1977年第一届世界青年足球錦標賽冠军和1987年世界少年足球錦標賽冠军。蘇聯隊最後一次參加大型國際性賽事為1990年世界盃，蘇聯在1991年年底解體後，曾以獨聯體身份替代蘇聯參加1992年歐洲國家杯。"], "comment":"The Soviet Union national football team (Russian: сбо́рная Сове́тского Сою́за по футбо́лу, sbornaya Sovyetskogo Soyuza po futbolu) was the national football team of the Soviet Union.After the break up of the Union the team was transformed into the CIS national football team (a formality name for a team of the non-existing country of Soviet Union).", "fifaTrigramme":"URS", "homeStadium":["http://dbpedia.org/resource/Dynamo_Stadium_(Moscow)", "http://dbpedia.org/resource/Luzhniki_Stadium", "Vorovsky Stadium"], "largestLoss":"5", "largestWin":["0", 11], "nickname":"http://dbpedia.org/resource/Red_Army", "years":"1960", "label":["Soviet Union national football team", "Fußballnationalmannschaft der UdSSR", "Nazionale di calcio dell'Unione Sovietica", "Reprezentacja Związku Socjalistycznych Republik Radzieckich w piłce nożnej", "Selección de fútbol de la Unión Soviética", "Seleção Soviética de Futebol", "Voetbalelftal van de Sovjet-Unie", "Équipe d'Union soviétique de football", "Сборная СССР по футболу", "منتخب الاتحاد السوفييتي لكرة القدم", "サッカーソビエト連邦代表", "蘇聯國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Soviet_Union_national_football_team"}