{"id":"http://dbpedia.org/resource/Spain_national_football_team", "docUri":"/teams/Spain_national_football_team.json", "abstract":[null, "The Spain national football team (Spanish: Selección de fútbol de España) represents Spain in International association football and is controlled by the Royal Spanish Football Federation, the governing body for football in Spain. The current head coach is Vicente del Bosque. The Spanish side is commonly referred to as La Roja (\"The Red [One]\"), La Furia Roja (\"The Red Fury\"), La Furia Española (\"The Spanish Fury\") or simply La Furia (\"The Fury\"). Spain became a member of FIFA in 1904 even though the Spanish Football Federation was first established in 1909. Spain's national team debuted in 1920. Since then the Spanish national team have participated in a total of thirteen of nineteen FIFA World Cup and nine of fourteen European Championships. It has a total of 73 international titles in senior and youth teams.Spain are the reigning World and European champions, having won the 2010 World Cup and Euro 2012. The national team are currently ranked number 2 in the World Football Elo Ratings and 1 in the FIFA World Ranking. They also won Euro 2008, making them the only national team so far with three consecutive wins of either the applicable continental championship or the World Cup. Between November 2006 and June 2009 Spain went undefeated for a record-equaling 35 consecutive matches before their loss to the United States, a record shared with Brazil. The team's achievements have led many commentators, experts and former players to consider the current Spanish side among the best ever international sides in world football.", "Het Spaans voetbalelftal is een team van voetballers dat Spanje vertegenwoordigt in internationale wedstrijden. De nationale selectie heeft als bijnamen La Selección (De Selectie), La Furia Roja (De Rode Woede) en La Roja (De Rode). De Koninklijke Spaanse Voetbalfederatie (RFEF) werd in 1913 opgericht. Op 28 augustus 1920 debuteerde Spanje met een 1-0-overwinning tegen Denemarken.", "L'équipe d'Espagne de football est constituée par une sélection des meilleurs joueurs espagnols sous l'égide de la Fédération royale espagnole de football.Elle compte à son palmarès trois Championnats d'Europe en 1964, en 2008 et en 2012, et une Coupe du monde remportée en 2010 en Afrique du Sud grâce à sa victoire en finale 1-0 après prolongation face aux Pays-Bas le 11 juillet 2010 à Johannesburg. La Roja est la huitième équipe à remporter le trophée planétaire.En battant l'Italie 4-0 à Kiev le 1er juillet 2012 en finale du championnat d'Europe des nations, la formation espagnole a établi plusieurs records : plus gros écart de buts dans une finale européenne ou mondiale, première équipe de l'histoire à réaliser un triplé Euro-Mondial-Euro, première au monde à remporter une triple couronne, enchaînant les victoires dans un championnat continental entrecoupées par un sacre mondial, première équipe à conserver un titre européen de football. Les joueurs présents sur le terrain lors de ces trois finales remportées consécutivement sont Iker Casillas, Andrés Iniesta, Xavi Hernandez, Sergio Ramos, Xabi Alonso, Cesc Fàbregas et Fernando Torres.", "La selección de fútbol de España es el equipo formado por jugadores de nacionalidad española que representa a la Real Federación Española de Fútbol desde 1920 en las competiciones oficiales organizadas por la Unión Europea de Asociaciones de Fútbol (UEFA) y la Federación Internacional de Asociaciones de Fútbol (FIFA).El equipo es conocido familiarmente como «la furia española», rememorando el saqueo de Amberes, episodio de la historia militar española. También es conocido con el seudónimo «La Furia Roja», acuñado por un periodista italiano que se refirió a él como «Furia Rossa». En los últimos años se ha popularizado simplemente como «La Roja» (este seudónimo también lo utiliza la selección chilena desde antes que la Selección de España), término acuñado por el ex seleccionador nacional Luis Aragonés.La selección española ha participado en trece ediciones de la Copa Mundial de Fútbol y fue la anfitriona de la edición de 1982. En Sudáfrica 2010 cosechó el mayor éxito de su historia al proclamarse campeona del mundo tras vencer por 0-1 a los Países Bajos, convirtiéndose así en el octavo país en conseguir un Mundial y en el primer europeo en lograrlo fuera de su continente. Se situó como la sexta selección en la clasificación histórica de los mundiales pese a su ausencia en seis ediciones, y la séptima en palmarés, empatada con la selección inglesa tras ese último éxito.Los reconocimientos más destacados por la conquista mundialista fueron el Premio Príncipe de Asturias de los Deportes y el Premio Laureus, considerado el Óscar del deporte, al mejor equipo internacional del año. Además, fue nombrada en 2013 por sexta vez consecutiva, mejor equipo del año por la FIFA, igualando el récord que ostentaba la selección brasileña.Como selección UEFA, tiene el derecho a participar en la Eurocopa, en la que se ha clasificado para jugar su fase final en nueve ediciones. España ha jugado cuatro finales y se ha proclamado campeón en tres ocasiones: la primera, en la segunda edición del torneo en 1964, jugando como país anfitrión, tras derrotar a la Unión Soviética por 2-1 en la final disputada en el estadio Santiago Bernabéu. Repitió éxito en la Eurocopa 2008, después de vencer en la final a Alemania por 1-0 con gol de Fernando Torres. Esta victoria en 2008 le supuso encabezar por vez primera la clasificación mundial de la FIFA, siendo el sexto equipo que lograba liderar dicho ránking, y el primero que no había ganado ninguna Copa del Mundo en hacerlo. En 2012, se convirtió en la única selección de fútbol en ganar dos Eurocopas consecutivas, tras vencer 4-0 a Italia. Esto también los convierte en la primera selección nacional en ganar el «triplete» de selecciones con la Eurocopa de 2008, el Mundial de 2010 y la Eurocopa de 2012. Además, en la Eurocopa de 1984, celebrada en Francia, alcanzó el subcampeonato, perdiendo la final por 2-0 ante el país anfitrión de Francia. Ocupa el primer lugar del ránking de equipos más laureados de esta competición igualado con la selección alemana, y el segundo lugar en su clasificación histórica.En sus participaciones en los Juegos Olímpicos para selecciones absolutas, -antes de modificar el COI y la FIFA las normativas referente a las condiciones de los equipos participantes- consiguió en su debut la medalla de plata en los Juegos Olímpicos de 1920, disputados en Amberes, tras derrotar a la selección neerlandesa por 3-1 gracias al tanto de Pichichi y al doblete de Félix Sesúmaga.Los éxitos se suceden también en las categorías inferiores, donde cabe destacar a la selección sub-20 que consiguió ganar la Copa Mundial de Fútbol sub-20 de 1999 jugada en Nigeria, al derrotar por 4-0 a Japón. Posee también dos subcampeonatos de este torneo, en las ediciones de 1985 en la Unión Soviética y 2003 en los Emiratos Árabes Unidos tras perder en ambas frente a la selección brasileña. Se encuentra situada como la cuarta mejor selección de la categoría.En la categoría sub-21 logró 4 campeonatos de la Eurocopa sub-21 en 1986, 1998, 2011 y 2013, tras vencer a Italia (1986 y 2013), Grecia, Suiza respectivamente; y 2 subcampeonatos (1984, 1996) al perder frente a Inglaterra e Italia. Éxitos que le sitúan como la segunda mejor selección europea de la categoría, la segunda más importante después de la absoluta y la olímpica, solo superada por la selección sub-21 italiana. El éxito más importante de la categoría sub-23, se produjo en los Juegos Olímpicos de 1992, celebrados en Barcelona, cuando ganó la medalla de oro al derrotar a Polonia por 3 a 2 en la final disputada en el Camp Nou. Posee además una medalla de plata, conseguidas en los Juegos del 2000, en Sídney, perdiendo la final en los penaltis ante Camerún tras haber finalizado el partido con 2-2 en el marcador. Es con un oro y una plata la segunda selección sub-23 más laureada superada sólo por la selección sub-23 de Argentina."], "comment":"The Spain national football team (Spanish: Selección de fútbol de España) represents Spain in International association football and is controlled by the Royal Spanish Football Federation, the governing body for football in Spain. The current head coach is Vicente del Bosque. The Spanish side is commonly referred to as La Roja (\"The Red [One]\"), La Furia Roja (\"The Red Fury\"), La Furia Española (\"The Spanish Fury\") or simply La Furia (\"The Fury\").", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Football_European_Cup.svg?width=300", "fifaTrigramme":"ESP", "largestLoss":"7", "largestWin":"13", "label":["Spain national football team", "Selección de fútbol de España", "Spaans voetbalelftal", "Équipe d'Espagne de football"], "homepage":"http://www.sefutbol.com/en", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Spain_national_football_team", "name":"Spain"}