{"id":"http://dbpedia.org/resource/Spain_national_football_team", "docUri":"/teams/Spain_national_football_team.json", "abstract":["The Spain national football team (Spanish: Selección de fútbol de España) represents Spain in International association football and is controlled by the Royal Spanish Football Federation, the governing body for football in Spain. The current head coach is Vicente del Bosque. The Spanish side is commonly referred to as La Roja (\"The Red [One]\"), La Furia Roja (\"The Red Fury\"), La Furia Española (\"The Spanish Fury\") or simply La Furia (\"The Fury\"). Spain became a member of FIFA in 1904 even though the Spanish Football Federation was first established in 1909. Spain's national team debuted in 1920. Since then the Spanish national team have participated in a total of thirteen of nineteen FIFA World Cup and nine of fourteen European Championships. It has a total of 73 international titles in senior and youth teams.Spain are the reigning World and European champions, having won the 2010 World Cup and Euro 2012. The national team are currently ranked number 2 in the World Football Elo Ratings and 1 in the FIFA World Ranking. They also won Euro 2008, making them the only national team so far with three consecutive wins of either the applicable continental championship or the World Cup. Between November 2006 and June 2009 Spain went undefeated for a record-equaling 35 consecutive matches before their loss to the United States, a record shared with Brazil. The team's achievements have led many commentators, experts and former players to consider the current Spanish side among the best ever international sides in world football.", "The Spain national football team (Spanish: Selección de fútbol de España) represents Spain in International association football and is controlled by the Royal Spanish Football Federation, the governing body for football in Spain. The current head coach is Vicente del Bosque. The Spanish side is commonly referred to as La Roja (\"The Red [One]\"), La Furia Roja (\"The Red Fury\"), La Furia Española (\"The Spanish Fury\") or simply La Furia (\"The Fury\"). Spain became a member of FIFA in 1904 even though the Spanish Football Federation was first established in 1909. Spain's national team debuted in 1920. Since then the Spanish national team have participated in a total of thirteen of nineteen FIFA World Cup and nine of fourteen European Championships. It has a total of 73 international titles in senior and youth teams.Spain are the reigning World and European champions, having won the 2010 World Cup and Euro 2012. The national team are currently ranked number 2 in the World Football Elo Ratings and 1 in the FIFA World Ranking. They also won Euro 2008, making them the only national team so far with three consecutive wins of either the applicable continental championship or the World Cup. Between November 2006 and June 2009 Spain went undefeated for a record-equaling 35 consecutive matches before their loss to the United States, a record shared with Brazil. The team's achievements have led many commentators, experts and former players to consider the current Spanish side among the best ever international sides in world football.", "A Seleção Espanhola de Futebol, éuma equipa formada por jogadores de nacionalidade espanhola gerida pela RealFederação Espanhola de Futebol, que tem representado a Espanha desde 1920 nascompetições oficiais organizadas pela União das Federações Europeias de Futebol(UEFA) e pela Federação Internacional de Futebol Associado (FIFA). A equipa é conhecida familiarmentecomo «la furia española», recordandoo saque de Antuérpia, um episódio da história militar espanhola. Também éconhecida pelo pseudónimo «La Furia Roja»alcunhado por um jornalista italiano que se referiu à equipa como «Furia Rossa». Nosúltimos anos tornou-se conhecido simplesmente como «La Roja» (estepseudónimo também é utilizado pela seleção de Chile antes da seleção deEspanha), termo alcunhado pelo ex-selecionador nacional Luis Aragonés. Em Jogos Olímpicos, o maior êxitoda Espanha ocorreu em 1992, quando foi ganha a medalha de ouro, em Jogossediados em Barcelona. A Seleção Espanhola também já conseguiu duas medalhas deprata, em 1920 (Jogos de Antuérpia) e em2000 (Jogos de Sydney). A seleção Espanhola participou em13 edições da Copa do Mundo FIFA, e foi anfitriã na edição de 1982. Na Áfricado Sul em 2010 proclamou-se campeã do mundo após vencer por 0-1 à Holanda,convertendo-se desta forma no oitavo país em conseguir um Mundial e no primeiropaís europeu em consegui-lo fora do seu continente. Na edição de 2010 da Copado Mundo, a seleção espanhola quebrouum tabu: foi a primeira seleção que perdeu o seu jogo de estreia (1 a 0 para aSuíça) e terminou campeã. É também a atual campeã da Euro copa, vencendo aedição de 2012, além da edição de 1964 e 2008. Situou-se como a sexta seleçãona classificação histórica dos mundiais apesar da sua ausência em seis ediçõese a sétima em palmarés, empatada com a seleção inglesa depois este ultimoêxito. Atualmente, é uma das melhores seleções de futebol do mundo, estando na1ª colocação do Ranking da FIFA.", "Die spanische Fußballnationalmannschaft (spanisch: Selección de fútbol de España) ist die Auswahlmannschaft des spanischen Fußballverbandes Real Federación Española de Fútbol. Die Auswahl der Herren ist nach der FIFA-Weltrangliste derzeit (Stand: März 2013) vor Deutschland und Argentinien die beste Nationalmannschaft der Welt. Spanien wurde 1964, 2008 und 2012 Europameister. 2010 gewann die Mannschaft erstmals die Weltmeisterschaft.Der Spitzname La Furia Roja bedeutet Die rote Furie und entstand während der Olympischen Spiele 1920 in Antwerpen, bei denen die Spanier überraschend die Silbermedaille gewannen.", "Het Spaans voetbalelftal is een team van voetballers dat Spanje vertegenwoordigt in internationale wedstrijden. De nationale selectie heeft als bijnamen La Selección (De Selectie), La Furia Roja (De Rode Woede) en La Roja (De Rode). De Koninklijke Spaanse Voetbalfederatie (RFEF) werd in 1913 opgericht. Op 28 augustus 1920 debuteerde Spanje met een 1-0-overwinning tegen Denemarken.", "L'équipe d'Espagne de football est constituée par une sélection des meilleurs joueurs espagnols sous l'égide de la Fédération royale espagnole de football.Elle compte à son palmarès trois Championnats d'Europe en 1964, en 2008 et en 2012, et une Coupe du monde remportée en 2010 en Afrique du Sud grâce à sa victoire en finale 1-0 après prolongation face aux Pays-Bas le 11 juillet 2010 à Johannesburg. La Roja est la huitième équipe à remporter le trophée planétaire.En battant l'Italie 4-0 à Kiev le 1er juillet 2012 en finale du championnat d'Europe des nations, la formation espagnole a établi plusieurs records : plus gros écart de buts dans une finale européenne ou mondiale, première équipe de l'histoire à réaliser un triplé Euro-Mondial-Euro, première au monde à remporter une triple couronne, enchaînant les victoires dans un championnat continental entrecoupées par un sacre mondial, première équipe à conserver un titre européen de football. Les joueurs présents sur le terrain lors de ces trois finales remportées consécutivement sont Iker Casillas, Andrés Iniesta, Xavi Hernandez, Sergio Ramos, Xabi Alonso, Cesc Fàbregas et Fernando Torres.", "La Nazionale di calcio della Spagna (spagnolo: Selección de fútbol de España) è la rappresentativa calcistica della Spagna, controllata dalla Real Federación Española de Fútbol.Nel suo palmarès figurano una vittoria nel campionato del mondo, conseguita nel 2010 nella sua prima finale disputata nel torneo, tre vittorie nel campionato d'Europa, (1964, 2008 e 2012). Agli Europei disputò la finale del 1984, perdendo contro la Francia. Ai Giochi Olimpici ha vinto anche una medaglia d'argento ottenuta nel 1920. Conta 13 partecipazioni alla fase finale dei Mondiali su 19 edizioni.Ha giocato più di 500 incontri ufficiali, di cui oltre 30 contro la Nazionale portoghese, rivale storica.La Furia Rossa (come viene soprannominata la squadra) è campione d'Europa e del mondo in carica. Occupa attualmente il 1º posto nel Ranking FIFA, posizione raggiunta per la prima volta a luglio 2008. Il peggior posizionamento è stato il 25º posto di marzo 1998.Il 1º luglio 2012 la Spagna è diventata Campione d'Europa per la terza volta, vincendo contro l'Italia in finale per 4-0, essa fu la seconda partita in cui si sono scontrati gli azzurri e le furie rosse: la prima fu durante la fase a gironi, partita che terminò sul risultato di 1-1.Detiene con la Germania il record di campionati europei di calcio vinti, con tre titoli conquistati (1964, 2008, 2012). È una nazionale di calcio affiliata all'UEFA che ha vinto due titoli continentali e un campionato mondiale (2010) di seguito, diventando così l'unica squadra ad aver raggiunto questo risultato. Questa nazionale detiene inoltre la striscia più lunga sia di vittorie (15) che di risultati utili consecutivi (35 a pari merito) ottenuti in partite ufficiali ed amichevoli, oltre che la striscia più lunga di risultati utili consecutivi in partite non amichevoli (29).", "La selección de fútbol de España es el equipo formado por jugadores de nacionalidad española que representa a la Real Federación Española de Fútbol desde 1920 en las competiciones oficiales organizadas por la Unión Europea de Asociaciones de Fútbol (UEFA) y la Federación Internacional de Asociaciones de Fútbol (FIFA).El equipo es conocido familiarmente como «la furia española», rememorando el saqueo de Amberes, episodio de la historia militar española. También es conocido con el seudónimo «La Furia Roja», acuñado por un periodista italiano que se refirió a él como «Furia Rossa». En los últimos años se ha popularizado simplemente como «La Roja» (este seudónimo también lo utiliza la selección chilena desde antes que la Selección de España), término acuñado por el ex seleccionador nacional Luis Aragonés.La selección española ha participado en trece ediciones de la Copa Mundial de Fútbol y fue la anfitriona de la edición de 1982. En Sudáfrica 2010 cosechó el mayor éxito de su historia al proclamarse campeona del mundo tras vencer por 0-1 a los Países Bajos, convirtiéndose así en el octavo país en conseguir un Mundial y en el primer europeo en lograrlo fuera de su continente. Se situó como la sexta selección en la clasificación histórica de los mundiales pese a su ausencia en seis ediciones, y la séptima en palmarés, empatada con la selección inglesa tras ese último éxito.Los reconocimientos más destacados por la conquista mundialista fueron el Premio Príncipe de Asturias de los Deportes y el Premio Laureus, considerado el Óscar del deporte, al mejor equipo internacional del año. Además, fue nombrada en 2013 por sexta vez consecutiva, mejor equipo del año por la FIFA, igualando el récord que ostentaba la selección brasileña.Como selección UEFA, tiene el derecho a participar en la Eurocopa, en la que se ha clasificado para jugar su fase final en nueve ediciones. España ha jugado cuatro finales y se ha proclamado campeón en tres ocasiones: la primera, en la segunda edición del torneo en 1964, jugando como país anfitrión, tras derrotar a la Unión Soviética por 2-1 en la final disputada en el estadio Santiago Bernabéu. Repitió éxito en la Eurocopa 2008, después de vencer en la final a Alemania por 1-0 con gol de Fernando Torres. Esta victoria en 2008 le supuso encabezar por vez primera la clasificación mundial de la FIFA, siendo el sexto equipo que lograba liderar dicho ránking, y el primero que no había ganado ninguna Copa del Mundo en hacerlo. En 2012, se convirtió en la única selección de fútbol en ganar dos Eurocopas consecutivas, tras vencer 4-0 a Italia. Esto también los convierte en la primera selección nacional en ganar el «triplete» de selecciones con la Eurocopa de 2008, el Mundial de 2010 y la Eurocopa de 2012. Además, en la Eurocopa de 1984, celebrada en Francia, alcanzó el subcampeonato, perdiendo la final por 2-0 ante el país anfitrión de Francia. Ocupa el primer lugar del ránking de equipos más laureados de esta competición igualado con la selección alemana, y el segundo lugar en su clasificación histórica.En sus participaciones en los Juegos Olímpicos para selecciones absolutas, -antes de modificar el COI y la FIFA las normativas referente a las condiciones de los equipos participantes- consiguió en su debut la medalla de plata en los Juegos Olímpicos de 1920, disputados en Amberes, tras derrotar a la selección neerlandesa por 3-1 gracias al tanto de Pichichi y al doblete de Félix Sesúmaga.Los éxitos se suceden también en las categorías inferiores, donde cabe destacar a la selección sub-20 que consiguió ganar la Copa Mundial de Fútbol sub-20 de 1999 jugada en Nigeria, al derrotar por 4-0 a Japón. Posee también dos subcampeonatos de este torneo, en las ediciones de 1985 en la Unión Soviética y 2003 en los Emiratos Árabes Unidos tras perder en ambas frente a la selección brasileña. Se encuentra situada como la cuarta mejor selección de la categoría.En la categoría sub-21 logró 4 campeonatos de la Eurocopa sub-21 en 1986, 1998, 2011 y 2013, tras vencer a Italia (1986 y 2013), Grecia, Suiza respectivamente; y 2 subcampeonatos (1984, 1996) al perder frente a Inglaterra e Italia. Éxitos que le sitúan como la segunda mejor selección europea de la categoría, la segunda más importante después de la absoluta y la olímpica, solo superada por la selección sub-21 italiana. El éxito más importante de la categoría sub-23, se produjo en los Juegos Olímpicos de 1992, celebrados en Barcelona, cuando ganó la medalla de oro al derrotar a Polonia por 3 a 2 en la final disputada en el Camp Nou. Posee además una medalla de plata, conseguidas en los Juegos del 2000, en Sídney, perdiendo la final en los penaltis ante Camerún tras haber finalizado el partido con 2-2 en el marcador. Es con un oro y una plata la segunda selección sub-23 más laureada superada sólo por la selección sub-23 de Argentina.", "Reprezentacja Hiszpanii w piłce nożnej – zespół piłkarski, reprezentujący Hiszpanię w meczach i sportowych imprezach międzynarodowych, powoływany przez selekcjonera, w którym mogą występować zawodnicy posiadający obywatelstwo hiszpańskie. Za jego funkcjonowanie odpowiedzialny jest Real Federación Española de Fútbol.", "Сбо́рная Испа́нии по футбо́лу (исп. Selección de fútbol de España) — команда, представляющая Испанию на международных матчах и турнирах по футболу. Управляется и контролируется Королевской федерацией Футбола Испании. Действующий чемпион Европы и мира.Испанская футбольная лига — одна из сильнейших в мире. В ней принимают участие такие именитые клубы, как Реал Мадрид, Барселона, Севилья, Валенсия и другие, в которых играют знаменитейшие игроки мира, но многим испанским игрокам очень тяжело пробиться в основной состав своих клубов, что плохо сказывается на игре сборной Испании. Кроме того, жители королевства исторически разрознены на враждующие лагеря, что также является негативным фактором для боевого духа футболистов сборной и болельщиков. Некоторые игроки отказываются выступать за сборную Испании, многие фанаты не посещают матчи сборной, предпочитая болеть лишь за свои локальные клубы.На протяжении долгих десятилетий испанский футбол находился в непрерывном кризисе. Команда, как правило, проходила отборочные турниры к финальным стадиям чемпионатов Мира и Европы, но на первенствах долго не задерживалась и выше 1/4 финала не поднималась. Поэтому её стали относить к самым неудачливым европейским сборным. Тем не менее, сборная Испании стала чемпионом европейского футбольного турнира 2008, не проиграв ни одного матча в финальном раунде чемпионата. В июле 2008 года Испания достигла первой строчки Рейтинга сборных ФИФА став первой командой в истории, которая при этом ни разу не выиграла Чемпионат мира по футболу.11 июля 2010 года, обыграв в финале Чемпионата Мира по футболу 2010 сборную Нидерландов со счетом 1:0, сборная Испании стала чемпионом мира. Единственный гол забил Андрес Иньеста.Обладатель уникального достижения среди сборных команд по футболу. Сборная Испании с 2010 года не проигрывала своим соперникам в официальных матчах на протяжении 28 игр до поражения от команды Бразилии. \"Пентакампеоны\" переиграли испанцев со счётом 3:0.", "منتخب إسبانيا لكرة القدم هو ممثل إسبانيا الرسمي في رياضة كرة قدم، وتصنيفه العالمي الأول. منتخب إسبانيا هم أبطال أوروبا الحاليين لكرة القدم بعد تغلبهم في نهائي كأس الأمم الأوروبية لكرة القدم على منتخب ألمانيا بهدف مقابل لا شيء، وأبطال العالم أيضا بعد تغلبهم على هولندا بهدف أندريس إنييستاالذي كان نهائ رائع ضد هولندا الذي تغلبت فيه إسبانيا بهدف صعب تأسس الإتحاد الإسباني لكرة القدم في العام 1904، وانضم إلى الفيفا في العام 1913، يعتبر منتخب إسبانيا الفريق الأوروبي الوحيد الذي حقق بطولة كأس العالم خارج قارته، أفضل عروضه كانت عام 2010 عندما حقق البطولة في المباراة النهائية التي جمعته مع هولندا، غابت إسبانيا عن نهائيات كأس العالم :1930، 1938، 1954، 1958، 1970، 1974.", "サッカースペイン代表（西: Selección nacional de fútbol de España）は、スペインサッカー連盟(RFEF)によって編成されるサッカーのナショナルチームである。愛称はLa Roja（ラ・ロハ、赤）。日本では無敵艦隊の愛称で知られる。", "西班牙國家足球隊，乃西班牙最高層級的國家足球代表隊，由西班牙皇家足球協會組隊和管理，代表西班牙參與國際賽事。雖然西班牙是現任的歐洲冠軍和世界冠軍，但在奪得2008年歐洲國家盃之前，長時期無法在國際大賽上取得顯赫的戰績，唯有個別球員能夠達到世界頂級水平，但整體實力並不算突出。此前西班牙具代表性的榮譽僅有1964年歐洲國家盃，其次是1992年巴塞隆納奧運會足球賽冠軍；而在世界盃的以往最佳成績僅為1950年世界盃的殿軍。直至近年在青少年球員的培訓上效果可觀，西班牙開始湧現大量優秀的年輕球員，使西班牙不再是大賽的陪跑份子。2008年的歐洲國家盃，西班牙在決賽中以1:0擊敗德國，相隔44年後再次奪得該項錦標，並於2008年7月國際足協的世界排名中歷史性地登上首位。2010年南非世界盃，西班牙在決賽的加時下半場由恩尼斯達射入奠定勝局的入球，最終一球力克勁敵荷蘭，歷史性地捧起足球界至高殊榮大力神杯。西班牙之後更奪得2012年歐洲國家盃冠軍，成為首支成功衛冕歐國盃的國家隊，而西班牙四年之內兩奪歐洲國家盃以及奪得世界盃冠軍三項大賽錦標，更是足球史上一項新紀錄。在各項世界知名的國際足球賽事中，只差聯合會杯足球賽冠軍還未曾獲得過。另外，由2006年11月至2009年6月期間，西班牙開創了在國際賽事中連續35場不敗的輝煌紀錄，並憑當中連勝15場的凌厲走勢與巴西共同保持住連續獲勝場數紀錄，現時該國家足球隊成員大多數效力西班牙甲組足球聯賽。"], "comment":"The Spain national football team (Spanish: Selección de fútbol de España) represents Spain in International association football and is controlled by the Royal Spanish Football Federation, the governing body for football in Spain. The current head coach is Vicente del Bosque. The Spanish side is commonly referred to as La Roja (\"The Red [One]\"), La Furia Roja (\"The Red Fury\"), La Furia Española (\"The Spanish Fury\") or simply La Furia (\"The Fury\").", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Football_European_Cup.svg?width=300", "fifaTrigramme":"ESP", "largestLoss":"7", "largestWin":"13", "label":["Spain national football team", "Nazionale di calcio della Spagna", "Reprezentacja Hiszpanii w piłce nożnej", "Selección de fútbol de España", "Seleção Espanhola de Futebol", "Spaans voetbalelftal", "Spanische Fußballnationalmannschaft", "Équipe d'Espagne de football", "Сборная Испании по футболу", "منتخب إسبانيا لكرة القدم", "サッカースペイン代表", "西班牙國家足球隊"], "homepage":"http://www.sefutbol.com/en", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Spain_national_football_team"}