{"id":"http://dbpedia.org/resource/Sri_Lanka_national_football_team", "docUri":"/teams/Sri_Lanka_national_football_team.json", "abstract":[null, "The Sri Lanka national football team represents Sri Lanka in association football and is controlled by the Football Federation of Sri Lanka, the governing body for football in Sri Lanka. Sri Lanka's home grounds are Sugathadasa Stadium and Kalutara Stadium. Sri Lanka was known as the Ceylon national football team until 1972, when Ceylon was renamed Sri Lanka.A member of the AFC, the team have yet to make their first appearance in FIFA World Cup or AFC Asian Cup finals. They have been South Asian champions once, in 1995. As is true elsewhere on the sub-continent, top-level football in Sri Lanka stands somewhat in the shadow of the country's test cricket team. However, the side did reach the second qualification stage for the 2006 FIFA World Cup.", "Het Sri Lankaanse voetbalelftal is een team van voetballers dat Sri Lanka vertegenwoordigt bij internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal en de strijd om de Asian Cup.", "L'équipe de Sri Lanka de football est une sélection des meilleurs joueurs srilankais sous l'égide de la Fédération du Sri Lanka de football.", "La Selección de fútbol de Sri Lanka es el equipo representativo del país en las competiciones oficiales. Llamada selección de Ceilán hasta 1972, no ha tenido grandes logros deportivos en el fútbol a nivel internacional. Es miembro de FIFA y de la AFC.Fue subcampeona de la Copa Desafío de la AFC 2006 perdiendo en la final ante Tayikistán por 4-0."], "comment":"The Sri Lanka national football team represents Sri Lanka in association football and is controlled by the Football Federation of Sri Lanka, the governing body for football in Sri Lanka. Sri Lanka's home grounds are Sugathadasa Stadium and Kalutara Stadium. Sri Lanka was known as the Ceylon national football team until 1972, when Ceylon was renamed Sri Lanka.A member of the AFC, the team have yet to make their first appearance in FIFA World Cup or AFC Asian Cup finals.", "fifaTrigramme":"SRI", "homeStadium":"http://dbpedia.org/resource/Sugathadasa_Stadium", "largestLoss":["1", "11"], "largestWin":["6", "7"], "years":"1995", "label":["Sri Lanka national football team", "Selección de fútbol de Sri Lanka", "Sri Lankaans voetbalelftal", "Équipe du Sri Lanka de football"], "homepage":"http://www.football.lk/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Sri_Lanka_national_football_team", "name":"Sri Lanka"}