{"id":"http://dbpedia.org/resource/Sudan_national_football_team", "docUri":"/teams/Sudan_national_football_team.json", "abstract":["The Sudan national football team (Arabic: منتخب السودان الوطني لكرة القدم‎) represents Sudan in association football and is controlled by the Sudan Football Association, the governing body for football in Sudan. Sudan's home ground is Al Merreikh Stadium in Omdurman and their head coach is Mohammed Abdullah Mazda. Sudan were one of the only three teams to participate in the inaugural Africa Cup of Nations in 1957, the other two being Egypt and Ethiopia.They won the 1970 Africa Cup of Nations as hosts. After beating Ethiopia 3–0, and a 1–0 defeat to Côte d'Ivoire, they secured a place in the semi-final by beating Cameroon 2–1. They overcame Egypt 2–1 after extra time in the semi-final, and won 1–0 against Ghana in the final to become African Champions. Sudan is one of the oldest teams in Africa and has a rich history in the past 50s to 70s. They went as high as 74 in the FIFA rankings. Sudan was the only East African team to qualify for the African Cup Of Nations 2012.", "The Sudan national football team (Arabic: منتخب السودان الوطني لكرة القدم‎) represents Sudan in association football and is controlled by the Sudan Football Association, the governing body for football in Sudan. Sudan's home ground is Al Merreikh Stadium in Omdurman and their head coach is Mohammed Abdullah Mazda. Sudan were one of the only three teams to participate in the inaugural Africa Cup of Nations in 1957, the other two being Egypt and Ethiopia.They won the 1970 Africa Cup of Nations as hosts. After beating Ethiopia 3–0, and a 1–0 defeat to Côte d'Ivoire, they secured a place in the semi-final by beating Cameroon 2–1. They overcame Egypt 2–1 after extra time in the semi-final, and won 1–0 against Ghana in the final to become African Champions. Sudan is one of the oldest teams in Africa and has a rich history in the past 50s to 70s. They went as high as 74 in the FIFA rankings. Sudan was the only East African team to qualify for the African Cup Of Nations 2012.", "A Seleção Sudanesa de Futebol representa o Sudão oficialmente nas competições de futebol da FIFA.Disputou sete edições da CAN, sendo campeão em 1970. Entretanto, nunca disputou uma Copa do Mundo.", "Die sudanesische Fußballnationalmannschaft, Spitzname Sokoor al-Jediane (Falcons of Jediane),ist die Fußball-Auswahl Sudans und unterliegt der Sudan Football Association. 1970 gewann sie die Fußball-Afrikameisterschaft 1970, die im eigenen Land stattfand.", "Het Soedanees voetbalelftal is een team van voetballers dat Soedan vertegenwoordigt bij internationale wedstrijden zoals CECAFA Cup en de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Sudan Football Association werd in 1936 opgericht en is aangesloten bij de CECAFA, de CAF en de FIFA (sinds 1948). Het Soedanees voetbalelftal behaalde in december 1996 met de 74e plaats de hoogste positie op de FIFA-wereldranglijst, in april 2000 werd met de 137e plaats de laagste positie bereikt.", "L'équipe du Soudan de football est constituée par une sélection des meilleurs joueurs soudanais sous l'égide de la Fédération du Soudan de football. Elle remporta la coupe d'Afrique des nations en 1970 quand ils l'organisèrent.", "La Selección de fútbol de Sudán es el equipo representativo del país en las competiciones oficiales. Es dirigida por la Asociación de Fútbol de Sudán, perteneciente a la Confederación Africana de Fútbol y la FIFA. En el año 2011, Sudán del Sur se independizaría de su homólogo del Norte, creando así un seleccionado aparte, la selección nacional de Sudán del Sur.", "La nazionale di calcio del Sudan è la rappresentativa calcistica dell'omonimo stato africano ed è posta sotto l'egida della Sudan Football Association (fondata nel 1936, è affiliata alla FIFA dal 1948 ed inoltre ha fondato la Confédération Africaine de Football nel 1957 insieme all'Egitto, all'Etiopia ed al Sudafrica). Organizzò la Coppa delle Nazioni Africane 1957, la prima edizione in assoluto della competizione, arrivando al terzo ed ultimo posto. Andò meglio nell'edizione del 1970, sempre giocata in casa, quando la squadra batté in finale il Ghana 1 a 0, aggiudicandosi così il trofeo davanti al proprio pubblico. Il Sudan non è più riuscito a replicare quella prestazione e dal 1976 non si è più neppure qualificato per la fase finale della Coppa d'Africa fino al 2008 dovestata eliminato al 1º turno; quattro anni dopo invece raggiunge i quarti dove è eliminato dallo Zambia.Oggi occupa la 102ª posizione nel Ranking mondiale FIFA a pari merito con l'Angola.", "Reprezentacja Sudanu – kadra Sudanu w piłce nożnej mężczyzn. Jest zarządzana przez Sudan Football Association, czyli Sudański Związek Piłki Nożnej. Zespół Sudanu nigdy nie grał w Mistrzostwach Świata. Federacja Sudanu przystąpiła do FIFA w 1948 roku, a do CAF, czyli Afrykańskiej Federacji Piłkarskiej, w 1957. Jest jedną z trzech reprezentacji obok Etiopii i Egiptu, które wystąpiły w pierwszym historycznym Pucharze Narodów Afryki. Drużyna Sudanu trzykrotnie triumfowała w Pucharze CECAFA (1980, 2006, 2007). W latach 2002-2004 selekcjonerem reprezentacji był Wojciech Łazarek. Obecnie wszyscy reprezentanci Sudanu grają w kraju, jeszcze nigdy żaden Sudańczyk nie grał w Europie.", "Сбо́рная Суда́на по футбо́лу — национальная футбольная команда Судана, контролируемая Суданской ассоциацией футбола. Ни разу не принимала участия на чемпионате мира по футболу. В 1970 году стала чемпионом в Кубке африканских наций.", "المنتخب السوداني لكرة القدم الملقب بـصقور الجديان (وهي شعار 'السودان)", "サッカースーダン代表は、スーダンサッカー協会（SFA）によって編成されるスーダンのサッカーのナショナルチームである。", "蘇丹國家足球隊是蘇丹的國家足球代表隊，由蘇丹足球協會管理，現時屬於國際足協及非洲足協成員國之一。蘇丹曾經7次參加非洲國家盃，不過至今仍未參加過世界盃決賽週。"], "comment":"The Sudan national football team (Arabic: منتخب السودان الوطني لكرة القدم‎) represents Sudan in association football and is controlled by the Sudan Football Association, the governing body for football in Sudan. Sudan's home ground is Al Merreikh Stadium in Omdurman and their head coach is Mohammed Abdullah Mazda.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Muscat.svg?width=300", "fifaTrigramme":"SDN", "homeStadium":"http://dbpedia.org/resource/Al-Merrikh_Stadium", "largestLoss":"8", "largestWin":"Sudan 18–0 Muscat and Oman 22px", "nickname":"Falcons of Jediane", "label":["Sudan national football team", "Nazionale di calcio del Sudan", "Reprezentacja Sudanu w piłce nożnej", "Selección de fútbol de Sudán", "Seleção Sudanesa de Futebol", "Soedanees voetbalelftal", "Sudanesische Fußballnationalmannschaft", "Équipe du Soudan de football", "Сборная Судана по футболу", "منتخب السودان لكرة القدم", "サッカースーダン代表", "蘇丹國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Sudan_national_football_team"}