{"id":"http://dbpedia.org/resource/Sudan_national_football_team", "docUri":"/teams/Sudan_national_football_team.json", "abstract":[null, "The Sudan national football team (Arabic: منتخب السودان الوطني لكرة القدم‎) represents Sudan in association football and is controlled by the Sudan Football Association, the governing body for football in Sudan. Sudan's home ground is Al Merreikh Stadium in Omdurman and their head coach is Mohammed Abdullah Mazda. Sudan were one of the only three teams to participate in the inaugural Africa Cup of Nations in 1957, the other two being Egypt and Ethiopia.They won the 1970 Africa Cup of Nations as hosts. After beating Ethiopia 3–0, and a 1–0 defeat to Côte d'Ivoire, they secured a place in the semi-final by beating Cameroon 2–1. They overcame Egypt 2–1 after extra time in the semi-final, and won 1–0 against Ghana in the final to become African Champions. Sudan is one of the oldest teams in Africa and has a rich history in the past 50s to 70s. They went as high as 74 in the FIFA rankings. Sudan was the only East African team to qualify for the African Cup Of Nations 2012.", "Het Soedanees voetbalelftal is een team van voetballers dat Soedan vertegenwoordigt bij internationale wedstrijden zoals CECAFA Cup en de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Sudan Football Association werd in 1936 opgericht en is aangesloten bij de CECAFA, de CAF en de FIFA (sinds 1948). Het Soedanees voetbalelftal behaalde in december 1996 met de 74e plaats de hoogste positie op de FIFA-wereldranglijst, in april 2000 werd met de 137e plaats de laagste positie bereikt.", "L'équipe du Soudan de football est constituée par une sélection des meilleurs joueurs soudanais sous l'égide de la Fédération du Soudan de football. Elle remporta la coupe d'Afrique des nations en 1970 quand ils l'organisèrent.", "La Selección de fútbol de Sudán es el equipo representativo del país en las competiciones oficiales. Es dirigida por la Asociación de Fútbol de Sudán, perteneciente a la Confederación Africana de Fútbol y la FIFA. En el año 2011, Sudán del Sur se independizaría de su homólogo del Norte, creando así un seleccionado aparte, la selección nacional de Sudán del Sur."], "comment":"The Sudan national football team (Arabic: منتخب السودان الوطني لكرة القدم‎) represents Sudan in association football and is controlled by the Sudan Football Association, the governing body for football in Sudan. Sudan's home ground is Al Merreikh Stadium in Omdurman and their head coach is Mohammed Abdullah Mazda.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Muscat.svg?width=300", "fifaTrigramme":"SDN", "homeStadium":"http://dbpedia.org/resource/Al-Merrikh_Stadium", "largestLoss":"8", "largestWin":"Sudan 18–0 Muscat and Oman 22px", "nickname":"Falcons of Jediane", "label":["Sudan national football team", "Selección de fútbol de Sudán", "Soedanees voetbalelftal", "Équipe du Soudan de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Sudan_national_football_team", "name":"Sudan"}