{"id":"http://dbpedia.org/resource/Suriname_national_football_team", "docUri":"/teams/Suriname_national_football_team.json", "abstract":["The Suriname national football team (Dutch, \"Surinaams voetbalelftal\"; Sranantongo, \"Sranankondre fubal pluga\") is the national team of Suriname and is controlled by the Surinamese Football Association.", "The Suriname national football team (Dutch, \"Surinaams voetbalelftal\"; Sranantongo, \"Sranankondre fubal pluga\") is the national team of Suriname and is controlled by the Surinamese Football Association.", "A Seleção Surinamesa de Futebol representa o Suriname nas competições de futebol da FIFA. Seu nome oficial é Surinaamse Voetbal Bond.É um país da América do Sul, mas é membro da CONCACAF.", "Die Surinamische Fußballnationalmannschaft ist die Herren-Auswahl des 1920 gegründeten Surinamischen Fußballbundes (SVB). Es vertritt die südamerikanische Republik Suriname bei internationalen Begegnungen. Wie die Fußballverbände der Nachbarländer Guyana und Französisch-Guayana gehört der SVB nicht dem südamerikanischen Kontinentalverband CONMEBOL, sondern der nord- und mittelamerikanischen CONCACAF an.", "Het Surinaams voetbalelftal is een team van voetballers dat Suriname vertegenwoordigt bij internationale wedstrijden, zoals de Caribbean Cup en de kwalificatiewedstrijden voor het FIFA wereldkampioenschap voetbal.De Surinaamse Voetbal Bond (SVB) werd in 1920 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1929).", "L'équipe du Suriname de football est une sélection des meilleurs joueurs surinamais sous l'égide de la Fédération du Suriname de football. Bien que situé géographiquement en Amérique du Sud ce qui devrait l'inclure dans la CONMEBOL, le Suriname concourt avec le Guyana en zone CONCACAF à la fois pour des raisons historico-culturelles (proximité avec la zone Caraïbe liée au passé colonial) et footballistiques (décalage de niveau par rapport aux nations sud-américaines). Jusqu'à l'indépendance du Suriname en 1975, elle se nommait Guyane néerlandaise.", "La Nazionale di calcio del Suriname è la rappresentativa calcistica nazionale dell'omonimo paese, posta sotto l'egida della Suriname Voetbal Bond.Nonostante il Suriname si trovi in Sudamerica, esso è affiliato alla CONCACAF, organizzazione che racchiude tutte le federazioni calcistiche dell'America Centrale e Settentrionale, così come Guyana e Guyana Francese.Prima dell'indipendenza dai Paesi Bassi, ottenuta nel 1975, la squadra era conosciuta con il nome di Guyana Olandese.Tra la fine degli anni novanta e l'inizio dei 2000 alcuni giocatori originari del Suriname hanno preferito rappresentare la Nazionale olandese: tra di essi i più noti sono Edgar Davids, Clarence Seedorf, Aron Winter, Romeo Castelen, Jimmy Floyd Hasselbaink e Patrick Kluivert. In alcuni tornei non ufficiali la squadra ha schierato giocatori come Edgar Davids e altri ex-orange, che altrimenti non avrebbero potuto far parte di questa Nazionale dopo aver vestito la maglia di un'altra rappresentativa.", "La Selección de fútbol de Surinam es el equipo representativo de ese país para la práctica del balompié. Está dirigida por la \"Surinaamse Voetbal Bond\".Muchos jugadores nacidos o de ascendencia surinamesa han llegado a ser futbolistas de primer nivel en las principales ligas europeas aunque, por desgracia para el equipo, la mayoría optó por jugar por los Países Bajos. Aquella lista incluye por ejemplo a Edgar Davids, Clarence Seedorf, Jimmy Floyd Hasselbaink, Ruud Gullit, Frank Rijkaard, Royston Drenthe y Patrick Kluivert.Si bien Surinam se halla situado en la costa nordeste de Sudamérica, es miembro de la Concacaf y no de la Conmebol. La razón estriba en las abismales diferencias de nivel entre esta selección y sus pares sudamericanos. Según comenta el secretario general de la SVB, Ewald Gefferie: \"En la Concacaf tiene dificultades para imponerse, pero en la Conmebol no tendría ninguna posibilidad (...) Basándonos en nuestro nivel de desarrollo, optamos por adherirnos a la Concacaf, donde existen países con diferentes niveles de juego. Hemos considerado igualmente la posibilidad de participar en las competiciones sudamericanas, pero debido a nuestra calidad de juego actual no nos pareció adecuado enfrentarnos a esos gigantes\".Surinam nunca logró clasificarse para la Copa Mundial de Fútbol (disputó trece eliminatorias), ni para los Torneos Olímpicos de Fútbol, ni para otras competiciones de la FIFA. Tampoco participó en la Copa de Oro de la Concacaf aunque sí lo hizo en su predecesora, la Copa Concacaf de naciones, en dos ocasiones (1977 y 1985). También participó en los Juegos Panamericanos de 1991, pero fue eliminada en primera ronda.Por último aunque su mejor resultado en la Copa del Caribe fue 4° en 1994 y 1996, Surinam consiguió ganar la primera edición del Campeonato de la CFU en 1978.", "Reprezentacja Surinamu w Piłce nożnej jest narodową drużyną Surinamu i gra pod egidą Surinamskiego Związku Piłki Nożnej (Surinaamse Voetbal Bond).Federacja została założona w 1920, od 1929 jest członkiem FIFA, od 1965 CONCACAF (Surinam leży w Ameryce Południowej, ale razem z drużyną Gujany i Gujany Francuskiej należy do federacji Północnoamerykańskiej). Do uzyskania niepodległości przez Surinam w 1975 piłkarze Surinamu grali jako reprezentacja Gujany Holenderskiej. Obecnie w rankingu FIFA drużyna Surinamu zajmuje 110. miejsce (stan na 24 sierpnia 2011). Trenerem reprezentacji jest Kenneth Jaliens. Surinamczycy nigdy nie awansowali do finałów Mistrzostw Świata ani do Złotego Pucharu CONCACAF. Jednym z bardziej znanych piłkarzy pochodzenia surinamskiego jest Mark de Vries, były snajper szkockiego Heart of Midlothian, który jednak nigdy nie zdecydował się na grę w reprezentacji kraju.Na początku obecnej dekady gwiazdą zespołu był Todd Lumsden, który grał w klubach z niższych lig szkockich (Albion Rovers, Raith Rovers).Surinam zajmuje obecnie (27. lipca 2011) 12. miejsce w CONCACAF.", "Сборная Суринама по футболу — национальная футбольная сборная, которая представляет Суринам на международных матчах по футболу. Контролируется Суринамской футбольной ассоциацией. Хотя страна находится в Южной Америке, сборная является членом не КОНМЕБОЛ, а КОНКАКАФ, вместе с Гайаной и Французской Гвианой. Суринам выигрывал чемпионат КОЕ (предшественник Карибского кубка) в 1978 году, занимала второе место в 1979 и достигала четвертого места уже в Карибском кубке в 1994 и 1996 годах. До независимости Суринама в 1975 году, он соревновался в качестве национальной сборной Нидерландской Гвианы. В отличие от Нидерландских Антильских островов, другой бывшей голландской колонии, в Суринаме решили, что игроки, которые выезжают за границу, чтобы играть в Нидерландах, не имеют права играть за сборную. Многие футболисты из Суринама или суринамского происхождения, например Ройстон Дренте, Рууд Гуллит, Франк Райкаард, Эдгар Давидс, Кларенс Зеедорф, Патрик Клюйверт, Райан Бабель, Арон Винтер, Андвеле Слори, Ромео Кастелен, Джимми Флойд Хассельбайнк, Джермейн Ленс, Михаэл Райзигер, Винстон Богард, Гастон Таумент, Реджи Блинкер выступали за голландскую сборную.", "منتخب سورينام لكرة القدم وهو المنتخب الوطني في سورينام ويديره اتحاد سورينام لكرة القدم . لم يسبق له التأهل إلى بطولة بطولة كأس العالم لكرة القدم . كان اسمه منتخب غويانا الهولندية حتى سنة 1975 . على مر السنوات السابقة فضل الكثير من اللاعبين السوريناميين اللعب لصالح منتخب هولندا على اللعب لصالح منتخب سورينام ومنهم إدغار ديفيدز ، كلارنس سيدورف ، فرانك ريكارد ، ريان بابل ، أرون وينتر ، روميو كاستيلين ، و جيمي فلويد هاسلبانك .", "サッカースリナム代表（Surinaams voetbalelftal）は、スリナムサッカー連盟により構成されるスリナムのサッカーのナショナルチーム。", "蘇里南國家足球隊（Suriname national football team）是南美洲國家蘇里南的國家足球代表隊，由蘇里南足球協會管理，是中北美洲及加勒比海足球協會的成員。蘇里南前身是荷蘭的殖民地，在1975年前的代表隊稱為荷屬圭亞那足球代表隊。雖然蘇里南地理上處於南美洲北部，但蘇里南國家隊卻不是南美洲足球協會的成員。"], "comment":"The Suriname national football team (Dutch, \"Surinaams voetbalelftal\"; Sranantongo, \"Sranankondre fubal pluga\") is the national team of Suriname and is controlled by the Surinamese Football Association.", "fifaTrigramme":"SUR", "homeStadium":"http://dbpedia.org/resource/Andr%C3%A9_Kamperveen_Stadion", "largestLoss":"Curaçao 8–0 Surinam", "largestWin":"Surinam 9–0", "nickname":["A-Selektie", "De Natio", "Suriboys"], "label":["Suriname national football team", "Nazionale di calcio del Suriname", "Reprezentacja Surinamu w piłce nożnej", "Selección de fútbol de Surinam", "Seleção Surinamesa de Futebol", "Surinaams voetbalelftal", "Surinamische Fußballnationalmannschaft", "Équipe du Suriname de football", "Сборная Суринама по футболу", "منتخب سورينام لكرة القدم", "サッカースリナム代表", "蘇利南國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Suriname_national_football_team"}