{"id":"http://dbpedia.org/resource/Swaziland_national_football_team", "docUri":"/teams/Swaziland_national_football_team.json", "abstract":["The Swaziland national football team, nicknamed Sihlangu Semnikati (King's Shield), is the national team of Swaziland and is controlled by the National Football Association of Swaziland. It has never qualified for the World Cup or the Africa Cup of Nations finals. Swaziland's best performance in an international tournament is a semi-final finish in the COSAFA Cup.However, on 8 June 2008 they achieved their first win in a World Cup qualifier since 1992, beating 2006 finalists Togo 2–1 on home soil.", "The Swaziland national football team, nicknamed Sihlangu Semnikati (King's Shield), is the national team of Swaziland and is controlled by the National Football Association of Swaziland. It has never qualified for the World Cup or the Africa Cup of Nations finals. Swaziland's best performance in an international tournament is a semi-final finish in the COSAFA Cup.However, on 8 June 2008 they achieved their first win in a World Cup qualifier since 1992, beating 2006 finalists Togo 2–1 on home soil.", "A Seleção Suazi de Futebol representa a Suazilândia nas competições de futebol da FIFA.Nunca se classificou para Copas do Mundo ou para alguma edição da Copa das Nações Africanas.", "Die Swasiländische Fußballnationalmannschaft, die den afrikanischen Staat Swasiland repräsentiert, untersteht der National Football Association of Swaziland. Sie konnte sich seit 1968, dem Gründungsjahr des Verbandes, noch für keine Weltmeisterschaft oder Afrikameisterschaft qualifizieren.", "Het Swazisch voetbalelftal is een team van voetballers dat Swaziland vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het WK en de Afrika Cup.De National Football Association of Swaziland werd in 1968 opgericht en is aangesloten bij de COSAFA, de CAF en de FIFA (sinds 1978). Het Swazisch voetbalelftal behaalde in oktober 1993 met de 92e plaats de hoogste positie op de FIFA-wereldranglijst, in september en oktober 2012 werd met de 190e plaats de laagste positie bereikt.", "L'équipe du Swaziland de football est constituée par une sélection des meilleurs joueurs swazis sous l'égide de la Fédération du Swaziland de football, elle est affiliée à la FIFA depuis 1978.Alors qu'il devait disputer les 6 et 20 janvier le tour préliminaire de la nouvelle formule de qualification de la CAN, pour l'édition 2013, le Swaziland a annoncé qu'il se retirait à cause de problèmes financiers.Le Swaziland subit sa plus grosse défaite de l'histoire face à l'Égypte, 10-0. Une véritable correction de la part des pharaons qui jouaient pourtant avec leur équipe B.", "La Selección de fútbol de Suazilandia es el equipo representativo del país en las competiciones oficiales. Es dirigida por la National Football Association of Swaziland, perteneciente a la CAF.Suazilandia nunca ha participado en la Copa Africana de Naciones, en la Copa Mundial de Fútbol, ni en los Juegos Olímpicos.", "La nazionale di calcio dello Swaziland è la rappresentativa calcistica dell'omonima nazione africana ed è posta sotto l'egida della National Football Association of Swaziland (fondata nel 1968, è affiliata alla FIFA dal 1978). La selezione è una delle più deboli della confederazione africana e non ha mai preso parte alla fase finale della Coppa d'Africa né ha mai partecipato ai Mondiali di calcio.Attualmente occupa la 159ª posizione nel Ranking mondiale FIFA.", "Reprezentacja Suazi w piłce nożnej - narodowa reprezentacja Suazi w piłce nożnej, kierowana przez NFAS. W swojej historii nie odnotowała nigdy awansu do Mistrzostw Świata ani Pucharu Narodów Afryki.Reprezentacja Suazi zajmuje obecnie (10. marca 2012) na kontynencie afrykańskim 46. miejsce.", "Сбо́рная Свазиле́нда по футбо́лу — представляет Свазиленд на международных футбольных матчах. Контролируется Национальной футбольной ассоциацией Свазиленда. Сборная считается одной из худших команд Африки — по состоянию на октябрь 2012 занимает 50-е место в рейтинге КАФ и 190-е в рейтинге ФИФА.Сборная этой страны никогда не участвовала в финальных стадиях чемпионата мира и кубка Африки.", "منتخب سوازيلاند لكرة القدم الملقب بدرع الملك وهو المنتخب الوطني في سوازيلاند ويديره اتحاد سوازيلند لكرة القدم . لم يسبق له التأهل إلى كأس العالم أو كأس الأمم الأفريقية . أفضل انجاز حققه التأهل إلى الدور النصف النهائي من بطولة كأس كوسافا . في 8 يونيو 2008 حقق سوازيلاند أول فوز له في تصفيات كأس العالم منذ 1992 عندما تغلب على توغو 2-1 .", "サッカースワジランド代表は、スワジランドサッカー協会（NFAS）によって編成されるスワジランドのサッカーのナショナルチームである。", "斯威士蘭國家足球隊是斯威士蘭的國家足球代表隊，由斯威士蘭國家足球協會管理，現時屬於國際足協及非洲足協成員國之一。斯威士蘭至今仍未參加過任何國際大賽的決賽週，無論在世界盃及非洲國家盃外圍賽階段從未取得過出線資格。"], "comment":"The Swaziland national football team, nicknamed Sihlangu Semnikati (King's Shield), is the national team of Swaziland and is controlled by the National Football Association of Swaziland. It has never qualified for the World Cup or the Africa Cup of Nations finals.", "fifaTrigramme":"SWZ", "homeStadium":"http://dbpedia.org/resource/Somhlolo_National_Stadium", "largestLoss":"10", "largestWin":["Swaziland 3–0", "Swaziland 4–1", 0], "nickname":"Sihlangu Semnikati", "label":["Swaziland national football team", "Nazionale di calcio dello Swaziland", "Reprezentacja Suazi w piłce nożnej", "Selección de fútbol de Suazilandia", "Seleção Suazi de Futebol", "Swasiländische Fußballnationalmannschaft", "Swazisch voetbalelftal", "Équipe du Swaziland de football", "Сборная Свазиленда по футболу", "منتخب سوازيلاند لكرة القدم", "サッカースワジランド代表", "斯威士蘭國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Swaziland_national_football_team"}