{"id":"http://dbpedia.org/resource/Swaziland_national_football_team", "docUri":"/teams/Swaziland_national_football_team.json", "abstract":[null, "The Swaziland national football team, nicknamed Sihlangu Semnikati (King's Shield), is the national team of Swaziland and is controlled by the National Football Association of Swaziland. It has never qualified for the World Cup or the Africa Cup of Nations finals. Swaziland's best performance in an international tournament is a semi-final finish in the COSAFA Cup.However, on 8 June 2008 they achieved their first win in a World Cup qualifier since 1992, beating 2006 finalists Togo 2–1 on home soil.", "Het Swazisch voetbalelftal is een team van voetballers dat Swaziland vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het WK en de Afrika Cup.De National Football Association of Swaziland werd in 1968 opgericht en is aangesloten bij de COSAFA, de CAF en de FIFA (sinds 1978). Het Swazisch voetbalelftal behaalde in oktober 1993 met de 92e plaats de hoogste positie op de FIFA-wereldranglijst, in september en oktober 2012 werd met de 190e plaats de laagste positie bereikt.", "L'équipe du Swaziland de football est constituée par une sélection des meilleurs joueurs swazis sous l'égide de la Fédération du Swaziland de football, elle est affiliée à la FIFA depuis 1978.Alors qu'il devait disputer les 6 et 20 janvier le tour préliminaire de la nouvelle formule de qualification de la CAN, pour l'édition 2013, le Swaziland a annoncé qu'il se retirait à cause de problèmes financiers.Le Swaziland subit sa plus grosse défaite de l'histoire face à l'Égypte, 10-0. Une véritable correction de la part des pharaons qui jouaient pourtant avec leur équipe B.", "La Selección de fútbol de Suazilandia es el equipo representativo del país en las competiciones oficiales. Es dirigida por la National Football Association of Swaziland, perteneciente a la CAF.Suazilandia nunca ha participado en la Copa Africana de Naciones, en la Copa Mundial de Fútbol, ni en los Juegos Olímpicos."], "comment":"The Swaziland national football team, nicknamed Sihlangu Semnikati (King's Shield), is the national team of Swaziland and is controlled by the National Football Association of Swaziland. It has never qualified for the World Cup or the Africa Cup of Nations finals.", "fifaTrigramme":"SWZ", "homeStadium":"http://dbpedia.org/resource/Somhlolo_National_Stadium", "largestLoss":"10", "largestWin":["Swaziland 3–0", "Swaziland 4–1", "0"], "nickname":"Sihlangu Semnikati", "label":["Swaziland national football team", "Selección de fútbol de Suazilandia", "Swazisch voetbalelftal", "Équipe du Swaziland de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Swaziland_national_football_team", "name":"Swaziland"}