{"id":"http://dbpedia.org/resource/Sweden_national_football_team", "docUri":"/teams/Sweden_national_football_team.json", "abstract":[null, "The Sweden national football team (Swedish: svenska fotbollslandslaget) represents Sweden in association football and is controlled by the Swedish Football Association, the governing body for Football in Sweden. Sweden's home ground is Friends Arena in Stockholms län and the team is led by Erik Hamrén. Sweden made their first World Cup appearance in 1934. Sweden has made eleven World Cup appearances and five appearances in the European Championships. They finished second in the 1958 FIFA World Cup, and third in both 1950 and 1994. Sweden's accomplishments also include a gold medal in the 1948 Summer Olympics, and bronze medals in 1924 and 1952. They reached the semi-finals in UEFA Euro 1992.Traditionally, Sweden are rivals with Denmark and Norway, although a rivalry with England has developed over the years. Sweden failed to qualify for the 2014 World Cup having been edged out by Portugal in the play-off round. Sweden's captain is Zlatan Ibrahimović with Andreas Isaksson as vice captain.", "Het Zweeds voetbalelftal is een team van voetballers dat Zweden vertegenwoordigt in internationale wedstrijden en competities.Het Zweeds voetbalelftal bevat onder andere spelers als Zlatan Ibrahimović (Paris Saint Germain), Fredrik Ljungberg (Shimizu S-Pulse FC), Markus Rosenberg (Werder Bremen) en Emir Bajrami (FC Twente).Op het EK van 2004 speelde het Zweedse voetbalelftal een bewogen kwartfinale tegen Nederland. Het duel werd door strafschoppen in het voordeel van Nederland beslist.", "L'équipe de Suède de football est constituée par une sélection des meilleurs joueurs suédois sous l'égide de la Fédération de Suède de football.", "La selección de fútbol de Suecia es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación Sueca de Fútbol, perteneciente a la UEFA y a la FIFA.Suecia ha tenido varias participaciones exitosas en la Copa Mundial de Fútbol, destacándose la edición de Suecia 1958 donde los suecos fueron subcampeones. Además, han conseguido el tercer lugar en 2 ocasiones: Brasil 1950 y Estados Unidos 1994 y un cuarto lugar: Italia 1938.Su mejor participación en la Eurocopa fue también en el torneo que organizaron, en 1992, donde llegaron a la semifinal.Además, Suecia fue Campeón Olímpico de Fútbol en Londres 1948."], "comment":"The Sweden national football team (Swedish: svenska fotbollslandslaget) represents Sweden in association football and is controlled by the Swedish Football Association, the governing body for Football in Sweden. Sweden's home ground is Friends Arena in Stockholms län and the team is led by Erik Hamrén. Sweden made their first World Cup appearance in 1934. Sweden has made eleven World Cup appearances and five appearances in the European Championships.", "fifaTrigramme":"SWE", "homeStadium":"http://dbpedia.org/resource/Friends_Arena", "largestLoss":"Great Britain 12–1 Sweden", "largestWin":"Sweden 12–0", "nickname":"Blågult", "years":"1994", "label":["Sweden national football team", "Selección de fútbol de Suecia", "Zweeds voetbalelftal", "Équipe de Suède de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Sweden_national_football_team", "name":"Sweden"}