{"id":"http://dbpedia.org/resource/Sweden_national_football_team", "docUri":"/teams/Sweden_national_football_team.json", "abstract":["The Sweden national football team (Swedish: svenska fotbollslandslaget) represents Sweden in association football and is controlled by the Swedish Football Association, the governing body for Football in Sweden. Sweden's home ground is Friends Arena in Stockholms län and the team is led by Erik Hamrén. Sweden made their first World Cup appearance in 1934. Sweden has made eleven World Cup appearances and five appearances in the European Championships. They finished second in the 1958 FIFA World Cup, and third in both 1950 and 1994. Sweden's accomplishments also include a gold medal in the 1948 Summer Olympics, and bronze medals in 1924 and 1952. They reached the semi-finals in UEFA Euro 1992.Traditionally, Sweden are rivals with Denmark and Norway, although a rivalry with England has developed over the years. Sweden failed to qualify for the 2014 World Cup having been edged out by Portugal in the play-off round. Sweden's captain is Zlatan Ibrahimović with Andreas Isaksson as vice captain.", "The Sweden national football team (Swedish: svenska fotbollslandslaget) represents Sweden in association football and is controlled by the Swedish Football Association, the governing body for Football in Sweden. Sweden's home ground is Friends Arena in Stockholms län and the team is led by Erik Hamrén. Sweden made their first World Cup appearance in 1934. Sweden has made eleven World Cup appearances and five appearances in the European Championships. They finished second in the 1958 FIFA World Cup, and third in both 1950 and 1994. Sweden's accomplishments also include a gold medal in the 1948 Summer Olympics, and bronze medals in 1924 and 1952. They reached the semi-finals in UEFA Euro 1992.Traditionally, Sweden are rivals with Denmark and Norway, although a rivalry with England has developed over the years. Sweden failed to qualify for the 2014 World Cup having been edged out by Portugal in the play-off round. Sweden's captain is Zlatan Ibrahimović with Andreas Isaksson as vice captain.", "A Seleção Sueca de Futebol representa a Suécia nas competições de futebol da FIFA.Tem como arena nacional o estádio Friends Arena em Solna, perto de Estocolmo.", "Die schwedische Fußballnationalmannschaft vertritt Schweden bei Fußball-Länderspielen. Der Spielbetrieb der Männernationalmannschaft wird ebenso wie bei der Frauennationalmannschaft und den diversen Jugendauswahlen vom Svenska Fotbollförbundet, dem schwedischen Fußballverband, organisiert. Größter Erfolg der Landesauswahl ist neben einer Goldmedaille bei den Olympischen Spielen 1948 in London ein Vize-Weltmeistertitel. Insgesamt nahm die Mannschaft bisher an elf Welt- und fünf Europameisterschaften teil, wobei sie jeweils einmal als „Gastgeber“ fungierte. Schweden ist das erste Land, das mehr als 900 Länderspiele (derzeit 971, Stand 15. Oktober 2013) bestritten hat. Außer 1944 konnten auf Grund der schwedischen Neutralität auch Spiele in den Weltkriegsjahren 1914-1918 und 1939-1945 stattfinden, in denen in vielen anderen Ländern keine oder nur sehr wenige Länderspiele stattfanden.", "Het Zweeds voetbalelftal is een team van voetballers dat Zweden vertegenwoordigt in internationale wedstrijden en competities.Het Zweeds voetbalelftal bevat onder andere spelers als Zlatan Ibrahimović (Paris Saint Germain), Fredrik Ljungberg (Shimizu S-Pulse FC), Markus Rosenberg (Werder Bremen) en Emir Bajrami (FC Twente).Op het EK van 2004 speelde het Zweedse voetbalelftal een bewogen kwartfinale tegen Nederland. Het duel werd door strafschoppen in het voordeel van Nederland beslist.", "L'équipe de Suède de football est constituée par une sélection des meilleurs joueurs suédois sous l'égide de la Fédération de Suède de football.", "La nazionale di calcio svedese (Sveriges herrlandslag i fotboll in lingua svedese) è la rappresentativa di calcio nazionale della Svezia ed è posta sotto l'egida della Federazione calcistica svedese. Compagine da sempre ostica e con un bagaglio storico e di tradizione di prestigio, la Svezia è tradizionalmente una delle Nazionali di calcio più costanti e valide al mondo, con undici partecipazioni ad un Mondiale, quattro piazzamenti tra i primi quattro posti e cinque partecipazioni ad un Europeo, dove ha ottenuto quale migliore risultato una semifinale. In entrambe le competizioni ha ottenuto i migliori risultati nelle edizioni giocate in casa. Annovera inoltre un oro olimpico, conquistato a Londra ai Giochi della XIV Olimpiade.Nella Classifica mondiale della FIFA, creata ad agosto 1993, la Svezia ha ottenuto come miglior piazzamento il 2º posto di novembre 1994, mentre la posizione peggiore è stata il 43º posto di febbraio 2010.", "La selección de fútbol de Suecia es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación Sueca de Fútbol, perteneciente a la UEFA y a la FIFA.Suecia ha tenido varias participaciones exitosas en la Copa Mundial de Fútbol, destacándose la edición de Suecia 1958 donde los suecos fueron subcampeones. Además, han conseguido el tercer lugar en 2 ocasiones: Brasil 1950 y Estados Unidos 1994 y un cuarto lugar: Italia 1938.Su mejor participación en la Eurocopa fue también en el torneo que organizaron, en 1992, donde llegaron a la semifinal.Además, Suecia fue Campeón Olímpico de Fútbol en Londres 1948.", "Szwedzka Federacja Piłkarska została powołana w 1904 roku i była jednym z założycieli FIFA.", "Сбо́рная Шве́ции по футбо́лу представляет Швецию на международных матчах и турнирах по футболу. Управляющим органом сборной выступает Шведский футбольный союз. Одна из самых старых сборных Скандинавии.", "منتخب السويد لكرة القدم هو ممثل السويد الرسمي في رياضة كرة القدم. تأسس الاتحاد السويدي لكرة القدم في العام 1904، وانضم في العام ذاته لفيفا. تأهلت السويد لكأس العالم 2006 في ألمانيا بصعوبة حيث خسر منتخب السويد مرتين أمام نظيره الكرواتي لكنه تساوى معه في رصيد النقاط لتصعد إلى النهائيات كأحد أفضل المنتخبات التي احتلت المركز الثاني في التصفيات. وهذه هي المرة الحادية عشر التي تصل فيها السويد إلى نهائيات كأس العالم لكرة القدم بعد أن تغيبت في الأعوام 1930، 1954، 1962، 1966، 1982، 1986، 1998. أول مباراة دولية للسويد كانت في عام 1908 وفازت فيه على النروج 11 - 3 وأكبر فوز لها كان عام 1927 على لاتفيا 12 - 0 واقسى خسارة كانت في عام 1908 على يد بريطانيا 0 - 12. حلت السويد بالمرتبة الثانية بنهائيات كأس العالم لكرة القدم عام 1958 والثالثة عامي 1950، 1994 والرابعة عام 1938 ووصلت إلى مرحلة الربع نهائي بنهائيات كأس الأمم الأوروبية لكرة القدم عام 2004.مدرب الفريق هو لارس لاغرباك قضى ما يقرب من ثماني سنوات في ظل زميله طومي سودربرغ، قبل أن يستلم المهمة منه إثر استقالته في أعقاب فشل السويد في التأهل لنهائيات أمم أوروبا عام 2004. معروف عنه ذكاؤه الذي جعل من المعلقين يلقبونه بالتكتيكي. درب أندية مغمورة مثل كيلافورس ولاربرا لغاية العام 1995، حين انتقل للعمل ضمن الإدارة الفنية للاتحاد السويدي.من أشهر لاعبي السويد الحاليين زلاتان إبراهيموفتش لاعب باريس سان جيرمان وفريدريك ليونبيرغ لاعب نادي آرسنال. يعتبر زلاتان إبراهيموفيتش: من النجوم اللامعة فقد أحرز بطولة هولندا مع أياكس أمستردام عام 2004، وبطولة الدوري الإيطالي مع يوفنتوس عام 2005. أيضا من النجوم مدافع أستون فيلا أولوف ميلبرج و وسط الهلال السعودي كريستيان ويلهامسون", "サッカースウェーデン代表（Sveriges herrlandslag i fotboll）はスウェーデンサッカー協会(SvFF)により編成されるスウェーデンのサッカーのナショナルチームである。愛称はブローギューラ（青と黄の意味）。", "瑞典國家足球隊是由瑞典足球總會於1904年所創立，並於同年加入FIFA，乃北歐成績最佳的足球隊。瑞典參與世界杯的經驗非常豐富，直至2014年世界杯，瑞典曾有11次能晉身決賽周。而成績最佳是於1958年在瑞典主辦的世界杯，當時瑞典在四強以3-1淘汰了西德晉級總決賽，在總決賽最終以2-5不敵當時有比利在陣中的巴西屈居亞軍。另一次則是在1994年殺入四強，在準決賽以0-1敗給巴西，最後在季軍戰中以4-0大勝曾淘汰德國出局的保加利亞而取得一個季軍。此後瑞典在2002年及2006年連續兩屆世界杯決賽周都打入十六強，在多個北歐國家之中世界杯成功可算是最好。歐洲國家盃方面，瑞典最出色的成績是於1992年，身為主辦國的瑞典在分組賽壓倒法國、英格蘭，以及後來奪冠的丹麥，以首名出線四強，但在四強賽中以2-3不敵德國出局，14年後的2006年世界杯，瑞典再次在十六強不敵德國出局。2006年世界杯之後，瑞典因球員老化問題影響成績，2008年及2012年歐洲國家盃在決賽周首圈被淘汰，更無法打入2010年及2014年世界杯決賽周。瑞典的球衣贊助商是Adidas。"], "comment":"The Sweden national football team (Swedish: svenska fotbollslandslaget) represents Sweden in association football and is controlled by the Swedish Football Association, the governing body for Football in Sweden. Sweden's home ground is Friends Arena in Stockholms län and the team is led by Erik Hamrén. Sweden made their first World Cup appearance in 1934. Sweden has made eleven World Cup appearances and five appearances in the European Championships.", "fifaTrigramme":"SWE", "homeStadium":"http://dbpedia.org/resource/Friends_Arena", "largestLoss":"Great Britain 12–1 Sweden", "largestWin":"Sweden 12–0", "nickname":"Blågult", "years":"1994", "label":["Sweden national football team", "Nazionale di calcio della Svezia", "Reprezentacja Szwecji w piłce nożnej", "Schwedische Fußballnationalmannschaft", "Selección de fútbol de Suecia", "Seleção Sueca de Futebol", "Zweeds voetbalelftal", "Équipe de Suède de football", "Сборная Швеции по футболу", "منتخب السويد لكرة القدم", "サッカースウェーデン代表", "瑞典國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Sweden_national_football_team"}