{"id":"http://dbpedia.org/resource/Switzerland_national_football_team", "docUri":"/teams/Switzerland_national_football_team.json", "abstract":[null, "The Swiss national football team (also known as the Schweizer Nati in German, La Nati in French, Squadra nazionale in Italian) is the national football team of Switzerland. The team is controlled by the Swiss Football Association.The team's logo, ASF-SFV, represents the Swiss Football Association's initials in Switzerland's official languages: ASF represents both French (Association Suisse de Football) and Italian (Associazione Svizzera di Football), and SFV is German (Schweizerischer Fussballverband). In Romansh, the association is abbreviated as ASB (Associaziun Svizra da Ballape).Its best performances in the World Cup have been reaching the quarter-finals three times, in 1934, 1938 and when the country hosted the event in 1954. Switzerland also won silver at the 1924 Olympics. The youth teams have been more successful, winning the 2002 U-17 European Championship and the 2009 U-17 World Cup.In 2006, Switzerland set a FIFA World Cup record by being eliminated from the competition despite not conceding a goal, losing to Ukraine in a penalty shootout in the last 16, by failing to score a single penalty – becoming the first national team in Cup history to do this. They would not concede a goal until their second group stage game in the 2010 FIFA World Cup, giving up a goal in the 74th minute against Chile, setting a World Cup Finals record for consecutive minutes without conceding a goal.Switzerland co-hosted Euro 2008 with Austria, making their third appearance in the competition. As with the two previous appearances, they did not clear the group stages.", "Het Zwitsers voetbalelftal is een team van voetballers dat Zwitserland vertegenwoordigt in internationale wedstrijden en competities.", "L'équipe de Suisse de football (Schweizer Fussballnationalmannschaft en allemand, Nazionale di calcio della Svizzera en italien, Squadra naziunala da ballape da la Svizra en romanche) est la sélection de joueurs de football suisses sous l'égide de l'Association suisse de football. Surnommée la « Nati » (abréviation de Nationalmannschaft), elle représente le pays lors des compétitions continentales et internationales. Après la création de l'Association suisse de football en 1895, l'équipe suisse dispute la première rencontre de son histoire en 1905 face à la France. Elle compte à son palmarès une médaille d'argent obtenue lors des Jeux olympiques d'été de 1924, et participe à sa dixième phase finale de Coupe du monde en 2014. La sélection a atteint les quarts de finale de ce tournoi en 1934, 1938 et 1954.Les Suisses disputent leurs rencontres à domicile au Stade de Suisse, stade de 32 000 places situé à Berne, ou au Parc Saint-Jacques de Bâle, d'une capacité de 36 000 places. Troisièmes du premier classement FIFA en août 1993, ils ont terminé l'année 2013 au 8e rang mondial. L'Allemand Ottmar Hitzfeld, entraîneur de l'équipe depuis 2008, sera remplacé par Vladimir Petković après la Coupe du monde de 2014.", "La selección de fútbol de Suiza es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación Suiza de Fútbol, perteneciente a la UEFA.Los máximos logros internacionales de Suiza es haber llegado a cuartos de final en los mundiales de 1934, 1938 y 1954. Además, en 2006, Suiza batió el récord de imbatibilidad en los mundiales, estando 559 minutos sin encajar un solo gol, superando así a la selección italiana, lo que lo convirtió en el único equipo en la historia en finalizar un mundial sin encajar goles, empatándole a cero a Francia, ganándole 2-0 a Togo y Corea del Sur y empatando a cero con Ucrania, perdiendo finalmente 3-0 en tanda de penales. Dicha racha perduró hasta 2010, donde tras su primera presentación, recibió un gol en su segundo partido ante Chile.A nivel de selecciones juveniles, Suiza se mostró más exitosa sobre todo en la categoría sub-17, donde cuadro helvético logró ganar el Campeonato Europeo Sub-17 de la UEFA 2002 y su título más destacado: la Copa Mundial de Fútbol Sub-17 de 2009 donde realizó una campaña perfecta y derrotó al anfitrión Nigeria por 1—0.Suiza fue anfitriona de la Eurocopa 2008, junto con Austria. En este torneo, Suiza no se ha destacado mucho, ya que en sus tres apariciones previas fue eliminada en primera fase."], "comment":"The Swiss national football team (also known as the Schweizer Nati in German, La Nati in French, Squadra nazionale in Italian) is the national football team of Switzerland.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Switzerland_(Pantone).svg?width=300", "fifaTrigramme":"SUI", "largestLoss":"Hungary 9–0  Switzerland", "largestWin":"Switzerland 9–0", "nickname":"Schweizer Nati, La Nati, Rossocrociati", "label":["Switzerland national football team", "Selección de fútbol de Suiza", "Zwitsers voetbalelftal", "Équipe de Suisse de football"], "homepage":"http://www.football.ch/nm/de/A-Team.aspx", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Switzerland_national_football_team", "name":"Switzerland"}