{"id":"http://dbpedia.org/resource/Switzerland_national_football_team", "docUri":"/teams/Switzerland_national_football_team.json", "abstract":["The Swiss national football team (also known as the Schweizer Nati in German, La Nati in French, Squadra nazionale in Italian) is the national football team of Switzerland. The team is controlled by the Swiss Football Association.The team's logo, ASF-SFV, represents the Swiss Football Association's initials in Switzerland's official languages: ASF represents both French (Association Suisse de Football) and Italian (Associazione Svizzera di Football), and SFV is German (Schweizerischer Fussballverband). In Romansh, the association is abbreviated as ASB (Associaziun Svizra da Ballape).Its best performances in the World Cup have been reaching the quarter-finals three times, in 1934, 1938 and when the country hosted the event in 1954. Switzerland also won silver at the 1924 Olympics. The youth teams have been more successful, winning the 2002 U-17 European Championship and the 2009 U-17 World Cup.In 2006, Switzerland set a FIFA World Cup record by being eliminated from the competition despite not conceding a goal, losing to Ukraine in a penalty shootout in the last 16, by failing to score a single penalty – becoming the first national team in Cup history to do this. They would not concede a goal until their second group stage game in the 2010 FIFA World Cup, giving up a goal in the 74th minute against Chile, setting a World Cup Finals record for consecutive minutes without conceding a goal.Switzerland co-hosted Euro 2008 with Austria, making their third appearance in the competition. As with the two previous appearances, they did not clear the group stages.", "The Swiss national football team (also known as the Schweizer Nati in German, La Nati in French, Squadra nazionale in Italian) is the national football team of Switzerland. The team is controlled by the Swiss Football Association.The team's logo, ASF-SFV, represents the Swiss Football Association's initials in Switzerland's official languages: ASF represents both French (Association Suisse de Football) and Italian (Associazione Svizzera di Football), and SFV is German (Schweizerischer Fussballverband). In Romansh, the association is abbreviated as ASB (Associaziun Svizra da Ballape).Its best performances in the World Cup have been reaching the quarter-finals three times, in 1934, 1938 and when the country hosted the event in 1954. Switzerland also won silver at the 1924 Olympics. The youth teams have been more successful, winning the 2002 U-17 European Championship and the 2009 U-17 World Cup.In 2006, Switzerland set a FIFA World Cup record by being eliminated from the competition despite not conceding a goal, losing to Ukraine in a penalty shootout in the last 16, by failing to score a single penalty – becoming the first national team in Cup history to do this. They would not concede a goal until their second group stage game in the 2010 FIFA World Cup, giving up a goal in the 74th minute against Chile, setting a World Cup Finals record for consecutive minutes without conceding a goal.Switzerland co-hosted Euro 2008 with Austria, making their third appearance in the competition. As with the two previous appearances, they did not clear the group stages.", "A Seleção Suíça de Futebol (também conhecida como Schweizer Nati em alemão, La Nati em francês e Squadra nazionale em italiano) representa a Suíça nas competições de futebol da FIFA. A seleção é regida pela Federação Suíça de Futebol. A seleção estará presente na Copa do mundo de 2014.O logotipo da equipe é ASF-SFV, que representa as iniciais da Federação Suíça de Futebol nas línguas oficiais do país: ASF representa tanto o francês (Association Suisse de Football) como o italiano (Associazione Svizzera di Football) e SFV representa o alemão (Schweizerischer Fussballverband).Em 2006, a Suíça conseguiu um recorde na história das Copas do Mundo, ao ser eliminada da competição sem sofrer nenhum gol, perdendo para a Ucrânia nos pênaltis, sem converter sequer um único pênalti – tornando-se a primeira seleção da Copa na história a conseguir isso. Eles não sofreram gols até a segunda partida da fase de grupos da Copa do Mundo 2010, quando sofreram gol aos 29 minutos do segundo tempo contra o Chile, estabelecendo um recorde em Copas do Mundo de minutos consecutivos sem sofrer gols.A Suíça sediou a Eurocopa 2008 juntamente com a Áustria, participando pela terceira vez da competição. Tal como aconteceu nas duas exibições anteriores, o país não passou da fase de grupos.", "Die Schweizer Fussballnationalmannschaft (kurz «Nati», [ˈnat͡si], französisch Équipe de Suisse de football, italienisch Nazionale di calcio della Svizzera, rätoromanisch Squadra naziunala da ballape da la Svizra) ist die Auswahlmannschaft des Schweizerischen Fussballverbands (SFV) und vertritt die Schweiz auf internationaler Ebene. Sie wird seit Juli 2008 von Ottmar Hitzfeld trainiert.Ihr erstes Länderspiel absolvierten die Schweizer 1905 gegen Frankreich. Der bisher grösste Erfolg des A-Teams war der Gewinn der Silbermedaille bei den Olympischen Sommerspielen 1924, der grösste Erfolg einer Juniorenauswahl 2009 der Weltmeistertitel der U 17. Von den 1930er- bis 1960er-Jahren prägte der Österreicher Karl Rappan den Schweizer Fussball entscheidend; er führte den Schweizer Riegel ein und betreute die Mannschaft an drei Weltmeisterschaften. Die WM 1954 fand in der Schweiz statt.In den 1960er-Jahren begann eine Ära der Erfolglosigkeit, die fast 30 Jahre dauerte. Nationaltrainer Roy Hodgson brachte die Mannschaft wieder in die Nähe der Weltspitze und erreichte die Qualifikation für die WM 1994 und die EM 1996. Mit Nationaltrainer Jakob Kuhn qualifizierten sich die Schweizer für die EM 2004 und die WM 2006. An der EM 2008 war man als Gastgeber gemeinsam mit Österreich automatisch teilnahmeberechtigt. Unter Ottmar Hitzfeld schaffte die Schweiz die Qualifikation für die WM 2010 und die WM 2014.", "Het Zwitsers voetbalelftal is een team van voetballers dat Zwitserland vertegenwoordigt in internationale wedstrijden en competities.", "L'équipe de Suisse de football (Schweizer Fussballnationalmannschaft en allemand, Nazionale di calcio della Svizzera en italien, Squadra naziunala da ballape da la Svizra en romanche) est la sélection de joueurs de football suisses sous l'égide de l'Association suisse de football. Surnommée la « Nati » (abréviation de Nationalmannschaft), elle représente le pays lors des compétitions continentales et internationales. Après la création de l'Association suisse de football en 1895, l'équipe suisse dispute la première rencontre de son histoire en 1905 face à la France. Elle compte à son palmarès une médaille d'argent obtenue lors des Jeux olympiques d'été de 1924, et participe à sa dixième phase finale de Coupe du monde en 2014. La sélection a atteint les quarts de finale de ce tournoi en 1934, 1938 et 1954.Les Suisses disputent leurs rencontres à domicile au Stade de Suisse, stade de 32 000 places situé à Berne, ou au Parc Saint-Jacques de Bâle, d'une capacité de 36 000 places. Troisièmes du premier classement FIFA en août 1993, ils ont terminé l'année 2013 au 8e rang mondial. L'Allemand Ottmar Hitzfeld, entraîneur de l'équipe depuis 2008, sera remplacé par Vladimir Petković après la Coupe du monde de 2014.", "La Nazionale di calcio svizzera (Schweizer Fussballnationalmannschaft in tedesco, Équipe de Suisse de football in francese e Squadra naziunala da ballape da la Svizra in romancio) è la rappresentativa calcistica della Svizzera ed è controllata dall'Associazione Svizzera di Football (ASF/SFV).I migliori risultati nel Campionato mondiale di calcio sono l'approdo ai quarti di finale nel 1934 e 1938, e nel 1954 quando la selezione elvetica giocò il torneo in casa. La Svizzera ha vinto un argento alle Olimpiadi del 1924.", "La selección de fútbol de Suiza es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación Suiza de Fútbol, perteneciente a la UEFA.Los máximos logros internacionales de Suiza es haber llegado a cuartos de final en los mundiales de 1934, 1938 y 1954. Además, en 2006, Suiza batió el récord de imbatibilidad en los mundiales, estando 559 minutos sin encajar un solo gol, superando así a la selección italiana, lo que lo convirtió en el único equipo en la historia en finalizar un mundial sin encajar goles, empatándole a cero a Francia, ganándole 2-0 a Togo y Corea del Sur y empatando a cero con Ucrania, perdiendo finalmente 3-0 en tanda de penales. Dicha racha perduró hasta 2010, donde tras su primera presentación, recibió un gol en su segundo partido ante Chile.A nivel de selecciones juveniles, Suiza se mostró más exitosa sobre todo en la categoría sub-17, donde cuadro helvético logró ganar el Campeonato Europeo Sub-17 de la UEFA 2002 y su título más destacado: la Copa Mundial de Fútbol Sub-17 de 2009 donde realizó una campaña perfecta y derrotó al anfitrión Nigeria por 1—0.Suiza fue anfitriona de la Eurocopa 2008, junto con Austria. En este torneo, Suiza no se ha destacado mucho, ya que en sus tres apariciones previas fue eliminada en primera fase.", "Szwajcarzy byli pionierami piłki nożnej – pierwsze lokalne kluby powstawały tam już od lat 60. XIX wieku. W roku 1899 szwajcarski emigrant Hans Gamper założył w stolicy Katalonii klub FC Barcelona. W 1958 ówczesny selekcjoner reprezentacji Szwajcarii Karl Rappan wymyślił system gry oparty na twardej obronie (verrou, tzw. \"szwajcarski rygiel\"). Pochodną od tej właśnie koncepcji jest włoskie catenaccio.Szwajcarski Związek Piłki Nożnej został powołany pod koniec XIX wieku. Od roku 1904 Szwajcaria jest członkiem FIFA, a od 1954 – UEFA. Największy sukces na arenie międzynarodowej Helweci odnieśli w roku 1924, kiedy to na Igrzyskach Olimpijskich w Paryżu ich zespół zdobył srebrny medal.Najlepsze wyniki w finałach mistrzostw świata (ćwierćfinał) osiągali w latach 1934, 1938 i 1954.Od 2001 roku selekcjonerem kadry jest Jakob Kuhn, pierwszy od 1989 roku Szwajcar na tym stanowisku. Najpierw po ośmioletniej przerwie wprowadził Helwetów do mistrzostw Europy, a dwa lata później – do Mundialu 2006. Na tym drugim turnieju jego podopieczni zajęli w rozgrywkach grupowych pierwsze miejsce (wyprzedzili m.in. przyszłych wicemistrzów świata Francuzów), ale w 1/8 finału nie dali rady Ukraińcom.Na sukces reprezentacji złożyły się także dobre występy najlepszego w ostatnim czasie klubu szwajcarskiego FC Basel. Zespół prowadzony od 2000 roku przez Christiana Grossa w sezonie 2002-2003 jako drugi zespół ze Szwajcarii awansował do fazy grupowej Ligi Mistrzów. Wyprzedził w niej Liverpool i Spartak Moskwa i z drugiego miejsca awansował do dalszych gier, gdzie jednak nie dał rady Manchesterowi United, Juventusowi i Deportivo La Coruña.Trzon drużyny narodowej stanowią zawodnicy młodzi, głównie dawni podopieczni Kuhna z reprezentacji juniorskich i młodzieżowych. W bramce pewną pozycję ma Pascal Zuberbühler, zawodnik wprawdzie 36-letni, ale tuż przed nim występują 24-letni Philipp Degen z Borussii Dortmund i dwa lata młodszy Philippe Senderos, z londyńskim Arsenalem finalista Ligi Mistrzów 2005-06. Liderem drugiej linii jest Johann Vogel z Blackburnu Rovers. Ostatnio coraz pewniejszą pozycję mają pomocnicy Tranquillo Barnetta (22, Bayer Leverkusen), Valon Behrami (22, ACF Fiorentina) i Blerim Džemaili (21, FC Parma). Miejsce w ataku zarezerwowane jest dla Alexandra Freia (28, FC Basel), do niedawna jednego z najskuteczniejszych napastników Ligue 1.Sam Kuhn wielokrotnie podkreślał, że jego młodzi piłkarze powinni rozkwitnąć dopiero na Euro 2008, którego Szwajcaria była współgospodarzem.Po Euro 2008, Kuhn zakończył pracę z kadrą. Od 1 lipca 2008 reprezentację prowadzi Ottmar Hitzfeld.", "Сборная Швейцарии по футболу (нем. Schweizer Fussballnationalmannschaft, фр. L'équipe de Suisse de football, итал. Nazionale di calcio della Svizzera, неформальное прозвище Nati) — национальная футбольная команда Швейцарии, которая находится под управлением Швейцарской футбольной ассоциации и представляет страну на международных соревнованиях. Начиная с лета 2008 года пост её главного тренера занимает Оттмар Хитцфельд. На 19 декабря 2013 года занимает 8-ю строчку в рейтинге сборных ФИФА.Свой первый международный матч сборная Швейцарии сыграла в 1905 году против сборной Франции и проиграла в нём со счётом 0:1. Наивысшим успехом в её истории было завоевание серебряных медалей на Олимпиаде 1924 года в Париже и победа в юниорском (до 17 лет) чемпионате мира 2002 года. В период 1930—1960-х годов в становлении сборной и в швейцарском футболе в целом определяющую роль играл австрийский тренер Карл Раппан, который изобрёл тактическую схему verrou (прообраз будущего катеначчо) и руководил сборной во время финальных розыгрышей трёх мировых чемпионатов (1934, 1938 и 1954; последний проходил в самой Швейцарии).В 1960-х годах в истории сборной Швейцарии начался период неудач, который продолжался почти тридцать лет. Лишь в начале 1990-х годов английскому тренеру Рою Ходжсону удалось вернуть Швейцарию в элиту мирового футбола, выведя её в финальную часть чемпионата мира 1994 и чемпионата Европы 1996. Под руководством Якоба Куна, предшественника Хитцфельда, команда достигала финальной стадии чемпионата Европы 2004 и чемпионата мира 2006; на последнем мировом первенстве она смогла выйти из группы и в 1/8 финала проиграла сборной Украины по результатам серии послематчевых пенальти (0:0 в основное и добавочное время). Швейцария выбыла из соревнований, не пропустив ни в одном матче ни одного мяча в основное время, что в истории чемпионатов мира случается не так часто.Летом 2008 года Швейцария (вместе с Австрией) принимала чемпионат Европы 2008. В домашнем чемпионате швейцарцы заняли последнее место в группе, сумев, однако, победить сборную Португалии.", "منتخب سويسرا لكرة القدم هو ممثل سويسرا الرسمي في رياضة كرة القدم، ويتبع الاتحاد السويسري لكرة القدم المؤسس في العام 1895، وانضم إلى الفيفا في العام 1904.تأهلت سويسرا لنهائيات كأس العالم 2006 م بعد أن تخطت منتخب تركيا بفارق الأهداف التي أحرزها خارج أرضه بعد التعادل 4-4 في ملحق التصفيات هذه المرة الثامنة التي تصل فيها سويسرا إلى نهائيات كأس العالم لكرة القدم بعد مشاركاتها السابقة في 1934، 1938، 1950، 1954، 1962، 1966، 1994. كانت أول مباراة دولية لسويسرا في عام 1905 وخرست فيه امام فرنسا 0 - 1 وأكبر فوز لها كان في عام 1991 على سان مارينو 7 - 0 واقسى خسارة كانت في عام 1909 امام بريطانيا 0 - 9. وصلت سويسرا إلى مرحلة الربع نهائي في نهائيات كأس العالم لكرة القدم في الأعوام 1934، 1938، 1954.مدرب الفريق هو جاكوب كوبي كوهن: من مواليد العام 1943 بزيوريخ. لاعب دولي سابق حيث خاض 63 مباراة مع منتخب بلاده. قضى أغلب سنوات حياته مدرباً لنادي زيوريخ. أحرز كلاعب ست بطولات مع نادي زيوريخ. سجل في أثناء لعبه مع منتخب بلاده، خمسة أهداف. درب منتخب شباب سويسرا قبل أن يتم تعيينه في العام 2001 مدرباً للفريق الأول، حيث نجح في قيادته إلى النهائيات. من اللاعبين البارزين في الفريق فيليب سينديروس لاعب نادي آرسنال.قائد الفريق هو لاعب خط الوسط المحنك جوهان فوجل البالغ من العمر 28 والمحترف في صفوف نادي ميلان ويعتبراللاعب الكسندر فري الذي قاد سويسرا للفوز أمام قبرص من اللاعبين البارزين ونجم الفريق الحالي, يعتبر جوهان فوغل: من مواليد العام 1977 من النجوم الواعدين, يحمل شارة قيادة منتخب بلاده، ويلعب في صفوف نادي ميلان الإيطالي. انضم إلى نادي إندهوفن الهولندي عام 1999، حيث بات واحداً من أعمدته.", "サッカースイス代表（仏:Équipe de Suisse de football、独:Schweizer Fussballnationalmannschaft）はスイスサッカー協会(ASF / SFV)によって編成されるサッカーのナショナルチームである。", "瑞士國家足球隊是瑞士的足球代表隊，由瑞士足球協會管理。他們在1934年、1938年、1954年的世界盃進入八強，是他們最好的表現。之後瑞士只曾1994年、2006年、2010年及2014年入围世界杯决赛圈。而歐洲國家杯則只曾打入3次，且皆首圈出局。"], "comment":"The Swiss national football team (also known as the Schweizer Nati in German, La Nati in French, Squadra nazionale in Italian) is the national football team of Switzerland.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Switzerland_(Pantone).svg?width=300", "fifaTrigramme":"SUI", "largestLoss":"Hungary 9–0  Switzerland", "largestWin":"Switzerland 9–0", "nickname":"Schweizer Nati, La Nati, Rossocrociati", "label":["Switzerland national football team", "Nazionale di calcio della Svizzera", "Reprezentacja Szwajcarii w piłce nożnej", "Schweizer Fussballnationalmannschaft", "Selección de fútbol de Suiza", "Seleção Suíça de Futebol", "Zwitsers voetbalelftal", "Équipe de Suisse de football", "Сборная Швейцарии по футболу", "منتخب سويسرا لكرة القدم", "サッカースイス代表", "瑞士國家足球隊"], "homepage":"http://www.football.ch/nm/de/A-Team.aspx", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Switzerland_national_football_team"}