{"id":"http://dbpedia.org/resource/Syria_national_football_team", "docUri":"/teams/Syria_national_football_team.json", "abstract":["The Syria national football team (Arabic: منتخب سوريا لكرة القدم‎) represents Syria in association football and is controlled by the Syrian Football Association, the governing body for football in Syria. Syria's home grounds are Abbasiyyin Stadium and Aleppo International Stadium. Syria has never qualified for the World Cup finals.", "The Syria national football team (Arabic: منتخب سوريا لكرة القدم‎) represents Syria in association football and is controlled by the Syrian Football Association, the governing body for football in Syria. Syria's home grounds are Abbasiyyin Stadium and Aleppo International Stadium. Syria has never qualified for the World Cup finals.", "A Seleção Síria de Futebol representa a Síria nas competições de futebol da FIFA.", "Die syrische Fußballnationalmannschaft ist die Auswahlmannschaft des Arabisch-Syrischen Fußballverbandes. Sie wird seit 2011 von Trainer Nizar Mahrous betreut und trägt ihre Heimspiele im Abbasidenstadion in Damaskus aus. Bislang konnte sich die Nationalmannschaft noch nicht für eine Weltmeisterschaftsendrunde qualifizieren. An Asienmeisterschaften nahm man fünfmal teil, kam dabei allerdings nie über die Vorrunde hinaus.", "Het Syrisch voetbalelftal is een team van voetballers dat Syrië vertegenwoordigt bij internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal en de Asian Cup.", "L'équipe de Syrie de football est une sélection des meilleurs joueurs syriens sous l'égide de la Fédération de Syrie de football.", "La Nazionale di calcio siriana è la rappresentativa calcistica della Siria, posta sotto l'egida della Syrian Football Association.Ha una storia piuttosto importante, avendo partecipato alle qualificazioni mondiali del 1950 e del 1958, diventando così una delle prime squadre mediorientali a cimentarsi in questa competizione.Nelle qualificazioni per il Mondiale 1966 la Siria fu, insieme ad Israele, ammessa all'area europea. In ogni caso la squadra si unì al boicottaggio portato avanti dalle federazioni africane e asiatiche dovuto alla decisione della FIFA di ammettere al campionato del mondo una sola squadra fra entrambi i continenti.", "La Selección de fútbol de Siria (en árabe: منتخب سوريا لكرة القدم) es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Siria, perteneciente a la AFC y a la FIFA.", "Сборная Сирии по футболу — национальная футбольная команда Сирии. Сборная управляется Сирийской футбольной ассоциацией. Сборная Сирии ни разу не участвовала в финальной стадии чемпионата мира.", "المنتخب السوري لكرة القدم، تأسس في عام 1936 وانضم إلى الاتحاد الدولي بعد عام واحد من تأسيسه، ويعتبر الاتحاد السوري من مؤسسي الاتحاد العربي لكرة القدم، يذكر أن المنتخب السوري لم يتأهل إلى نهائيات كأس العالم إطلاقاً.", "サッカーシリア代表は、シリアサッカー協会（SFA）によって編成されるサッカーのナショナルチームである。西アジアサッカー連盟所属。", "敘利亞國家足球代表隊是敘利亞的國家足球代表隊，由敘利亞足球協會管理，現時屬於國際足球總會及亞洲足球協會成員國之一。敘利亞國家隊雖然不能稱為亞洲勁旅，但以往的成績十分不錯。歷史上曾五次取得亞洲盃決賽週晉級資格，分別是1980年、1984年、1988年、1996年、2011年。1996年亞洲盃決賽週敍利亞在最後不敵伊拉克無緣八強。2011年起，由於敘利亞爆發內戰，社會經濟狀況動盪不安，足球發展也受到影響，但敘利亞國家隊與個別選手表現仍相當受矚目，近年來最大的成果是2012年西亞足球錦標賽冠軍。2013年4月25日 國際足球總會官方網站以「敘利亞足球在逆境中前行」(\"Syrian football thriving despite troubles\")為主題，報導了敘利亞足球發展，並介紹在中國足球超級聯賽上海申花效力的敘利亞選手菲拉斯·哈蒂布"], "comment":"The Syria national football team (Arabic: منتخب سوريا لكرة القدم‎) represents Syria in association football and is controlled by the Syrian Football Association, the governing body for football in Syria. Syria's home grounds are Abbasiyyin Stadium and Aleppo International Stadium. Syria has never qualified for the World Cup finals.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Muscat.svg?width=300", "fifaTrigramme":"SYR", "homeStadium":["http://dbpedia.org/resource/Abbasiyyin_Stadium", "http://dbpedia.org/resource/Damascus"], "largestLoss":["0", 8], "largestWin":"13", "nickname":"Qasioun Eagles", "label":["Syria national football team", "Nazionale di calcio della Siria", "Selección de fútbol de Siria", "Seleção Síria de Futebol", "Syrisch voetbalelftal", "Syrische Fußballnationalmannschaft", "Équipe de Syrie de football", "Сборная Сирии по футболу", "منتخب سوريا لكرة القدم", "サッカーシリア代表", "敘利亞國家足球隊"], "homepage":"http://www.syrian-soccer.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Syria_national_football_team"}