{"id":"http://dbpedia.org/resource/S%C3%A3o_Tom%C3%A9_and_Pr%C3%ADncipe_national_football_team", "docUri":"/teams/S%C3%A3o_Tom%C3%A9_and_Pr%C3%ADncipe_national_football_team.json", "abstract":[null, "The São Tomé and Príncipe national football team is the national association football team of São Tomé and Príncipe and is controlled by the Federação Santomense de Futebol. It is a member of the Confederation of African Football (CAF) and FIFA.", "Het Santomees voetbalelftal is een team van voetballers dat Sao Tomé en Principe vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het WK en de Afrika Cup. De Federação Santomense de Futebol (FSF) werd in 1975 opgericht en is aangesloten bij de CAF en de FIFA (sinds 1986).Het Santomees voetbalelftal behaalde in maart 2012 met de 115e plaats de hoogste positie op de FIFA-wereldranglijst tot dan toe, in september 2007 werd met de 200e plaats de laagste positie bereikt. Tussen 2007 en 2011 werd het team zelfs jarenlang uit de ranglijst geschrapt vanwege een gebrek aan interlandresultaten in de periode 2004-2010. FSF-president Idalecio Pachire sprak zijn hoop uit vanaf september 2011 weer mee te doen aan het kwalificatietoernooi voor het Wereldkampioenschap voetbal 2014. In november 2011 werd het Santomees elftal door Congo-Brazzaville uitgeschakeld voor het WK 2014, wel werd het elftal weer in de FIFA-ranglijst opgenomen. In januari 2012 wist het Santomees elftal Lesotho uit te schakelen in de voorronde voor kwalificatie voor de Afrika Cup 2013.", "L'équipe de Sao Tomé-et-Principe de football est constituée par une sélection des meilleurs joueurs santoméens sous l'égide de la Fédération de Sao Tomé-et-Principe de football.", "La selección de fútbol de Santo Tomé y Príncipe es el equipo representativo del país en las competiciones oficiales. Es una selección con muy poca historia internacional, siendo considerada como una de las más débiles del mundo. Es miembro de la CAF y de la FIFA."], "comment":"The São Tomé and Príncipe national football team is the national association football team of São Tomé and Príncipe and is controlled by the Federação Santomense de Futebol. It is a member of the Confederation of African Football (CAF) and FIFA.", "fifaTrigramme":"STP", "homeStadium":"http://dbpedia.org/resource/Est%C3%A1dio_Nacional_12_de_Julho", "largestLoss":"11", "largestWin":"São Tomé & Príncipe 2–0", "nickname":"Seleção dos Falcões e Papagaios", "label":["São Tomé and Príncipe national football team", "Santomees voetbalelftal", "Selección de fútbol de Santo Tomé y Príncipe", "Équipe de Sao Tomé-et-Principe de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/São_Tomé_and_Príncipe_national_football_team", "name":"São Tomé and Príncipe"}