{"id":"http://dbpedia.org/resource/Tahiti_national_football_team", "docUri":"/teams/Tahiti_national_football_team.json", "abstract":["The Tahiti national football team is the national team of French Polynesia and is controlled by the Fédération Tahitienne de Football. The team consists of a selection of players from French Polynesia, not just Tahiti, and has competed in the Oceania Football Confederation since 1990. They are the current Oceanian football champions, having won the 2012 edition of the OFC Nations Cup, their first victory in the competition.Tahiti is traditionally one of the stronger footballing nations of the Pacific Islands, with the second best record at the football section of the South Pacific Games, with five victories. They were runners-up in the first three instalments of the Nations Cup (1973, 1980, and 1996). The nation went through a period of less success, but showed promise when it qualified for the 2009 FIFA U-20 World Cup in Egypt. This success was followed up with the title of 2012 OFC Nations Cup, becoming the first team other than Australia and New Zealand to win the competition.", "The Tahiti national football team is the national team of French Polynesia and is controlled by the Fédération Tahitienne de Football. The team consists of a selection of players from French Polynesia, not just Tahiti, and has competed in the Oceania Football Confederation since 1990. They are the current Oceanian football champions, having won the 2012 edition of the OFC Nations Cup, their first victory in the competition.Tahiti is traditionally one of the stronger footballing nations of the Pacific Islands, with the second best record at the football section of the South Pacific Games, with five victories. They were runners-up in the first three instalments of the Nations Cup (1973, 1980, and 1996). The nation went through a period of less success, but showed promise when it qualified for the 2009 FIFA U-20 World Cup in Egypt. This success was followed up with the title of 2012 OFC Nations Cup, becoming the first team other than Australia and New Zealand to win the competition.", "A Seleção Taitiana de Futebol representa a Polinésia Francesa nas competições oficiais da FIFA. O arquipélago, até hoje uma dependência de ultramar da França, nunca disputou uma Copa do Mundo, mas obteve qualificação para a Copa do Mundo Sub-20 de 2009 no Egito, sendo o primeiro arquipélago da Oceania a competir em um torneio promovido pela FIFA.Recentemente fez história ao conquistar a Copa das Nações da OFC de 2012, tornando-se assim o primeiro time fora do eixo Austrália-Nova Zelândia a conquistar o torneio. A conquista foi ainda mais significativa, já que o Taiti ganhou com ela o direito de participar pela primeira vez da Copa das Confederações, a ser disputada em 2013 no Brasil. Desde que as seleções da Oceania participam do torneio, é a primeira vez que uma seleção diferente de Austrália e Nova Zelândia disputam o torneio. Em 2013, no Brasil, o Taiti enfrentará a atual campeã mundial Espanha, o campeão da América do Sul Uruguai e a Nigéria, campeã do Campeonato Africano das Nações de 2013.O time atualmente consiste em sua maioria de semi-profissionais que jogam nos dois maiores clubes da ilha, com apenas um jogando em tempo integral e fora do Taiti, Marama Vahirua, do grego Panthrakikos e com passagem de 14 anos no futebol francês (atuou por Nantes, Nice, Lorient, Nancy e Monaco), chegando a jogar pela Seleção sub-21 (marcou dois gols em seis jogos). O primo de Marama, Pascal Vahirua, embora seja taitiano de nascimento, preferiu jogar pela Seleção Francesa. A seleção também tem em seu elenco quatro jogadores que são parentes, todos da família Tehau: o volante Jonathan, o lateral-meia-atacante Alvin (ambos irmãos gêmeos) e os meia-atacantes Lorenzo e Teaonui (primos).Na Copa das Confederações em 2013, o Taiti fez história ao marcar o primeiro gol oficial da história da seleção fora do seu continente. O autor do gol foi Jonathan Tehau, no dia 17 de junho contra a Nigéria no Estádio Mineirão. A partida terminou 6 a 1 à favor da Nigéria.", "Die tahitische Fußballnationalmannschaft ist das Auswahlteam des französischen Überseegebietes Französisch-Polynesien im Pazifik.Tahiti ist seit 1990 Mitglied des Weltfußballverbandes FIFA sowie des Regionalverbandes OFC. Bisher ist es der Mannschaft noch nicht gelungen, sich für eine Fußball-Weltmeisterschaft zu qualifizieren. Bei der Fußball-Ozeanienmeisterschaft belegte die Mannschaft in den ersten drei Auflagen 1973, 1980 und 1996 jeweils den zweiten Platz, ehe sie 2012 erstmals Ozeanienmeister wurde.Tahiti hat von allen Nationalmannschaften am häufigsten (zehnmal) mit 13 oder mehr Toren gewonnen und hielt vom 7. September 1963 bis zum 1. April 1966 durch ein 18:0 gegen die Salomonen und vom 2. September 1971 bis zum 11. April 2001 durch ein 30:0 gegen die Cookinseln den Rekord für die höchsten Länderspielsiege. Da Tahiti und die Gegner zum Zeitpunkt der Spiele nicht Mitglied der FIFA waren, fehlen diese Spiele in den FIFA-Listen.Außerdem beteiligt sich die Nationalauswahl an der Coupe de l’Outre-Mer, dem in Frankreich stattfindenden Wettbewerb für Nationalmannschaften aus Frankreichs überseeischen Gebieten. Dabei konnte Tahiti sich bisher allerdings noch nicht platzieren, spielte dort aber erstmals gegen Mannschaften aus Südamerika (Französisch-Guayana), der Karibik (Martinique) und gegen Mayotte, eine Insel vor der Ostküste von Afrika.Am 10. Juni 2012 wurde sie als erste pazifische Nationalmannschaft überhaupt Ozeanienmeister durch einen 1:0 Sieg gegen Neukaledonien im ersten Finale, an dem weder Australien (seit 2006 nicht mehr Mitglied des OFC) noch Neuseeland (verlor im Halbfinale gegen Neukaledonien) beteiligt waren. Der Favorit Neuseeland wurde nur Dritter. Tahiti war damit auch erstmals für den Konföderationen-Pokal qualifiziert und traf dort auf Welt- und Europameister Spanien, Südamerikameister Uruguay und den Afrikameister Nigeria. Für Tahiti waren dies die ersten Spiele in Südamerika und gegen Mannschaften der CAF, CONMEBOL und UEFA. Dabei musste die Mannschaft zunächst mit dem 0:10 gegen Spanien die höchste Niederlage einer ozeanischen Mannschaft gegen eine Mannschaft einer anderen Konföderation und mit dem 0:8 gegen Uruguay die höchste Niederlagen einer ozeanischen Mannschaft gegen eine südamerikanische Mannschaft hinnehmen. Immerhin gelang es Tahiti im ersten Spiel beim 1:6 gegen Nigeria ein Tor zu erzielen, dem Torhüter im Spiel gegen Uruguay einen Strafstoß zu halten und die Herzen der brasilianischen Zuschauer zu erobern.", "Het Tahitiaans voetbalelftal is een team van voetballers dat Frans-Polynesië vertegenwoordigt bij internationale wedstrijden zoals bij de kwalificatiewedstrijden voor het WK en de OFC Nations Cup. In 2012 werd het elftal kampioen van Oceanië.", "L'équipe de Tahiti de football, surnommé les « Toa Aito » (les guerriers de fer en tahitien), est constituée par une sélection des meilleurs joueurs de Polynésie française (et non de la seule Tahiti) sous l'égide de la Fédération tahitienne de football. Elle est affiliée à la Confédération du football d'Océanie depuis 1982 et à la FIFA depuis 1990.L'équipe nationale de Tahiti, bien qu'émanant d'une fédération souveraine affiliée à la FIFA, est, avec la Nouvelle-Calédonie, également affiliée à la fédération française de football et participe ainsi à la Coupe de l'Outre-Mer de football.L'équipe nationale dispute ses rencontre à domicile au Stade Pater Te Hono Nui, situé sur la commune de Pirae. Les Tahitiens ont terminé l'année 2013 au 143e rang mondial selon le classement FIFA et au troisième rang océanien. L'équipe est entraînée par Eddy Etaeta depuis 2010. Sous sa direction, l'équipe nationale remporte le championnat d'Océanie 2012 pour la première fois de son histoire et se qualifie ainsi pour la coupe des confédérations l'année suivante.", "La Nazionale di calcio tahitiana è la squadra di calcio nazionale di Tahiti (e per esteso di tutta la Polinesia Francese) ed è controllata dalla Fédération Tahitienne de Football.Attualmente occupa la 138ª posizione nel Ranking mondiale FIFA.Non ha mai partecipato a nessuna edizione della Coppa del Mondo, mentre a livello continentale ha vinto la Coppa delle Nazioni Oceaniane nel 2012, ottenendo il pass per la FIFA Confederations Cup 2013.", "La selección de fútbol de Tahití es el equipo representativo de la Polinesia Francesa en las competiciones oficiales. Su organización está a cargo de la Federación Tahitiana de Fútbol, perteneciente a la OFC y a la FIFA.Es una de las selecciones más exitosas de Oceanía. Siendo la única selección del Pacífico que posee un título Copa de las Naciones de la OFC, logrado en 2012. Tiene además tres subcampeonatos, resultado que logró en los años 1973, 1980 y 1996. Además, ganó las tres ediciones de la Copa Polinesia.En la categoría Sub-20 posee el gran logro de haber jugado la Copa Mundial de Egipto 2009. Gracias a esto y al título continental de 2012 que lo clasificó a la Copa FIFA Confederaciones 2013 en disputa en Brasil, es el único país de la OFC (exceptuando a Nueva Zelanda) que jugó una competición de fútbol de la FIFA. A pesar de haber perdido todos sus encuentros en competiciones organizadas por la FIFA, en la Confederaciones 2013 logró convertir un único gol en la derrota por 6-1 ante Nigeria, obra de Jonathan Tehau. Aún así, en el resto de la competición cayó derrotado por 10-0 a manos de España y por 8-0 frente a Uruguay.En los Juegos del Pacífico consiguió cinco medallas doradas. Un dato curioso es que desde 1971 hasta 2001 tuvo el honor de ser el seleccionado con el récord de la mayor goleada en el ámbito del fútbol internacional. Fue un 30-0 ante las Islas Cook por la segunda fecha del grupo A de la edición 1971 de dicho torneo.", "Reprezentacja Tahiti w piłce nożnej – reprezentacja Polinezji Francuskiej, członek FIFA od 1990.Obok Australii (byłego członka OFC) i Nowej Zelandii to najbardziej utytułowany zespół Oceanii – czterokrotnie grał w finale Pucharu tego kontynentu, w 2012 roku triumfując. Dzięki temu w 2013 r. występowała w Pucharze Konfederacji w Brazylii.Na mistrzostwach świata jeszcze nie zadebiutowała.", "Сбо́рная Таи́ти по футбо́лу — национальная команда Французской Полинезии, выступает под эгидой Федерации футбола Таити (фр. Fédération Tahitienne de Football), основанной в 1989 году. Таити — член ФИФА и Конфедерации футбола Океании с 1990 года. Команда ещё ни разу не квалифицировалась на чемпионат мира. Высшее достижение сборной — первое место на Кубке наций ОФК в 2012 году, что дало право участия в Кубке конфедераций ФИФА 2013 года. 17 июня 2013 года в начале второго тайма матча Таити - Нигерия произошло историческое для сборной Таити событие — после подачи с углового Джонатан Тео перевесил в штрафной защитников и забил первый мяч своей команды в истории Кубка конфедераций.", "منتخب تاهيتي لكرة القدم وهو المنتخب الوطني في بولينسيا الفرنسية ويديره اتحاد تاهيتي لكرة القدم . لم يسبق له التأهل إلى بطولة كأس العالم . أفضل انجاز حققه هو تحقيق لقب بطولة اوقيانوسيا للمنتخبات عام 2012 انجازاته:الفوز بكأس أوقيانوسيا للأمم 2012 المشاركة بكأس القارات بالبرازيل 2013 احتلال المركز الثاني في بطولة كأس أوقيانوسيا للمنتخبات 3 مرات في 1973 ، 1980 ، و 1996 . في سنة 2009 شارك منتخب الشباب في بطولة كأس العالم للشباب في مصر . كما فاز ببطولة كأس أوقيانوسيا للمنتخبات في سنة 2011. وشارك في كأس القارات 2013 وخسر أمام نيجيريا 6-1 وأمام إسبانيا 10-0 ليكون أول منتخب في العالم في بطولة كأس القارات يخرس بنتيجة 10-0 وأنهى البطولة في المركز الرابع", "サッカータヒチ代表（サッカータヒチだいひょう）は、タヒチサッカー連盟(Fédération Tahitienne de Football、略称:FTF) によって編成されるサッカーのナショナルチームである。タヒチ島だけでなく、同島が属するフランス領ポリネシア全体を代表する。", "塔希提足球代表隊是法屬玻里尼西亞的男子足球代表隊，由大溪地足球總會所管轄。2012年，塔希提歷史性在大洋洲國家盃取得冠軍，打破該賽事由澳大利亞和紐西蘭所壟斷的局面並得到洲際國家盃參賽資格。是第三支參加國際性大賽的大洋洲球隊。1980年塔希提與墨西哥比賽是塔希提在2013年洲際國家盃舉行前，唯一一次與大洋洲以外的球隊有正式比賽紀錄。"], "comment":"The Tahiti national football team is the national team of French Polynesia and is controlled by the Fédération Tahitienne de Football. The team consists of a selection of players from French Polynesia, not just Tahiti, and has competed in the Oceania Football Confederation since 1990.", "fifaTrigramme":"TAH", "homeStadium":"http://dbpedia.org/resource/Stade_Hamuta", "largestLoss":"10", "largestWin":"30", "nickname":"Toa Aito", "label":["Tahiti national football team", "Nazionale di calcio di Tahiti", "Reprezentacja Tahiti w piłce nożnej", "Selección de fútbol de Tahití", "Seleção Taitiana de Futebol", "Tahitiaans voetbalelftal", "Tahitische Fußballnationalmannschaft", "Équipe de Tahiti de football", "Сборная Таити по футболу", "منتخب تاهيتي لكرة القدم", "サッカータヒチ代表", "塔希提足球代表队"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Tahiti_national_football_team"}