{"id":"http://dbpedia.org/resource/Tahiti_national_football_team", "docUri":"/teams/Tahiti_national_football_team.json", "abstract":[null, "The Tahiti national football team is the national team of French Polynesia and is controlled by the Fédération Tahitienne de Football. The team consists of a selection of players from French Polynesia, not just Tahiti, and has competed in the Oceania Football Confederation since 1990. They are the current Oceanian football champions, having won the 2012 edition of the OFC Nations Cup, their first victory in the competition.Tahiti is traditionally one of the stronger footballing nations of the Pacific Islands, with the second best record at the football section of the South Pacific Games, with five victories. They were runners-up in the first three instalments of the Nations Cup (1973, 1980, and 1996). The nation went through a period of less success, but showed promise when it qualified for the 2009 FIFA U-20 World Cup in Egypt. This success was followed up with the title of 2012 OFC Nations Cup, becoming the first team other than Australia and New Zealand to win the competition.", "Het Tahitiaans voetbalelftal is een team van voetballers dat Frans-Polynesië vertegenwoordigt bij internationale wedstrijden zoals bij de kwalificatiewedstrijden voor het WK en de OFC Nations Cup. In 2012 werd het elftal kampioen van Oceanië.", "L'équipe de Tahiti de football, surnommé les « Toa Aito » (les guerriers de fer en tahitien), est constituée par une sélection des meilleurs joueurs de Polynésie française (et non de la seule Tahiti) sous l'égide de la Fédération tahitienne de football. Elle est affiliée à la Confédération du football d'Océanie depuis 1982 et à la FIFA depuis 1990.L'équipe nationale de Tahiti, bien qu'émanant d'une fédération souveraine affiliée à la FIFA, est, avec la Nouvelle-Calédonie, également affiliée à la fédération française de football et participe ainsi à la Coupe de l'Outre-Mer de football.L'équipe nationale dispute ses rencontre à domicile au Stade Pater Te Hono Nui, situé sur la commune de Pirae. Les Tahitiens ont terminé l'année 2013 au 143e rang mondial selon le classement FIFA et au troisième rang océanien. L'équipe est entraînée par Eddy Etaeta depuis 2010. Sous sa direction, l'équipe nationale remporte le championnat d'Océanie 2012 pour la première fois de son histoire et se qualifie ainsi pour la coupe des confédérations l'année suivante.", "La selección de fútbol de Tahití es el equipo representativo de la Polinesia Francesa en las competiciones oficiales. Su organización está a cargo de la Federación Tahitiana de Fútbol, perteneciente a la OFC y a la FIFA.Es una de las selecciones más exitosas de Oceanía. Siendo la única selección del Pacífico que posee un título Copa de las Naciones de la OFC, logrado en 2012. Tiene además tres subcampeonatos, resultado que logró en los años 1973, 1980 y 1996. Además, ganó las tres ediciones de la Copa Polinesia.En la categoría Sub-20 posee el gran logro de haber jugado la Copa Mundial de Egipto 2009. Gracias a esto y al título continental de 2012 que lo clasificó a la Copa FIFA Confederaciones 2013 en disputa en Brasil, es el único país de la OFC (exceptuando a Nueva Zelanda) que jugó una competición de fútbol de la FIFA. A pesar de haber perdido todos sus encuentros en competiciones organizadas por la FIFA, en la Confederaciones 2013 logró convertir un único gol en la derrota por 6-1 ante Nigeria, obra de Jonathan Tehau. Aún así, en el resto de la competición cayó derrotado por 10-0 a manos de España y por 8-0 frente a Uruguay.En los Juegos del Pacífico consiguió cinco medallas doradas. Un dato curioso es que desde 1971 hasta 2001 tuvo el honor de ser el seleccionado con el récord de la mayor goleada en el ámbito del fútbol internacional. Fue un 30-0 ante las Islas Cook por la segunda fecha del grupo A de la edición 1971 de dicho torneo."], "comment":"The Tahiti national football team is the national team of French Polynesia and is controlled by the Fédération Tahitienne de Football. The team consists of a selection of players from French Polynesia, not just Tahiti, and has competed in the Oceania Football Confederation since 1990.", "fifaTrigramme":"TAH", "homeStadium":"http://dbpedia.org/resource/Stade_Hamuta", "largestLoss":"10", "largestWin":"30", "nickname":"Toa Aito", "label":["Tahiti national football team", "Selección de fútbol de Tahití", "Tahitiaans voetbalelftal", "Équipe de Tahiti de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Tahiti_national_football_team", "name":"Tahiti"}