{"id":"http://dbpedia.org/resource/Tajikistan_national_football_team", "docUri":"/teams/Tajikistan_national_football_team.json", "abstract":["The Tajikistan national football team (Tajik: тими миллии Тоҷикистон, Persian: تیم ملی تاجیکستان‎) represents Tajikistan in association football and is controlled by the Tajikistan Football Federation, the governing body for football in Tajikistan. Tajikistan's home ground is Pamir Stadium in Dushanbe.", "The Tajikistan national football team (Tajik: тими миллии Тоҷикистон, Persian: تیم ملی تاجیکستان‎) represents Tajikistan in association football and is controlled by the Tajikistan Football Federation, the governing body for football in Tajikistan. Tajikistan's home ground is Pamir Stadium in Dushanbe.", "A Seleção Tajique de Futebol representa o Tajiquistão nas competições de futebol da FIFA. Após a fragmentação da União Soviética, cada novo país montou sua seleção, e o Tajiquistão fê-lo em 1992, fazendo sua primeira partida no mesmo ano, contra o Uzbequistão. A partida, realizada em Duchambe, terminou em empate por 2 a 2. A maior vitória dos tajiques foi 16-0 sobre Guam. Já a sua pior derrota se deu contra o Japão, por 8-0.", "Die Tadschikische Fußballnationalmannschaft repräsentiert die ehemalige Sowjetrepublik Tadschikistan im internationalen Fußball. Die Auswahl des zentralasiatischen Staates konnte sich noch für keine Welt- oder Asienmeisterschaft qualifizieren. Der tadschikische Fußballverband wurde bereits 1936 gegründet, trat aber erst 1994 in die FIFA und den asiatischen Verband ein.Nach dem Zerfall der Sowjetunion fand das erste Länderspiel Am 17. Juni 1992 gegen Usbekistan statt und endete mit einem 2:2 zwischen beiden Mannschaften, Mukhsin Mukhamadiyev hatte beide Tore für Tadschikistan erzielt und war damit der erste Torschütze in der Geschichte seines Landes. Nach FIFA-Wertung wurde das offizielle Spiel allerdings am 11. April 1994 gegen Kasachstan ausgetragen und ging mit 0:1 verloren.Nach dem Eintritt in den Asiatischen Fußballverband wollte sich Tadschikistan für die Asienmeisterschaft 1996 qualifizieren. Gegner in der Qualifikation war die Mannschaft Usbekistans, die im Hinspiel in Duschanbe mit 4:0 besiegt wurde. Das Rückspiel in Usbekistan verlor die Mannschaft allerdings mit 0:5 nach Verlängerung und schied aus. Bei der Qualifikation zur WM 1998 schied Tadschikistan knapp hinter China aus. Auch die Qualifikation zur Asienmeisterschaft 2000 konnte nicht erreicht werden, da man in der Qualifikationsgruppe nur zweiter hinter dem Irak wurde.Den bisher höchsten Sieg erreichte Tadschikistan im Rahmen der Qualifikation zur WM 2002, dort wurde Guam mit 16:0 bezwungen. Zum Weiterkommen reichte es nach der 0:2-Niederlage gegen den Iran. Bei der Qualifikation zur Asienmeisterschaft 2004 erreichte die Mannschaft in der Endabrechnung mit acht Punkten den dritten Platz hinter Thailand mit neun Punkten und konnte sich so nicht qualifizieren.Im Jahr 2006 kam es dann zum ersten Gewinn einer Meisterschaft, im Finale des AFC Challenge Cups konnte Tadschikistan die Auswahl Sri Lankas mit 4:0 bezwingen und den Gewinn des Turniers feiern. Die Qualifikation zur WM 2010 endete wieder früh gegen Singapur in der zweiten Runde. Erfolgreich dagegen läuft die Qualifikation zur WM 2014, sportlich schied die Mannschaft erneut in der zweiten Runde gegen Syrien aus, doch da Syrien in den Spielen einen nicht lizenzierten Spieler einsetzte, übernahm Tadschikistan dessen Platz und spielt nun erstmals in der Verbandsgeschichte in der 3. Hauptrunde in einer Gruppe mit Nordkorea, Japan und Usbekistan.Die Mannschaft belegt in der offiziellen FIFA-Weltrangliste mit dem 112. Rang derzeit ihre bisher beste Platzierung, wobei sich die Mannschaft gegenüber dem Vormonat um 40 Plätze verbessern konnte (Stand: April 2013).", "Het Tadzjieks voetbalelftal is een team van voetballers dat Tadzjikistan vertegenwoordigt bij internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal en de Asian Cup.", "L'équipe du Tadjikistan de football (persan : تیم ملی فوتبال تاجیکستان) est une sélection des meilleurs joueurs tadjiks sous l'égide de la Fédération du Tadjikistan de football.", "La Nazionale di calcio tagika è la squadra calcistica nazionale del Tagikistan, posta sotto l'egida della Federazione calcistica del Tagikistan ed affiliata all'AFC.Prima del 1992 non esisteva, dato che i giocatori tagiki potevano essere selezionati solo dalla nazionale di calcio sovietica.La squadra vanta un solo successo internazionale, l'edizione 2006 dell'AFC Challenge Cup, in ogni caso una competizione minore.", "La Selección de fútbol de Tayikistán (en tayiko: тими миллии Тоҷикистон, en persa: تیم ملی تاجیکستان) es el equipo nacional de ese país, y está coordinado por la Federación de Fútbol de Tayikistán, perteneciente a la AFC. Después de la desaparición de la Unión Soviética jugaron su primer partido contra Uzbekistán el 17 de junio de 1992.No participó en los torneos clasificatorios de los mundiales hasta Francia 1998, en la que después de cuatro victorias cayó frente a China. El logro internacional más destacado en la historia es el título de la Copa Desafío de la AFC en 2006 superando a Sri Lanka en Dacca, capital de Bangladés.", "Reprezentacja Tadżykistanu w piłce nożnej nigdy nie brała udziału w Mistrzostwach świata ani Mistrzostwach Azji. Pierwszy mecz rozegrała 17 czerwca 1992 r. w Duszanbe. Zremisowała z Uzbekistanem 2:2.", "Сборная Таджикистана по футболу — национальная футбольная сборная Таджикистана, управляемая Таджикской национальной футбольной федерацией.", "منتخب طاجيكستان لكرة القدم (بالطاجيكية:тими миллии Тоҷикистон) هو المنتخب الوطني لكرة القدم ويديره اتحاد طاجيكستان لكرة القدم وهو الاتحاد المظم لكرة القدم في طاجيكستان. الملعب الرسمي للفريق هو ملعب بامير الذي يقع في العاصمة دوشنبه. بعد تقسيم الاتحاد السوفييتي، لعب الفريق مباراته الأولى أمام أوزبكستان يوم 17 يونيو 1992. لكن الاتحاد الطاجيكي لم ينضم الا بعد عام 1994 للاتحاد الدولي لكرة القدم. فاز المنتخب ببطولة كأس التحدي الآسيوي 2006 بفوزه على سريلانكا 4–0 في دكا وكانت أول بطولة دولية له. لم يسبق للفريق أن تأهل لبطولتي كأس العالم لكرة القدم وكأس الأمم الآسيوية لكرة القدم من قبل. يحتل المنتخب حاليا المركز 139 على سلم ترتيب الفيفا للمنتخبات.", "サッカータジキスタン代表は、タジキスタンサッカー連盟（TFF）によって編成されるタジキスタンのサッカーのナショナルチームである。現在までFIFAワールドカップ本大会およびAFCアジアカップ本大会への出場はない。", "塔吉克國家足球代表隊（波斯語：تیمملیفوتبالتاجیکستان）是塔吉克的國家足球代表隊，由塔吉克足球協會管理，現時屬於國際足協及亞洲足球協會成員國之一。塔吉克至今仍未參加過任何國際大賽的決賽週，無論在世界盃及亞洲盃外圍賽階段從未取得過出線資格。"], "comment":"The Tajikistan national football team (Tajik: тими миллии Тоҷикистон, Persian: تیم ملی تاجیکستان‎) represents Tajikistan in association football and is controlled by the Tajikistan Football Federation, the governing body for football in Tajikistan. Tajikistan's home ground is Pamir Stadium in Dushanbe.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Tajikistan_1991-1992.svg?width=300", "fifaTrigramme":"TJK", "homeStadium":["http://dbpedia.org/resource/Dushanbe", "http://dbpedia.org/resource/Pamir_Stadium"], "largestLoss":"8", "largestWin":"Tajikistan 16–0", "nickname":["The Crown", "The Persian Lion"], "years":"2006", "label":["Tajikistan national football team", "Nazionale di calcio del Tagikistan", "Reprezentacja Tadżykistanu w piłce nożnej", "Selección de fútbol de Tayikistán", "Seleção Tajique de Futebol", "Tadschikische Fußballnationalmannschaft", "Tadzjieks voetbalelftal", "Équipe du Tadjikistan de football", "Сборная Таджикистана по футболу", "منتخب طاجيكستان لكرة القدم", "サッカータジキスタン代表", "塔吉克國家足球隊"], "homepage":"http://translate.google.co.in/translate?hl=en&sl=ru&u=http://www.fft.tj/&prev=/search%3Fq%3Dhttp://www.fft.tj%26hl%3Den%26biw%3D1024%26bih%3D628%26prmd%3Dimvns&sa=X&ei=COKIUNfVOoHxrQfCzIHYAQ&ved=0CDAQ7gEwAA/news/tag/%D0%A2%D0%B0%D0%B4%D0%B6%D0%B8%D0%BA%D0%B8%D1%81%D1%82%D0%B0%D0%BD/?p=0", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Tajikistan_national_football_team"}