{"id":"http://dbpedia.org/resource/Tamil_Eelam_national_football_team", "docUri":"/teams/Tamil_Eelam_national_football_team.json", "abstract":["The Tamil Eelam national football team is the national team of Tamil Eelam. The team, which consists of semi-professional and amateur players drawn from the Sri Lankan Tamil diaspora community in Canada, United Kingdom and Switzerland, was established in 2012 by the Tamileelam Football Association (TEFA). Tamileelam Football Association was itself established by the Global Tamil Youth League on 8 April 2012. TEFA is affiliated to the N.F.-Board, an umbrella association for entities unaffiliated with FIFA therefore cannot compete for the FIFA World Cup and the AFC Asian Cup since they are not affiliated with the Asian Football Confederation (AFC). The team made its international debut at the 2012 VIVA World Cup held in Iraqi Kurdistan. As at 12 June 2012 the team was ranked 53rd in the non-FIFA ranking.", "The Tamil Eelam national football team is the national team of Tamil Eelam. The team, which consists of semi-professional and amateur players drawn from the Sri Lankan Tamil diaspora community in Canada, United Kingdom and Switzerland, was established in 2012 by the Tamileelam Football Association (TEFA). Tamileelam Football Association was itself established by the Global Tamil Youth League on 8 April 2012. TEFA is affiliated to the N.F.-Board, an umbrella association for entities unaffiliated with FIFA therefore cannot compete for the FIFA World Cup and the AFC Asian Cup since they are not affiliated with the Asian Football Confederation (AFC). The team made its international debut at the 2012 VIVA World Cup held in Iraqi Kurdistan. As at 12 June 2012 the team was ranked 53rd in the non-FIFA ranking.", "Der Tamilische Fußballverband TEFA wurde am 8. April 2012 von der Global Tamil Youth League (T-League) gegründet, wozu auch der Jugendverein TYO angehört. TEFA nahm 2012 zum ersten Mal in der Geschichte mit ihrer Nationalmannschaft an dem VIVA World Cup in Kurdistan teil und konnte sich den siebten Platz sichern. Die Mannschaft besteht aus Spielern der tamilischen Diaspora, welche fast eine Million zählt. Für den Viva World Cup wurden Spieler aus Kanada, England und der Schweiz ausgewählt. Gemäß dem Roon Ba Ranking befindet sich Tamil Eelam momentan bei den Nicht-FIFA Fussballnationen auf Platz 53.", "La Selección de Fútbol de Tamil Eelam es el equipo representativo de Tamil Eelam, el cual consiste de jugadores amateurs y semiprofesionales de la tribu Tamil de Sri Lanka radicados en Canadá, Reino Unido y Suiza. Fue establecido en el año 2012 por la Asociación de Fútbol de Tamil Eelam, la cual fue así mismo establecida por la Global Tamil Youth League el 8 de abril del 2012.La Asociación de Fútbol de Tamil Eelam está afiliada a la NF-Board, una asociación compuesta por asociaciones que no pertenecen a la FIFA, por lo que no pueden jugar en la Copa Mundial de la FIFA ni en la Copa AFC, así como no está afiliado a la AFC.El equipo hizo su debut internacional en la Copa Mundial VIVA 2012 en Kurdistán y en julio del 2012 aparecía en el puesto 53 en el ránquin de la NF-Board.", "La Selezione di Calcio del Tamil Eelam non è riconosciuta dalla FIFA.Venne fondata nel 2012 e rappresenta il Tamil Eelam, regione non indipendente dello Sri Lanka. Tutti i giocatori della selezione vivono in Canada, Regno Unito o Svizzera.", "La Tamil Eelam Football Association (TEFA) est l'organe qui s'occupe de l'équipe nationale tamoule de football. Elle s'occupe de tous les détails extra-sportifs de l'équipe nationale. Elle gère également la communication de son équipe via les réseaux sociaux et son site officiel ouvert en juin 2013. La TEFA fait partie de la NF-Board.", "サッカータミル・イーラム代表は、タミル・イーラムサッカー協会により編成されるタミル・イーラムのサッカーのナショナルチームである。タミル・イーラム代表は、FIFA及び、AFCに加盟していない。過激派組織の一つタミル・イーラム解放のトラ (LTTE)が2009年に壊滅した後、2012年4月8日にグローバル・タミル・ユースリーグによりサッカー協会が設立され、同時にNF-Boardに正会員として加盟した。選手は、カナダやスイスやイギリスのサッカークラブに所属するタミル族の人々によって構成されている。2012年6月にイラク・クルディスタンで開催されたVIVAワールドカップに参戦した。代表を結成して間もなかったものの、ラエティアに0-1、CECAFAカップで1995年に優勝経験のある強豪・ザンジバルに0-3と健闘した。グループリーグ敗退後に行われた5～8位決定戦の初戦でオクシタニアに0-7と大敗したが、ラエティアに4-0と雪辱して国際大会初勝利を挙げ、7位で大会を終えた。尚ラエティア戦では、メナン・ナグレンダン（Menan Nagulendran）がチーム初ゴール及びハットトリックを達成した。"], "comment":"The Tamil Eelam national football team is the national team of Tamil Eelam. The team, which consists of semi-professional and amateur players drawn from the Sri Lankan Tamil diaspora community in Canada, United Kingdom and Switzerland, was established in 2012 by the Tamileelam Football Association (TEFA). Tamileelam Football Association was itself established by the Global Tamil Youth League on 8 April 2012.", "largestLoss":"7", "largestWin":"Tamil Eelam 4 – 0 ;", "label":["Tamil Eelam national football team", "Selección de fútbol de Tamil Eelam", "Selezione di calcio del Tamil Eelam", "Tamil Eelam Football Association", "Tamileelam Football Association", "サッカータミル・イーラム代表"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Tamil_Eelam_national_football_team"}