{"id":"http://dbpedia.org/resource/Tamil_Eelam_national_football_team", "docUri":"/teams/Tamil_Eelam_national_football_team.json", "abstract":[null, "The Tamil Eelam national football team is the national team of Tamil Eelam. The team, which consists of semi-professional and amateur players drawn from the Sri Lankan Tamil diaspora community in Canada, United Kingdom and Switzerland, was established in 2012 by the Tamileelam Football Association (TEFA). Tamileelam Football Association was itself established by the Global Tamil Youth League on 8 April 2012. TEFA is affiliated to the N.F.-Board, an umbrella association for entities unaffiliated with FIFA therefore cannot compete for the FIFA World Cup and the AFC Asian Cup since they are not affiliated with the Asian Football Confederation (AFC). The team made its international debut at the 2012 VIVA World Cup held in Iraqi Kurdistan. As at 12 June 2012 the team was ranked 53rd in the non-FIFA ranking.", "La Selección de Fútbol de Tamil Eelam es el equipo representativo de Tamil Eelam, el cual consiste de jugadores amateurs y semiprofesionales de la tribu Tamil de Sri Lanka radicados en Canadá, Reino Unido y Suiza. Fue establecido en el año 2012 por la Asociación de Fútbol de Tamil Eelam, la cual fue así mismo establecida por la Global Tamil Youth League el 8 de abril del 2012.La Asociación de Fútbol de Tamil Eelam está afiliada a la NF-Board, una asociación compuesta por asociaciones que no pertenecen a la FIFA, por lo que no pueden jugar en la Copa Mundial de la FIFA ni en la Copa AFC, así como no está afiliado a la AFC.El equipo hizo su debut internacional en la Copa Mundial VIVA 2012 en Kurdistán y en julio del 2012 aparecía en el puesto 53 en el ránquin de la NF-Board.", "La Tamil Eelam Football Association (TEFA) est l'organe qui s'occupe de l'équipe nationale tamoule de football. Elle s'occupe de tous les détails extra-sportifs de l'équipe nationale. Elle gère également la communication de son équipe via les réseaux sociaux et son site officiel ouvert en juin 2013. La TEFA fait partie de la NF-Board."], "comment":"The Tamil Eelam national football team is the national team of Tamil Eelam. The team, which consists of semi-professional and amateur players drawn from the Sri Lankan Tamil diaspora community in Canada, United Kingdom and Switzerland, was established in 2012 by the Tamileelam Football Association (TEFA). Tamileelam Football Association was itself established by the Global Tamil Youth League on 8 April 2012.", "largestLoss":"7", "largestWin":"Tamil Eelam 4 – 0 ;", "label":["Tamil Eelam national football team", "Selección de fútbol de Tamil Eelam", "Tamil Eelam Football Association"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Tamil_Eelam_national_football_team", "name":"Tamil Eelam"}