{"id":"http://dbpedia.org/resource/Tanzania_national_football_team", "docUri":"/teams/Tanzania_national_football_team.json", "abstract":[null, "The Tanzania national football team (Swahili: Timu ya soka ya taifa ya Tanzania) represents Tanzania in association football and is controlled by the Tanzania Football Federation, the governing body for football in Tanzania. Tanzania's home ground is Benjamin Mkapa National Stadium in Dar-es-Salaam and their head coach is Mart Nooij from the Netherlands. Tanzania has never qualified for the World Cup finals. Before uniting with Zanzibar, the team played as the Tanganyika national football team.The island of Zanzibar, part of Tanzania (and once an independent nation), is also an associate member of CAF and has played matches with other nations, but is not eligible to enter the World Cup or Africa Cup of Nations. See Zanzibar national football team.", "Het Tanzaniaans voetbalelftal is een team van voetballers dat Tanzania vertegenwoordigt bij internationale wedstrijden zoals CECAFA Cup en de kwalificatiewedstrijden voor het WK en de Afrika Cup.De Football Association of Tanzania werd in 1930 opgericht en is aangesloten bij de CECAFA, de CAF en de FIFA (sinds 1964). Het Tanzaniaans voetbalelftal behaalde in februari 1995 met de 65e plaats de hoogste positie op de FIFA-wereldranglijst, in oktober 2005 werd met de 175e plaats de laagste positie bereikt.", "L'équipe de Tanzanie de football est constituée par une sélection des meilleurs joueurs tanzaniens sous l'égide de la Fédération de Tanzanie de football.", "La Selección de fútbol de Tanzania (en suajili: Timu ya soka ya taifa ya Tanzania), también conocidos como los Taifa Stars, es el equipo representativo de Tanzania y está controlado por la Asociación Tanzana de Fútbol. Nunca se han clasificado para jugar la Copa Mundial de la FIFA.La isla de Zanzíbar, parte de Tanzania (y antes de 1964 una nación independiente), es también un miembro asociado de la CAF y ha jugado partidos con otras naciones, pero no puede participar en la Copa Mundial o en la Copa de África. Ver Selección de fútbol de Zanzíbar.Recientemente Tanzania ha gastado más dinero en el equipo con esperanzas de mejora. Tanzania ganó a Burkina Faso en la Copa de África y perdió 4-0 contra Senegal."], "comment":"The Tanzania national football team (Swahili: Timu ya soka ya taifa ya Tanzania) represents Tanzania in association football and is controlled by the Tanzania Football Federation, the governing body for football in Tanzania. Tanzania's home ground is Benjamin Mkapa National Stadium in Dar-es-Salaam and their head coach is Mart Nooij from the Netherlands. Tanzania has never qualified for the World Cup finals.", "fifaTrigramme":"TAN", "homeStadium":"http://dbpedia.org/resource/Benjamin_Mkapa_National_Stadium", "largestLoss":"0", "largestWin":["Tanzania 7–0", "7"], "nickname":"Taifa Stars", "label":["Tanzania national football team", "Selección de fútbol de Tanzania", "Tanzaniaans voetbalelftal", "Équipe de Tanzanie de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Tanzania_national_football_team", "name":"Tanzania"}