{"id":"http://dbpedia.org/resource/Thailand_national_football_team", "docUri":"/teams/Thailand_national_football_team.json", "abstract":[null, "The Thailand national soccer team (Thai: ฟุตบอลทีมชาติไทย) represents Thailand in international soccer competition and is governed by the Football Association of Thailand. The team has a history of most successful teams in Southeast Asian football, with three ASEAN Football Championship titles and nine senior-level Southeast Asian Games titles. Thailand also finished third in the 1972 Asian Cup and have competed twice in the Summer Olympics and four times in the Asian Games.In the FIFA World Rankings, Thailand highest standing was in the first release of the figures, in September 1998, at 43rd. The team is currently ranked 137th in the World, 20th in Asia and 1st in South East Asia by FIFA (August 2013).", "Het Thais voetbalelftal is een team van voetballers dat Thailand vertegenwoordigt bij internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal, de Asian Cup en het ASEAN voetbalkampioenschap.Thailands hoogste notering op de FIFA-wereldranglijst was de 43e plaats in september 1998, hun laagste notering was de 152e plaats in november 2012. Ze konden zich nog nooit plaatsen voor een WK-eindronde, ook op de Asian Cup hebben ze nog geen succes geboekt. Thailand was één van de vier gastlanden van de Asian Cup 2007. Tijdens het toernooi speelde het alle groepswedstrijden in eigen land. Tot de laatste wedstrijd had het goede kansen om naar de tweede ronde door te gaan, maar door te verliezen van Australië eindigde het op de derde plaats met evenveel punten als Australië. Als gevolg van dat onderling resultaat, ging Thailand niet door naar de kwartfinale.", "L'équipe de Thaïlande de football (thai : ทีมชาติไทย) est affiliée à la Fédération de Thaïlande de football et à la FIFA depuis 1925.", "La selección de fútbol de Tailandia (en tailandés: ฟุตบอลทีมชาติไทย) es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Tailandia, perteneciente a la AFC y a la FIFA. Juegan sus partidos como local en el Estadio Rajamangala de Bangkok.Ellos fueron el mejor equipo del sudeste asiático durante mucho tiempo hasta que Singapur les desbancó recientemente. Nunca han disputado la Copa Mundial de Fútbol y su mayor éxito fue ser terceros en la Copa Asiática de 1972 y participar en 2 Juegos Olímpicos."], "comment":"The Thailand national soccer team (Thai: ฟุตบอลทีมชาติไทย) represents Thailand in international soccer competition and is governed by the Football Association of Thailand. The team has a history of most successful teams in Southeast Asian football, with three ASEAN Football Championship titles and nine senior-level Southeast Asian Games titles.", "fifaTrigramme":"THA", "homeStadium":"http://dbpedia.org/resource/Rajamangala_Stadium", "largestLoss":"Great Britain 9–0 Thailand", "largestWin":"10", "nickname":"ช้างศึก", "years":["1996", "2000", "2002"], "label":["Thailand national football team", "Selección de fútbol de Tailandia", "Thais voetbalelftal", "Équipe de Thaïlande de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Thailand_national_football_team", "name":"Thailand"}