{"id":"http://dbpedia.org/resource/Thailand_national_football_team", "docUri":"/teams/Thailand_national_football_team.json", "abstract":["The Thailand national soccer team (Thai: ฟุตบอลทีมชาติไทย) represents Thailand in international soccer competition and is governed by the Football Association of Thailand. The team has a history of most successful teams in Southeast Asian football, with three ASEAN Football Championship titles and nine senior-level Southeast Asian Games titles. Thailand also finished third in the 1972 Asian Cup and have competed twice in the Summer Olympics and four times in the Asian Games.In the FIFA World Rankings, Thailand highest standing was in the first release of the figures, in September 1998, at 43rd. The team is currently ranked 137th in the World, 20th in Asia and 1st in South East Asia by FIFA (August 2013).", "The Thailand national soccer team (Thai: ฟุตบอลทีมชาติไทย) represents Thailand in international soccer competition and is governed by the Football Association of Thailand. The team has a history of most successful teams in Southeast Asian football, with three ASEAN Football Championship titles and nine senior-level Southeast Asian Games titles. Thailand also finished third in the 1972 Asian Cup and have competed twice in the Summer Olympics and four times in the Asian Games.In the FIFA World Rankings, Thailand highest standing was in the first release of the figures, in September 1998, at 43rd. The team is currently ranked 137th in the World, 20th in Asia and 1st in South East Asia by FIFA (August 2013).", "A Seleção Tailandesa de Futebol representa a Tailândia nas competições de futebol da FIFA.Participou de seis edições da Copa da Ásia, sendo seu melhor resultado o terceiro lugar já na primeira participação, em 1972.Desde 1974, a Tailândia tenta uma vaga em uma Copa do Mundo, mas não teve sucesso em nenhuma dessas tentativas, a última em 2009, quando ficou em último lugar no grupo 1 (que tinha também Japão, Bahrein e Omã) da terceira fase das Eliminatórias Asiáticas para o Mundial de 2010, com um ponto marcado.Seus títulos são todos em escala regional: foram três no Campeonato da ASEAN e nove nos Jogos do Sudeste Asiático.", "Die thailändische Fußballnationalmannschaft (Thai: ฟุตบอลทีมชาติไทย) ist eine repräsentative Auswahl, die das südostasiatische Königreich Thailand im Fußballsport vertritt. Unterstellt ist die Mannschaft der Football Association of Thailand (FAT).Rekordspieler ist Kiatisuk Senamuang, der in Thailand auch Zico genannt wird. Rekordtorschütze ist Piyapong Piew-on, der in den Jahren 1981 bis 1997 insgesamt 103 Länderspieltore für die Thailändische Nationalelf erzielte, viele davon aber bei von der FIFA nicht als A-Länderspiele anerkannten Spielen, z.B. im Rahmen der Olympiaqualifikation.", "Het Thais voetbalelftal is een team van voetballers dat Thailand vertegenwoordigt bij internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal, de Asian Cup en het ASEAN voetbalkampioenschap.Thailands hoogste notering op de FIFA-wereldranglijst was de 43e plaats in september 1998, hun laagste notering was de 152e plaats in november 2012. Ze konden zich nog nooit plaatsen voor een WK-eindronde, ook op de Asian Cup hebben ze nog geen succes geboekt. Thailand was één van de vier gastlanden van de Asian Cup 2007. Tijdens het toernooi speelde het alle groepswedstrijden in eigen land. Tot de laatste wedstrijd had het goede kansen om naar de tweede ronde door te gaan, maar door te verliezen van Australië eindigde het op de derde plaats met evenveel punten als Australië. Als gevolg van dat onderling resultaat, ging Thailand niet door naar de kwartfinale.", "L'équipe de Thaïlande de football (thai : ทีมชาติไทย) est affiliée à la Fédération de Thaïlande de football et à la FIFA depuis 1925.", "La nazionale di calcio thailandese (ฟุตบอลทีมชาติไทย) è la rappresentativa calcistica nazionale della Thailandia, posta sotto l'egida della FAT ed affiliata all'AFC.La squadra non ha mai ottenuto successi internazionali se si escludono competizioni minori quali i SEA Games, la King's Cup e la Tiger Cup; non ha mai preso parte ad un mondiale e il miglior risultato mai ottenuto nella Coppa d'Asia è stato un terzo posto nell'edizione del 1972, ospitata dalla stessa Thailandia.Hanno partecipato due volte ai Giochi olimpici estivi e tre volte ai Giochi Asiatici.Secondo il ranking FIFA la Thailandia è la seconda forza calcistica del sud-est asiatico dopo Singapore.", "La selección de fútbol de Tailandia (en tailandés: ฟุตบอลทีมชาติไทย) es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Tailandia, perteneciente a la AFC y a la FIFA. Juegan sus partidos como local en el Estadio Rajamangala de Bangkok.Ellos fueron el mejor equipo del sudeste asiático durante mucho tiempo hasta que Singapur les desbancó recientemente. Nunca han disputado la Copa Mundial de Fútbol y su mayor éxito fue ser terceros en la Copa Asiática de 1972 y participar en 2 Juegos Olímpicos.", "Reprezentacja Tajlandii w piłce nożnej gra pod egidą Związku Piłki Nożnej Tajlandii założonego w 1916. Od 1925 federacja jest członkiem FIFA, od 1957 jest członkiem AFC. Nigdy nie uczestniczyła w finałach Mistrzostw Świata. Największym osiągnięciem drużyny Tajlandii było zdobycie trzeciego miejsca w Pucharze Azji w 1972. Obecnie (stan na 9 maja 2012) r. w rankingu FIFA Tajowie zajmują 141. miejsce.", "Сбо́рная Таила́нда по футбо́лу — команда, представляющая Таиланд в международных встречах и турнирах по футболу. Управляющим органом выступает Футбольная ассоциация Таиланда, член ФИФА с 1925 года. Наивысшем достижением сборной является выигрыш трёх чемпионатов Юго-Восточной Азии по футболу.", "منتخب تايلند لكرة القدم هو الممثل الرسمي لتايلند في رياضة كرة القدم، وهو خاضع لإدارة اتحاد تايلند لكرة القدم. حل منتخب تايلند في المركز الثالث في كأس الأمم الآسيوية لكرة القدم 1972 وشارك في مسابقة الأولمبياد الصيفية مرتان، ودورة الألعاب الآسيوية أربع مرات.", "サッカータイ代表は、タイサッカー協会(FAT)によって編成されるサッカーのナショナルチームである。</br>アジアサッカー連盟およびASEANサッカー連盟所属。テクニックに優れた選手が多い、東南アジアを代表する国であり、近年でも東南アジア選手権などで好成績を収めている。強豪国相手にはカウンター主体になることが多いが、基本的にショートパスをつなぐサッカーが特徴である。", "サッカータイ代表は、タイサッカー協会(FAT)によって編成されるサッカーのナショナルチームである。アジアサッカー連盟およびASEANサッカー連盟所属。テクニックに優れた選手が多い、東南アジアを代表する国であり、近年でも東南アジア選手権などで好成績を収めている。強豪国相手にはカウンター主体になることが多いが、基本的にショートパスをつなぐサッカーが特徴である。", "泰國國家足球隊是泰國官方的國家男子足球國家代表隊，由泰國足球協會所管轄。泰國雖然現時仍未出線世界盃足球賽決賽週，但他們曾經五度晉身亞洲盃足球賽，1972年更以主辦國身份奪得季軍，另外他們亦於1956年及1968年兩次出席奧林匹克運動會泰國是現時國際足協世界排名中最高排名的東南亞國家，亦曾經在東南亞足球錦標賽三度奪標（前身為虎牌杯），不過最近三年（2004年至2006年）的比賽成績大幅度下跌，由2003年頭的五十多位落至2006年尾的137位，最高排名一度被新加坡取代。"], "comment":"The Thailand national soccer team (Thai: ฟุตบอลทีมชาติไทย) represents Thailand in international soccer competition and is governed by the Football Association of Thailand. The team has a history of most successful teams in Southeast Asian football, with three ASEAN Football Championship titles and nine senior-level Southeast Asian Games titles.", "fifaTrigramme":"THA", "homeStadium":"http://dbpedia.org/resource/Rajamangala_Stadium", "largestLoss":"Great Britain 9–0 Thailand", "largestWin":"10", "nickname":"ช้างศึก", "years":["1996", 2000, 2002], "label":["Thailand national football team", "Nazionale di calcio della Thailandia", "Reprezentacja Tajlandii w piłce nożnej", "Selección de fútbol de Tailandia", "Seleção Tailandesa de Futebol", "Thailändische Fußballnationalmannschaft", "Thais voetbalelftal", "Équipe de Thaïlande de football", "Сборная Таиланда по футболу", "منتخب تايلند لكرة القدم", "サッカータイ王国代表", "泰國國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Thailand_national_football_team"}