{"id":"http://dbpedia.org/resource/Tibet_national_football_team", "docUri":"/teams/Tibet_national_football_team.json", "abstract":[null, "The Tibet national football team is a football team controlled by the Tibetan National Football Association (TNFA), an organization of exiled Tibetans. Its current team manager is Kelsang Dhondup.Many of the players are in exile and are represented by the Tibetan Government in Exile. The team is part of neither FIFA nor the AFC and does not participate in international tournaments. The TNFA was founded in 2001 and its goal is to gain an official status.", "Het Tibetaans voetbalelftal is een team van Tibetaanse voetballers in ballingschap dat Tibet vertegenwoordigt bij internationale wedstrijden. Tibet is geen lid van de FIFA en de AFC en is dus uitgesloten van deelname aan het WK en de Asian Cup. Om die reden is het team lid van de New Federations-Board. Het elftal speelde zijn eerste interland op 6 november 1972 tegen Nepal, waarbij het met 4-0 verloor.", "L'équipe du Tibet de football est une sélection contrôlé par l'Association nationale de football tibétaine (Tibetan National Football Association) qui n'est pas membre de la FIFA, ni de l'AFC et ne participe donc pas aux grands tournois internationaux. Cette sélection a disputé son premier match international contre le Groenland, match qu'elle a perdu 4-1 au Vanløse stadium.", "La Selección nacional de fútbol del Tíbet es el representativo nacional de este país y de los tibetanos exiliados fuera de él. Tíbet es un miembro asociado a la NF-Board, cuyo representante es la Asociación Nacional de Fútbol Tibetano, pero no es miembro de la FIFA ni de la AFC, así que sus partidos no son reconocidos por esas entidades.La selección de Tibet estuvo inactiva por largo tiempo, hasta que en 2001 Dinamarca organizó un partido entre ellos y su colonia de Groenlandia, a pesar de los esfuerzos de China por cancelar el partido, después de ese partido la selección de Tibet ha estado semiactiva, siendo sus partidos más importantes los que disputó en la FIFI Wild Cup 2006, donde perdieron sus dos partidos, ese mismo año participaron en la Copa ELF con la misma suerte."], "comment":"The Tibet national football team is a football team controlled by the Tibetan National Football Association (TNFA), an organization of exiled Tibetans. Its current team manager is Kelsang Dhondup.Many of the players are in exile and are represented by the Tibetan Government in Exile. The team is part of neither FIFA nor the AFC and does not participate in international tournaments. The TNFA was founded in 2001 and its goal is to gain an official status.", "largestLoss":"Padania 14–2 Tibet", "largestWin":"Tibet 6–0 Delhi XI", "nickname":"\"The Forbiddens\"", "label":["Tibet national football team", "Selección de fútbol del Tíbet", "Tibetaans voetbalelftal", "Équipe du Tibet de football"], "homepage":"http://www.tnsa.info/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Tibet_national_football_team"}