{"id":"http://dbpedia.org/resource/Tibet_national_football_team", "docUri":"/teams/Tibet_national_football_team.json", "abstract":["The Tibet national football team is a football team controlled by the Tibetan National Football Association (TNFA), an organization of exiled Tibetans. Its current team manager is Kelsang Dhondup.Many of the players are in exile and are represented by the Tibetan Government in Exile. The team is part of neither FIFA nor the AFC and does not participate in international tournaments. The TNFA was founded in 2001 and its goal is to gain an official status.", "The Tibet national football team is a football team controlled by the Tibetan National Football Association (TNFA), an organization of exiled Tibetans. Its current team manager is Kelsang Dhondup.Many of the players are in exile and are represented by the Tibetan Government in Exile. The team is part of neither FIFA nor the AFC and does not participate in international tournaments. The TNFA was founded in 2001 and its goal is to gain an official status.", "A Seleção Tibeteana de Futebol representa o Tibete em competições internacionais de futebol. Uma vez que o Tibete não é um país soberano, não faz parte de nenhum organismo internacional oficial, mas participa da NF-Board, órgão destinado a compreender representantes de estados não-soberanos. Uma associação foi fundada em 2001 para comandar a seleção.", "Het Tibetaans voetbalelftal is een team van Tibetaanse voetballers in ballingschap dat Tibet vertegenwoordigt bij internationale wedstrijden. Tibet is geen lid van de FIFA en de AFC en is dus uitgesloten van deelname aan het WK en de Asian Cup. Om die reden is het team lid van de New Federations-Board. Het elftal speelde zijn eerste interland op 6 november 1972 tegen Nepal, waarbij het met 4-0 verloor.", "L'équipe du Tibet de football est une sélection contrôlé par l'Association nationale de football tibétaine (Tibetan National Football Association) qui n'est pas membre de la FIFA, ni de l'AFC et ne participe donc pas aux grands tournois internationaux. Cette sélection a disputé son premier match international contre le Groenland, match qu'elle a perdu 4-1 au Vanløse stadium.", "La Selección nacional de fútbol del Tíbet es el representativo nacional de este país y de los tibetanos exiliados fuera de él. Tíbet es un miembro asociado a la NF-Board, cuyo representante es la Asociación Nacional de Fútbol Tibetano, pero no es miembro de la FIFA ni de la AFC, así que sus partidos no son reconocidos por esas entidades.La selección de Tibet estuvo inactiva por largo tiempo, hasta que en 2001 Dinamarca organizó un partido entre ellos y su colonia de Groenlandia, a pesar de los esfuerzos de China por cancelar el partido, después de ese partido la selección de Tibet ha estado semiactiva, siendo sus partidos más importantes los que disputó en la FIFI Wild Cup 2006, donde perdieron sus dos partidos, ese mismo año participaron en la Copa ELF con la misma suerte.", "La Selezione di calcio del Tibet non è riconosciuta a livello internazionale. Rappresenta la popolazione del Tibet, molta della quale vive fuori dalla propria nazione, rappresentata dal Governo tibetano in esilio.Tibet non è membro né della FIFA né dell'AFC e non partecipa ai tornei internazionali, tuttavia ha giocato alcune partite fin dal 2001, quando il giocatore danese Michael Nybrandt, con il supporto della produttrice danese Hummel International per gli abiti sportivi, organizzò una gara tra Tibetani e la Nazionale di calcio della Groenlandia, nonostante la richiesta della Cina alla Danimarca di cancellare la gara.La peggior sconfitta venne registrata contro la Selezione di calcio della Padania per 14-2.L'obiettivo dell'associazione è quella di essere riconosciuta a livello internazionale. Fin dal 2003 è membro della NF-Board, che organizza gare non ufficiali. Il Tibet ha preso parte alla FIFI Wild Cup 2006, ad Amburgo e alla ELF Cup 2006, a Cipro Nord.", "Reprezentacja Tybetu w piłce nożnej – drużyna piłkarska powiązana z emigracyjnym Centralnym Rządem Tybetańskim w Dharamsali w Indiach. Nie jest członkiem FIFA, ani AFC. Od 25 marca 2006 roku reprezentacja Tybetu w piłce nożnej jest członkiem NF-Board.Celem reprezentacji Tybetu w piłce nożnej jest popularyzacja sportu, a w szczególności piłki nożnej, wśród Tybetańczyków. Tybetańska federacja dąży do tego, aby kadra Tybetu została uznana za oficjalną reprezentację, jednak aktualnie (2012 rok) nie została ona uznana i nie jest członkiem zarówno FIFA, jak i AFC.Reprezentacja Tybetu w piłce nożnej powstała w 1999 roku. Pierwszy mecz rozegrała 30 czerwca 2001 roku w Kopenhadze, gdzie przegrała z reprezentacją Grenlandii 1:4. Strzelcem pierwszego gola dla reprezentacji Tybetu był Lobsang Norbu. Spotkanie sponsorowane było przez firmę Hummel International, a relację z jego przebiegu wyemitowały między innymi stacje CNN i BBC. Do organizacji meczu nie chciały dopuścić zarówno ambasada Chińskiej Republiki Ludowej w Kopenhadze, jak i FIFA.Reprezentacja Tybetu nigdy nie brała udziału w rozgrywkach VIVA World Cup. Dwukrotnie wzięła za to udział w innych rozgrywkach dla reprezentacji niezrzeszonych w Międzynarodowej Federacji Piłkarskiej. W maju 2006 roku wystartowała w FIFI Wild Cup, gdzie w fazie grupowej przegrała 0:7 z FC St. Pauli oraz 0:5 z reprezentacją Gibraltaru i zajęła w grupie A ostatnią pozycję, nie kwalifikując się do dalszej fazy. W listopadzie tego samego roku wzięła udział w rozgrywkach ELF Cup, gdzie w fazie grupowej przegrała wszystkie 3 mecze: 0:3 z reprezentacją Tadżykistanu, 0:1 z reprezentacją Krymu i 0:10 z reprezentacją Cypru Północnego i nie zakwalifikowała się do dalszej fazy rozgrywek.== Przypisy ==", "Tibet ist Teil der Volksrepublik China, daher ist die tibetische Fußballauswahl kein Mitglied des asiatischen Fußballverbandes AFC und/oder der FIFA. Tibet ist Mitglied des NF-Boards, des Fußballverbandes für Nationalmannschaften, die nicht Mitglieder der FIFA sind.", "Национальная сборная Тибета по футболу — футбольная команда, представляющая тибетский народ, значительная часть которого живёт за пределами собственно Тибета. Команду контролирует Тибетская национальная футбольная ассоциация, цель которой — добиться международного признания. На настоящий момент Тибет не входит ни в ФИФА, ни в АФК, но является членом неофициальной организации NF-Board.", "サッカーチベット代表（サッカーチベットだいひょう）は、チベット亡命政府が所在するインドのダラムサラを中心としたチベット人難民によるサッカーの「ナショナルチーム」である。ただし国際サッカー連盟(FIFA)に加盟するサッカー協会は国家単位とすることを原則としており、国際的に「国家」と認められていないチベット亡命政府下のサッカー協会はFIFA加盟が認められておらず、FIFA主催大会に参加することはできない。また、チベット代表との試合も国際Aマッチとは認められない。", "西藏國家足球隊是西藏流亡政府的國家足球代表隊，由西藏國家足球協會管理，加盟NF-會議，目前不是國際足總（FIFA）和亞洲足聯（AFC）的成員。"], "comment":"The Tibet national football team is a football team controlled by the Tibetan National Football Association (TNFA), an organization of exiled Tibetans. Its current team manager is Kelsang Dhondup.Many of the players are in exile and are represented by the Tibetan Government in Exile. The team is part of neither FIFA nor the AFC and does not participate in international tournaments. The TNFA was founded in 2001 and its goal is to gain an official status.", "largestLoss":"Padania 14–2 Tibet", "largestWin":"Tibet 6–0 Delhi XI", "nickname":"\"The Forbiddens\"", "label":["Tibet national football team", "Reprezentacja Tybetu w piłce nożnej", "Selección de fútbol del Tíbet", "Selezione di calcio del Tibet", "Seleção Tibeteana de Futebol", "Tibetaans voetbalelftal", "Tibetische Fußballauswahl", "Équipe du Tibet de football", "Сборная Тибета по футболу", "サッカーチベット代表", "西藏國家足球隊"], "homepage":"http://www.tnsa.info/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Tibet_national_football_team"}