{"id":"http://dbpedia.org/resource/Timor-Leste_national_football_team", "docUri":"/teams/Timor-Leste_national_football_team.json", "abstract":[null, "The Timor-Leste national football team is the national team of East Timor (Timor-Leste) and is controlled by the Federação de Futebol de Timor-Leste. They are currently one of the weakest teams in the world and the weakest team in the ASEAN region. East Timor joined FIFA on September 12, 2005.Timor-Leste's international debut was in the preliminary round of the AFC Asian Cup in March 2003, when they lost 3–2 to Sri Lanka and 3–0 to Chinese Taipei. They also participated in the 2004 Tiger Cup. Timor-Leste's participation in South East Asia's premier international football event in 2004 was announced after an Asian Football Confederation council meeting in Petaling Jaya. Although not yet a member of the AFC, the Timor-Leste Football Association was invited to sit in on the meeting, where they were represented by FA president Francisco Kalbuadi. Timor-Leste won their first international match on 5 October 2012 against Cambodia with a score of 5-1.", "Het Oost-Timorsevoetbalelftal is een team van voetballers dat Oost-Timor vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal, de Asian Cup en het ASEAN voetbalkampioenschap.Voor de kwalificaties van het Wereldkampioenschap voetbal 2010 waren ze het laagst geklasseerde land van de AFC op de FIFA-wereldranglijst.", "L'équipe du Timor oriental de football est une sélection des meilleurs joueurs est-timorais sous l'égide de la Fédération du Timor oriental de football.", "La Selección de fútbol de Timor Oriental es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Timor Oriental, perteneciente a la AFC."], "comment":"The Timor-Leste national football team is the national team of East Timor (Timor-Leste) and is controlled by the Federação de Futebol de Timor-Leste. They are currently one of the weakest teams in the world and the weakest team in the ASEAN region. East Timor joined FIFA on September 12, 2005.Timor-Leste's international debut was in the preliminary round of the AFC Asian Cup in March 2003, when they lost 3–2 to Sri Lanka and 3–0 to Chinese Taipei. They also participated in the 2004 Tiger Cup.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/FutebolTLSFFTL.png?width=300", "fifaTrigramme":"TLS", "homeStadium":"http://dbpedia.org/resource/National_Stadium_(East_Timor)", "largestLoss":"8", "largestWin":"Timor-Leste 5–1", "nickname":"O Sol Nascente", "label":["Timor-Leste national football team", "Oost-Timorees voetbalelftal", "Selección de fútbol de Timor Oriental", "Équipe du Timor oriental de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Timor-Leste_national_football_team", "name":"Timor-Leste"}