{"id":"http://dbpedia.org/resource/Timor-Leste_national_football_team", "docUri":"/teams/Timor-Leste_national_football_team.json", "abstract":["The Timor-Leste national football team is the national team of East Timor (Timor-Leste) and is controlled by the Federação de Futebol de Timor-Leste. They are currently one of the weakest teams in the world and the weakest team in the ASEAN region. East Timor joined FIFA on September 12, 2005.Timor-Leste's international debut was in the preliminary round of the AFC Asian Cup in March 2003, when they lost 3–2 to Sri Lanka and 3–0 to Chinese Taipei. They also participated in the 2004 Tiger Cup. Timor-Leste's participation in South East Asia's premier international football event in 2004 was announced after an Asian Football Confederation council meeting in Petaling Jaya. Although not yet a member of the AFC, the Timor-Leste Football Association was invited to sit in on the meeting, where they were represented by FA president Francisco Kalbuadi. Timor-Leste won their first international match on 5 October 2012 against Cambodia with a score of 5-1.", "The Timor-Leste national football team is the national team of East Timor (Timor-Leste) and is controlled by the Federação de Futebol de Timor-Leste. They are currently one of the weakest teams in the world and the weakest team in the ASEAN region. East Timor joined FIFA on September 12, 2005.Timor-Leste's international debut was in the preliminary round of the AFC Asian Cup in March 2003, when they lost 3–2 to Sri Lanka and 3–0 to Chinese Taipei. They also participated in the 2004 Tiger Cup. Timor-Leste's participation in South East Asia's premier international football event in 2004 was announced after an Asian Football Confederation council meeting in Petaling Jaya. Although not yet a member of the AFC, the Timor-Leste Football Association was invited to sit in on the meeting, where they were represented by FA president Francisco Kalbuadi. Timor-Leste won their first international match on 5 October 2012 against Cambodia with a score of 5-1.", "A Seleção Timorense de Futebol representa Timor-Leste nas competições de futebol da FIFA.", "Die Osttimoresische Fußballnationalmannschaft ist die Fußballnationalmannschaft des südostasiatischen Inselstaates Osttimor (Timor-Leste). Sie ist das Auswahlteam des nationalen Fußballverbandes Federação de Futebol de Timor-Leste (FFTL). Die Mannschaft gehört zu den schwächsten der Welt. Trotzdem ist Fußball der beliebteste Sport im Lande. Am 12. September 2005 wurde Osttimor zusammen mit den Komoren in die FIFA aufgenommen.", "Het Oost-Timorsevoetbalelftal is een team van voetballers dat Oost-Timor vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal, de Asian Cup en het ASEAN voetbalkampioenschap.Voor de kwalificaties van het Wereldkampioenschap voetbal 2010 waren ze het laagst geklasseerde land van de AFC op de FIFA-wereldranglijst.", "L'équipe du Timor oriental de football est une sélection des meilleurs joueurs est-timorais sous l'égide de la Fédération du Timor oriental de football.", "La Selección de fútbol de Timor Oriental es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Timor Oriental, perteneciente a la AFC.", "La nazionale di calcio di Timor Est è la rappresentativa calcistica dell'omonimo Stato del sud-est asiatico, posta sotto l'egida della Federaçao Futebol Timor-Leste ed affiliata all'AFC.La squadra è estremamente giovane avendo giocato il suo primo incontro internazionale solo nel 2003 ed è entrata a far parte della FIFA il 12 settembre 2005.Si tratta di una delle nazionali più deboli in assoluto di tutto il pianeta.Attualmente occupa la 185ª posizione nel Ranking FIFA.", "Związek piłkarski Timoru Wschodniego (FFTL) został założony w 2002, a 12 września 2005 stał się 207. członkiem Międzynarodowej Federacji Piłkarskiej (FIFA).Jest jedną z najsłabszych reprezentacji narodowych na świecie.Piłkarze Reprezentacji Timoru Wschodniego nigdy nie zakwalifikowali się do Mistrzostw Świata.Swój międzynarodowy debiut Timor Wschodni zaliczył w marcu 2003 w rundzie wstępnej Mistrzostw Azji, kiedy to uległ 2-3 Sri Lance oraz 0-3 Tajwanowi. Timor Wschodni uczestniczył też w 2004 w Pucharze Tygrysa (Tiger Cup, turniej państw południowo-wschodniej Azji), zajmując ostatnie miejsce w grupie z najgorszym bilansem w całym turnieju. W 2004 po raz pierwszy uczestniczył w międzynarodowej sesji piłkarskiej w Petaling Jaya, stając się pełnoprawnym członkiem Azjatyckiej Federacji Piłkarskiej.", "Сборная Восточного Тимора по футболу — сборная команда, представляющая Восточный Тимор в международных футбольных матчах. Управляется Федерацией футбола Восточного Тимора.Является одной из самых слабейших футбольных сборных команд мира. 30 октября 2008 года, впервые за 5 лет своего существования, не проиграла, завершив матч со сборной Камбоджи вничью со счётом 2:2. 5 октября 2012 года добилась первой в своей истории победы в официальном матче. Со счетом 5:1 в отборочном турнире Чемпионата АСЕАН 2012 была разгромлена та же сборная Камбоджи.Лидером сборной является нападающий Эмилио Рибейро Невес да Силва", "منتخب تيمور الشرقية لكرة القدم هو المنتخب الوطني لتيمور الشرقية ويديره اتحاد تيمور الشرقية لكرة القدم. يعتبر الفريق حاليا الأضعف في العالم وأيضا المنتخب الأضعف في منطقة أسيان. انضمت تيمور الشرقية إلى الاتحاد الدولي لكرة القدم يوم 12 سبتمبر 2005.خاضت تيمور الشرقية مشاركتها الدولية الأولى في الدور التمهيدي من تصفيات كأس الأمم الآسيوية لكرة القدم في مارس 2003، حين خسرت 3-2 من سريلانكا و3-0 من تايبيه الصينية. شارك المنتخب أيضا في كأس النمر 2004.", "サッカー東ティモール代表は、東ティモールサッカー連盟（FFTL）によって編成されるサッカーのナショナルチームである。2005年9月12日付けでFIFAに加盟した。この国が国際デビューを果たしたのは、2003年3月に行われたAFCアジアカップ2004の予選で、スリランカに2-3、チャイニーズタイペイに0-3でそれぞれ敗れている。長らく勝てない試合が続いたが、デビューから23戦目の2012年AFFスズキカップの予選初戦・対カンボジア戦に5-1で勝ち、FIFA加盟国に対して念願の初勝利を挙げた。同予選では、ラオスに対しても3-1で勝ったが、ミャンマーとブルネイにそれぞれ1-2で惜敗し、予選3位（上位2チームが本戦出場権を獲得する）で惜しくも本戦出場はならなかった。", "東帝汶國家足球隊是東帝汶的官方足球代表隊，由東帝汶足球總會管理。東帝汶於2002年5月20日從印尼宣佈獨立，2005年東帝汶以198比1的壓倒性優勢，獲國際足協成員協會投票通過，正式加入國際足協。不過東帝汶國家足球隊成立至今仍未在國際賽取得首場勝仗，世界排名一直沒有超過195，是世界上實力最弱的國家隊之一。東帝汶首次亮相國際賽舞台是在2003年3月舉行的亞洲盃外圍賽，當時東帝汶與中華台北及斯里蘭卡編入同一小組，最終他們分別以2比3及0比3不敵斯里蘭卡及中華台北，但之後兩屆再沒有參加亞洲杯外圍賽。2004年東帝汶獲准參加虎牌杯，是東帝汶首次參加東南亞（東帝汶所在地區）的國際性足球賽事。至於世界杯，東帝汶於2007年參加2010年世界杯外圍賽首輪賽事，是歷史上首次參與世界杯，但總比數3-12輸給香港出局。2011年東帝汶再次參與2014年世界盃外圍賽，但亦以總比數1-7輸給尼泊爾出局。"], "comment":"The Timor-Leste national football team is the national team of East Timor (Timor-Leste) and is controlled by the Federação de Futebol de Timor-Leste. They are currently one of the weakest teams in the world and the weakest team in the ASEAN region. East Timor joined FIFA on September 12, 2005.Timor-Leste's international debut was in the preliminary round of the AFC Asian Cup in March 2003, when they lost 3–2 to Sri Lanka and 3–0 to Chinese Taipei. They also participated in the 2004 Tiger Cup.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/FutebolTLSFFTL.png?width=300", "fifaTrigramme":"TLS", "homeStadium":"http://dbpedia.org/resource/National_Stadium_(East_Timor)", "largestLoss":"8", "largestWin":"Timor-Leste 5–1", "nickname":"O Sol Nascente", "label":["Timor-Leste national football team", "Nazionale di calcio di Timor Est", "Oost-Timorees voetbalelftal", "Osttimoresische Fußballnationalmannschaft", "Reprezentacja Timoru Wschodniego w piłce nożnej", "Selección de fútbol de Timor Oriental", "Seleção Timorense de Futebol", "Équipe du Timor oriental de football", "Сборная Восточного Тимора по футболу", "منتخب تيمور الشرقية لكرة القدم", "サッカー東ティモール代表", "東帝汶國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Timor-Leste_national_football_team"}