{"id":"http://dbpedia.org/resource/Togo_national_football_team", "docUri":"/teams/Togo_national_football_team.json", "abstract":["The Togo national football team, nicknamed Les Eperviers (The Sparrow Hawks), is controlled by the Fédération Togolaise de Football.They played at the 2006 FIFA World Cup. Their team bus underwent a fatal attack in Angola prior to the 2010 Africa Cup of Nations. They withdrew and were subsequently banned from the following two tournaments by the Confederation of African Football (CAF). In 2013 for the first time in history, Togo reached the quarter-finals of the Africa Cup of Nations.", "The Togo national football team, nicknamed Les Eperviers (The Sparrow Hawks), is controlled by the Fédération Togolaise de Football.They played at the 2006 FIFA World Cup. Their team bus underwent a fatal attack in Angola prior to the 2010 Africa Cup of Nations. They withdrew and were subsequently banned from the following two tournaments by the Confederation of African Football (CAF). In 2013 for the first time in history, Togo reached the quarter-finals of the Africa Cup of Nations.", "A Seleção Togolesa de Futebol representa Togo nas competições do esporte. Também conhecida como Les Eperviers, é controlada pela Federação Togolesa de Futebol. O ponto mais alto da equipe foi a classificação inédita para a Copa do Mundo FIFA de 2006, mas Togo não conquistou pontos na mesma.", "Die Togoische Fußballnationalmannschaft repräsentiert das afrikanische Land Togo im Fußball. Große Bekanntheit erlangte sie mit der Teilnahme an der Fußball-Weltmeisterschaft 2006 in Deutschland. Ihr derzeit erfolgreichster Torjäger ist Sheyi Emmanuel Adebayor, der bei Tottenham Hotspur spielt.Die togoische Nationalmannschaft ist nicht aus dem Nichts gekommen, wie es in den Medien vor und während der Weltmeisterschaft oft dargestellt worden war. Tatsächlich war sie, wenn keine Größe, zumindest ein ernstzunehmender Gegner innerhalb Afrikas. Sie nahm vor der WM bereits sechsmal am Afrika-Cup teil, scheiterte dabei sechsmal in der Vorrunde. Erst 2013 wurde die Vorrunde überstanden und die K.-o.-Runde erreicht.", "Het Togolees voetbalelftal is een team van voetballers dat Togo vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Afrika Cup. Tot de onafhankelijkheid in 1960 heette Togo Frans Togoland.De Fédération Togolaise de Football werd in 1960 opgericht en is aangesloten bij de CAF en de FIFA (sinds 1964). Het Togolees voetbalelftal behaalde in augustus 2006 met de 46e plaats de hoogste positie op de FIFA-wereldranglijst, in april 1994 werd met de 123e plaats de laagste positie bereikt. De positie werd ook in juli 2011 bereikt.", "L'équipe du Togo de football est constituée par une sélection des meilleurs joueurs togolais sous l'égide de la Fédération togolaise de football.", "La Nazionale di calcio togolese, i cui giocatori sono soprannominati Gli Sparvieri, è la squadra calcistica rappresentativa del Togo ed è posta sotto l'egida della Fédération Togolaise de Football.", "La Selección de fútbol de Togo es el equipo representativo del país en las competiciones oficiales. Está dirigida por la Federación Togolesa de Fútbol, perteneciente a la Confederación Africana de Fútbol.Nunca ha tenido un importante logro internacional, por lo que su sorprendente clasificación a la Copa Mundial de Fútbol de 2006 fue la primera oportunidad de este equipo para inscribir su nombre en la historia del fútbol mundial.", "Reprezentacja Togo – kadra Toga w piłce nożnej mężczyzn.", "Сбо́рная То́го по футбо́лу — представляет Того на международных матчах и турнирах по футболу. Контролируется Футбольной федерацией Того.", "منتخب توجو لكرة القدم هو ممثل توجو الرسمي في رياضة كرة القدم، يشرف عليه اتحاد توجو لكرة القدم الذي تأسس في عام 1960 م، وانضم إلى الفيفا في العام 1962 م. تأهلت توجو إلى نهائيات كأس العالم لأول مرة في تاريخها بعد تصدر مجموعتها التي ضمت السنغال ومالي وزامبيا وذلك في تصفيات مونديال ألمانيا 2006. أول مباراة دولية لتوجو كانت عام 1956 ضد غانا وانتهت بالتعادل هدف لهدف، وأكبر هزيمة لها كانت في عام 1979 أمام المغرب بنتيجة 0-7. وصلت توجو إلى نهائيات كأس الأمم الأفريقية 6 مرات.درب الفريق في كأس العالم والتصفيات المؤهلة إليه المدرب الألماني أوتو بفيستر، وهو مدرب معروف جيداً في المنطقة العربية، حيث سبق أن درب نادي الزمالك ومنتخب مصر والمنتخب السعودي والنادي الصفاقسي التونسي، وعدة أندية خليجية.يعتبر إيمانويل أديبايور مواليد 1984 من النجوم الواعدة في منتخب توجو حيث بدأ مسيرته في أوروبا ضمن صفوف نادي موناكو وهو أحد نجوم نادي أرسنال الإنجليزي في الوقت الحالي. أيضا اللاعب سليمان مامان والذي يلعب في صفوف نادي مانشستر يونايتد الإنجليزية وهناك قائد الفريق في كأس العالم 2006 أبالو دوسيه وهو من أكثر لاعبي الفريق حنكة وهو أيضا عمود دفاعه.انسحب المنتخب التوجولي من بطولة كأس الأمم الأفريقية لكرة القدم 2010 بعد حادثة اعتداء على الحافلة التي كانت تقل لاعبيه في منطقة كابيندا في أنجولا حيث أمر رئيس توجو أعضاء الفريق بالعودة إلى بلادهم مما أدى إلى معاقبة الفريق من قبل الاتحاد الأفريقي لكرة القدم بحرمانه من المشاركة في التصفيات القادمة لكأس أفريقيا مرتين متتاليتين.", "サッカートーゴ代表は、トーゴサッカー連盟により構成されるトーゴのサッカーのナショナルチーム。2006 FIFAワールドカップ予選では前回の日韓大会で旋風を巻き起こしたセネガルを抑えて、ワールドカップ初出場を決めた。しかしアフリカネイションズカップではグループリーグで敗退。ワールドカップ本大会でもチームは3戦全敗でグループリーグ敗退に終わった。", "多哥國家足球隊是多哥的足球代表隊，由多哥足球協會負責管轄，2006年世界盃-非洲區外圍賽成功在分組賽階段壓倒上屆世界盃表現出色的塞內加爾，不過在分組賽以三戰三敗成績出局。而在非洲國家杯更從未打入第二圈。多哥的球衣贊助商是Puma。"], "comment":"The Togo national football team, nicknamed Les Eperviers (The Sparrow Hawks), is controlled by the Fédération Togolaise de Football.They played at the 2006 FIFA World Cup. Their team bus underwent a fatal attack in Angola prior to the 2010 Africa Cup of Nations. They withdrew and were subsequently banned from the following two tournaments by the Confederation of African Football (CAF). In 2013 for the first time in history, Togo reached the quarter-finals of the Africa Cup of Nations.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Togo-nationalmannschaft.jpg?width=300", "fifaTrigramme":"TOG", "homeStadium":"http://dbpedia.org/resource/Stade_de_K%C3%A9gu%C3%A9", "largestLoss":"7", "largestWin":"6", "nickname":"Les Eperviers", "label":["Togo national football team", "Nazionale di calcio del Togo", "Reprezentacja Togo w piłce nożnej", "Selección de fútbol de Togo", "Seleção Togolesa de Futebol", "Togoische Fußballnationalmannschaft", "Togolees voetbalelftal", "Équipe du Togo de football", "Сборная Того по футболу", "منتخب توغو لكرة القدم", "サッカートーゴ代表", "多哥國家足球隊"], "homepage":"http://www.ftftogo.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Togo_national_football_team"}