{"id":"http://dbpedia.org/resource/Togo_national_football_team", "docUri":"/teams/Togo_national_football_team.json", "abstract":[null, "The Togo national football team, nicknamed Les Eperviers (The Sparrow Hawks), is controlled by the Fédération Togolaise de Football.They played at the 2006 FIFA World Cup. Their team bus underwent a fatal attack in Angola prior to the 2010 Africa Cup of Nations. They withdrew and were subsequently banned from the following two tournaments by the Confederation of African Football (CAF). In 2013 for the first time in history, Togo reached the quarter-finals of the Africa Cup of Nations.", "Het Togolees voetbalelftal is een team van voetballers dat Togo vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Afrika Cup. Tot de onafhankelijkheid in 1960 heette Togo Frans Togoland.De Fédération Togolaise de Football werd in 1960 opgericht en is aangesloten bij de CAF en de FIFA (sinds 1964). Het Togolees voetbalelftal behaalde in augustus 2006 met de 46e plaats de hoogste positie op de FIFA-wereldranglijst, in april 1994 werd met de 123e plaats de laagste positie bereikt. De positie werd ook in juli 2011 bereikt.", "L'équipe du Togo de football est constituée par une sélection des meilleurs joueurs togolais sous l'égide de la Fédération togolaise de football.", "La Selección de fútbol de Togo es el equipo representativo del país en las competiciones oficiales. Está dirigida por la Federación Togolesa de Fútbol, perteneciente a la Confederación Africana de Fútbol.Nunca ha tenido un importante logro internacional, por lo que su sorprendente clasificación a la Copa Mundial de Fútbol de 2006 fue la primera oportunidad de este equipo para inscribir su nombre en la historia del fútbol mundial."], "comment":"The Togo national football team, nicknamed Les Eperviers (The Sparrow Hawks), is controlled by the Fédération Togolaise de Football.They played at the 2006 FIFA World Cup. Their team bus underwent a fatal attack in Angola prior to the 2010 Africa Cup of Nations. They withdrew and were subsequently banned from the following two tournaments by the Confederation of African Football (CAF). In 2013 for the first time in history, Togo reached the quarter-finals of the Africa Cup of Nations.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Togo-nationalmannschaft.jpg?width=300", "fifaTrigramme":"TOG", "homeStadium":"http://dbpedia.org/resource/Stade_de_K%C3%A9gu%C3%A9", "largestLoss":"7", "largestWin":"6", "nickname":"Les Eperviers", "label":["Togo national football team", "Selección de fútbol de Togo", "Togolees voetbalelftal", "Équipe du Togo de football"], "homepage":"http://www.ftftogo.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Togo_national_football_team", "name":"Togo"}