{"id":"http://dbpedia.org/resource/Tonga_national_football_team", "docUri":"/teams/Tonga_national_football_team.json", "abstract":["The Tonga national football team is the national team of Tonga and is controlled by the Tonga Football Association.", "The Tonga national football team is the national team of Tonga and is controlled by the Tonga Football Association.", "A Seleção Tonganesa de Futebol representa Tonga nas competições oficiais da FIFA.Nas eliminatórias para a Copa do Mundo FIFA de 2006, perdeu de 6 a 0 das Ilhas Salomão, de 2 a 0 do Taiti e da Nova Caledônia de 8 a 0. Conseguiu uma vitória em cima das Ilhas Cook, por 2 a 1, terminando na quarta posição das Eliminatórias da OFC.== Referências ==", "Die Tongaische Fußballnationalmannschaft ist das Auswahlteam des pazifischen Inselstaates Tonga. Sie zählt zu den erfolglosesten Mannschaften der Welt.Tonga ist Mitglied des Weltfußballverbandes FIFA sowie des Regionalverbandes OFC. Bisher ist es der Mannschaft noch nicht gelungen, sich für eine Fußball-Weltmeisterschaft oder den OFC Nations Cup zu qualifizieren.", "Het Tongaans voetbalelftal is een team van voetballers dat Tonga vertegenwoordigt bij internationale wedstrijden, zoals het WK en de OFC Nations Cup.", "L'équipe des Tonga de football est une sélection des meilleurs joueurs tonguiens sous l'égide de la Fédération de Tonga de football.", "La nazionale di calcio delle Tonga è la squadra che rappresenta l'omonimo stato oceanico. È affiliata alla FIFA e all'OFC dal 1994.Attualmente occupa la 196ª posizione del Ranking FIFA.", "La selección de fútbol de Tonga es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Tonga, perteneciente a la OFC y a la FIFA. Jugó su primer partido en los Juegos del Pacífico Sur 1979, que se llevaron a cabo en Fiyi, y en donde finalizó última en el grupo 2. Es una de las selecciones más débiles de Oceanía. Su peor derrota fue un 22-0 a manos de Australia por las eliminatorias a la Copa Mundial de 2002. Además, fue el primer rival al que Samoa Americana pudo vencer desde que es miembro de la FIFA.Nunca se clasificó para la Copa de las Naciones de la OFC y su único logro internacional fue el segundo puesto en la Copa Polinesia 1994.", "Reprezentacja Tonga w piłce nożnej należy do FIFA od 1994. Jest jedną z najsłabszych drużyn tej organizacji, jak również swego kontynentu. Nigdy nie zdołała zakwalifikować się do mistrzostw świata, ani Pucharu Narodów Oceanii.Tonga zajmuje obecnie 8. miejsce w Oceanii .", "Сборная Тонга по футболу — национальная футбольная сборная Тонга, контролируемая Футбольной ассоциацией Тонга.", "منتخب تونغا لكرة القدم وهو المنتخب الوطني في تونغا ويديره اتحاد تونجا لكرة القدم . لم يسبق له التأهل إلى بطولة كأس العالم .", "サッカートンガ代表は、トンガサッカー協会(TFA)によって編成されるサッカーのナショナルチームである。", "湯加國家足球隊是大洋洲島國湯加的國家足球代表隊，由湯加足球協會管理，現時屬於國際足協及大洋洲足協成員國之一。1979年8月29日進行首場國際賽，最終以0比8不敵大溪地。湯加至今仍未參加過任何國際大賽，無論在世界盃及大洋洲國家盃未能在外圍賽階段取得出線資格，2002年世界盃外圍賽，湯加更以0-22慘敗給澳洲 。湯加只曾經參與過幾屆南太平洋運動會足球比賽，亦曾經參加過已經停辦的玻里尼西亞盃。"], "comment":"The Tonga national football team is the national team of Tonga and is controlled by the Tonga Football Association.", "fifaTrigramme":"TGA", "largestLoss":"22", "largestWin":"Tonga 7–0", "label":["Tonga national football team", "Nazionale di calcio delle Tonga", "Reprezentacja Tonga w piłce nożnej", "Selección de fútbol de Tonga", "Seleção Tonganesa de Futebol", "Tongaans voetbalelftal", "Tongaische Fußballnationalmannschaft", "Équipe des Tonga de football", "Сборная Тонга по футболу", "منتخب تونغا لكرة القدم", "サッカートンガ代表", "湯加國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Tonga_national_football_team"}