{"id":"http://dbpedia.org/resource/Trinidad_and_Tobago_national_football_team", "docUri":"/teams/Trinidad_and_Tobago_national_football_team.json", "abstract":[null, "The Trinidad and Tobago national football team, nicknamed The Soca Warriors is the national team of Trinidad and Tobago and is run by the Trinidad and Tobago Football Association (TTFA) and competes in CONCACAF (the Confederation of North, Central American and Caribbean Association Football). The team is ranked 76th in the world according to the FIFA World Rankings, and 103rd in the World Football Elo Ratings. The team reached the first round of the 2006 FIFA World Cup Finals and currently holds the record of being the smallest nation (both in size and population) to ever qualify for a World Cup.The separate Trinidad and Tobago national football teams are not related to the national team and are not directly affiliated with the game's governing bodies of FIFA or CONCACAF, but are affiliated with the Trinidad and Tobago Football Federation.", "Het voetbalelftal van Trinidad en Tobago is een team van voetballers dat Trinidad en Tobago vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK, de Caribbean Cup, en de CONCACAF Gold Cup.De Trinidad and Tobago Football Federation werd in 1908 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1964). Het voetbalelftal van Trinidad en Tobago behaalde in juni 2001 met de 25e plaats de hoogste positie op de FIFA-wereldranglijst, in oktober 2010 werd met de 106e plaats de laagste positie bereikt.", "L'équipe de Trinité-et-Tobago de football est sous l'égide de la Fédération de Trinité-et-Tobago de football, membre de la CONCACAF depuis 1962 et est affiliée à la FIFA depuis 1963.", "La Selección de fútbol de Trinidad y Tobago, llamada los Soca Warriors (asocia mediante juego de palabras los significados del ritmo musical, la soca, con la idéntica pronunciación en inglés de la palabra soccer), es el equipo representativo de este país y está controlado por la Federación de Fútbol de Trinidad y Tobago.El país ha dado destacados jugadores de nivel internacional, como Dwight Yorke y Stern John, a la vez que consiguió clasificarse para la Copa Mundial de Fútbol de 2006 siendo uno de los cuatro países del Caribe en participar a un Mundial junto con Cuba, Haití y Jamaica."], "comment":"The Trinidad and Tobago national football team, nicknamed The Soca Warriors is the national team of Trinidad and Tobago and is run by the Trinidad and Tobago Football Association (TTFA) and competes in CONCACAF (the Confederation of North, Central American and Caribbean Association Football). The team is ranked 76th in the world according to the FIFA World Rankings, and 103rd in the World Football Elo Ratings.", "fifaTrigramme":"TRI", "homeStadium":"http://dbpedia.org/resource/Hasely_Crawford_Stadium", "largestLoss":"7", "largestWin":"11", "nickname":"The Soca Warriors", "label":["Trinidad and Tobago national football team", "Selección de fútbol de Trinidad y Tobago", "Voetbalelftal van Trinidad en Tobago", "Équipe de Trinité-et-Tobago de football"], "homepage":"http://ttffonline.com", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Trinidad_and_Tobago_national_football_team", "name":"Trinidad and Tobago"}