{"id":"http://dbpedia.org/resource/Trinidad_and_Tobago_national_football_team", "docUri":"/teams/Trinidad_and_Tobago_national_football_team.json", "abstract":["The Trinidad and Tobago national football team, nicknamed The Soca Warriors is the national team of Trinidad and Tobago and is run by the Trinidad and Tobago Football Association (TTFA) and competes in CONCACAF (the Confederation of North, Central American and Caribbean Association Football). The team is ranked 76th in the world according to the FIFA World Rankings, and 103rd in the World Football Elo Ratings. The team reached the first round of the 2006 FIFA World Cup Finals and currently holds the record of being the smallest nation (both in size and population) to ever qualify for a World Cup.The separate Trinidad and Tobago national football teams are not related to the national team and are not directly affiliated with the game's governing bodies of FIFA or CONCACAF, but are affiliated with the Trinidad and Tobago Football Federation.", "The Trinidad and Tobago national football team, nicknamed The Soca Warriors is the national team of Trinidad and Tobago and is run by the Trinidad and Tobago Football Association (TTFA) and competes in CONCACAF (the Confederation of North, Central American and Caribbean Association Football). The team is ranked 76th in the world according to the FIFA World Rankings, and 103rd in the World Football Elo Ratings. The team reached the first round of the 2006 FIFA World Cup Finals and currently holds the record of being the smallest nation (both in size and population) to ever qualify for a World Cup.The separate Trinidad and Tobago national football teams are not related to the national team and are not directly affiliated with the game's governing bodies of FIFA or CONCACAF, but are affiliated with the Trinidad and Tobago Football Federation.", "A Seleção Trinitária de Futebol é a seleção que representa Trinidad e Tobago nas competições de futebol e é controlada pela Federação de Futebol de Trinidad e Tobago. O país produziu vários jogadores para o Campeonato Inglês, como Dwight Yorke e Stern John, e se classificaram para a Copa de 2006, na Alemanha.Geralmente considerada a melhor equipe no Caribe, Trinidad e Tobago (apelidada de The WSoca Warriors - em português, Os guerreiros da Soca) ganhou a Copa do Caribe por oito vezes.Em 12 de Outubro de 2005, Trinidad e Tobago bateu o México por 2 a 1, com gols de Stern John. Essa vitória permitiu aos caribenhos terminar na 4ª colocação nas Eliminatórias da CONCACAF, conseguindo assim vaga na repescagem contra o Bahrein por uma chance de entrar na Copa do Mundo de 2006. Após um empate de 1 a 1 em Port of Spain, a equipe bateu o Bahrein por 1 a 0 para garantir pela primeira vez sua classificação para uma Copa do Mundo, tornando-se assim o país menos populoso a disputar A Copa do Mundo (população estimada em 1,3 milhão).Os Soca Warriors jogaram contra as Seleções de Demerara e Barbados pela \"Taça Martinez\", mas não há registros exatos nem datas exatas de que aquelas partidas teriam existido.Em 10 de junho de 2006, Trinidad e Tobago protagonizou a primeira zebra da Copa do Mundo ao empatar em 0 a 0 com a tradicional Suécia.", "Die Fußballnationalmannschaft von Trinidad und Tobago ist die Auswahlmannschaft des karibischen Inselstaates Trinidad und Tobago.Teamchef ist seit dem 18. Juni 2013 Stephen Hart. Der Spitzname Soca Warriors (Soca-Krieger) bezieht sich auf die beliebte Musik Soca.", "Het voetbalelftal van Trinidad en Tobago is een team van voetballers dat Trinidad en Tobago vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK, de Caribbean Cup, en de CONCACAF Gold Cup.De Trinidad and Tobago Football Federation werd in 1908 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1964). Het voetbalelftal van Trinidad en Tobago behaalde in juni 2001 met de 25e plaats de hoogste positie op de FIFA-wereldranglijst, in oktober 2010 werd met de 106e plaats de laagste positie bereikt.", "L'équipe de Trinité-et-Tobago de football est sous l'égide de la Fédération de Trinité-et-Tobago de football, membre de la CONCACAF depuis 1962 et est affiliée à la FIFA depuis 1963.", "La Nazionale di calcio di Trinidad e Tobago è la rappresentativa nazionale calcistica delle omonime isole caraibiche ed è posta sotto l'egida della Trinidad and Tobago Football Federation.La Federazione e la Nazionale di calcio di Trinidad e Tobago sono state istituite nel 1908 e dal 1963 aderiscono alla FIFA. Nella classifica mondiale Trinidad e Tobago si trova attualmente all'81º posto.Dal 1966 i calciatori caraibici tentarono di qualificarsi per il girone finale dei mondiali. All'undicesimo tentativo ci sono riusciti. Nelle qualificazioni per l’area del Nord e Centro America, la squadra ha conquistato il diritto a partecipare all'edizione del 2006, grazie alla vittoria nello spareggio col Bahrain. Dopo un pareggio per 1-1 nella partita di andata, Trinidad e Tobago si è aggiudicata il ritorno per 1-0. Immediatamente dopo il fischio finale, il primo ministro Patrick Manning ha tenuto un discorso in parlamento, proclamando una festa per il giorno successivo. Il 17 novembre 2005 tutto il paese si trovava in uno stato d’euforia.", "La Selección de fútbol de Trinidad y Tobago, llamada los Soca Warriors (asocia mediante juego de palabras los significados del ritmo musical, la soca, con la idéntica pronunciación en inglés de la palabra soccer), es el equipo representativo de este país y está controlado por la Federación de Fútbol de Trinidad y Tobago.El país ha dado destacados jugadores de nivel internacional, como Dwight Yorke y Stern John, a la vez que consiguió clasificarse para la Copa Mundial de Fútbol de 2006 siendo uno de los cuatro países del Caribe en participar a un Mundial junto con Cuba, Haití y Jamaica.", "Reprezentacja Trynidadu i Tobago pierwszy mecz międzypaństwowy rozegrała 6 sierpnia 1934 roku. Od 1963 roku jest członkiem FIFA. Reprezentacja ma przydomek Soca Warriors.Najświetniejszymi do tej pory ambasadorami trynidadzkiego futbolu byli piłkarze angielskiej Premier League – napastnik Dwight Yorke i bramkarz Shaka Hislop. Dzisiaj w klubach europejskich, szczególnie angielskich, gra niemal cała obecna kadra Trynidadu i Tobago. O obliczu obecnej reprezentacji wciąż decyduje Yorke, który, mimo iż w 2001 rozstał się z drużyną narodową, to powrócił na eliminacje do mundialu 2006.Od wielu lat reprezentacja jest niepokonana na Karaibach. W ciągu dwunastu lat istnienia Pucharu Karaibów piłkarze z Trynidadu zwyciężyli w nim ośmiokrotnie, ostatnio w 2001 roku. W październiku 2005 roku podopieczni holenderskiego szkoleniowca Leo Beenhakkera pokonali w meczu eliminacyjnym Meksyk 2:1 i zajęli czwarte miejsce w grupie CONCACAF, które oznaczało walkę o mistrzostwa świata w barażach z Bahrajnem. Dzień 16 listopada 2005 roku z pewnością przejdzie do historii trynidadzkiego piłkarstwa. Wtedy to po wyjazdowym zwycięstwie 1-0 (po golu Dennisa Lawrence'a, w pierwszym meczu padł remis 1-1) piłkarze Trynidadu i Tobago wywalczyli historyczny awans na mundial.Na Mistrzostwach Świata 2006 zagrali w grupie B, z Anglią, Szwecją i Paragwajem. W pierwszym meczu zremisowali 0-0 z faworyzowaną reprezentacją Szwecji, a w dwóch następnych przegrali po 0-2.W kwietniu 2009 roku Kolumbijczyk Francisco Maturana zrezygnował po kilkunastu miesiącach pracy z funkcji selekcjonera piłkarskiej reprezentacji, a zastąpił go uczestnik Mistrzostw Świata w Piłce Nożnej 2006 - Russell Latapy. Asystentem trenera został zaś Serb Zoran Vraneš. Prawdopodobną przyczyną odejścia Francisco Maturany były słabe wyniki reprezentacji w eliminacjach do Mistrzostw Świata w 2010 roku organizowanych w RPA.Trynidad i Tobago zajmuje obecnie (18. maja 2011) 10. miejsce w Federacji CONCACAF.", "Сбо́рная Тринида́да и Тоба́го по футбо́лу — представляет Тринидад и Тобаго на международных турнирах и в товарищеских матчах по футболу. Управляется Федерацией футбола Тринидада и Тобаго. Официальное прозвище команды — «Воины Сока» (англ. The Soca Warriors).Впервые преодолела квалификационный отбор на чемпионат мира в 2006 году; в финальном турнире заняла последнее место в группе (1 ничья, 2 поражения, разница мячей 0-4). Тринидад и Тобаго — самая маленькая страна (как по размерам, так и по населению), сборная которой принимала участие в финальном турнире чемпионата мира.Является сильнейшей командой Карибского региона. Восьмикратный обладатель Карибского кубка.", "منتخب ترينيداد وتوباغو لكرة القدم هو ممثل ترينيداد وتوباغو الرسمي في رياضة كرة القدم، وتصنيفه العالمي 47.تأسس اتحادها لكرة القدم في سنة 1908 وانضم إلى الفيفا في العام 1963. تأهلت ترينيداد للنهائيات بعد أن فازت على فرق ضعيفة مثل سان كيتس ونيفيس لتصعد إلى مجموعة سداسية تضم أمريكا والمكسيك وكوستاريكا وجواتيمالا وبنما واحتلت المركز الرابع في هذه المجموعة قبل أن تفوز على البحرين 2-1 في اجمالي مباراتي الذهاب والإياب بملحق التصفيات.تشارك ترينيداد وتوباغو للمرة الأولى في نهائيات كأس العالم لكرة القدم. أول مباراة دولية لها كانت سنة 1934 وفيها تعادلت مع سورينام التي كانت تعرف انذاك بمستعمرة غينيا الهولندية 3 - 3 وأكبر فوز لها كان في سنة 1989 على أروبا 11 - 0 واقسى خسارة كانت في سنة 2000 امام المكسيك 0 - 7.مدرب الفريق هو ليو بنهاكر (هولندي الجنسية)، سبق له أن درب نادي أياكس أمستردام والمنتخب الهولندي. بعد غياب عن الساحة لسنوات طويلة فاجأ العالم بتعاقده مع منتخب ترينيداد، ثم فاجأه مرة ثانية بقيادة الفريق إلى النهائيات.من اللاعبين البارزين كينوين جونز Kenwyne Jones الذي يلعب في صفوف نادي Southampton F.C في المملكة المتحدة وافيري جون Avery John الذي يلعب لنادي New England Revolution في الولايات المتحدة. يعتبر دينيس لورانس من ابرز لاعبي الفريق وهو الذي احرز هدف الفوز في شباك البحرين في المنامة لينتزع فريقه بطاقة التأهل للنهائيات. قائد الفريق هو دوايت يورك الذي يعد اعظم لاعب كرة في البلاد. وتراجع يورك عن قرار اعتزاله للعب على المستوى الدولي ليقود ترينيداد للتأهل بفضل الدور الذي يلعبه في منتصف الملعب.بوابة كرة القدم بوابة كرة القدم", "サッカートリニダード・トバゴ代表（Trinidad and Tobago national football team）はトリニダード・トバゴサッカー連盟により構成されるトリニダード・トバゴのサッカーのナショナルチーム。愛称は、トリニダード・トバゴ伝統の音楽「ソカ」（SOCA）に掛けて、\"SOCA Warriors\"という。2006年のドイツW杯に初出場を果たす。初出場となったドイツW杯ではスウェーデンと引き分け、イングランドと終盤まで(試合は0-2で敗北)0-0にまで持ち込むなど活躍した。中心選手はかつてマンチェスター・ユナイテッドの主力として全盛期を支えたドワイト・ヨーク。", "千里達及托巴哥國家足球隊是千里達及托巴哥共和國的足球代表隊，由千里達及托巴哥足球協會管理。該隊有幾位英超球員，像德怀特·约克和斯特恩·约翰，是令到特立尼达和多巴哥進入2006年世界盃的重要人物。他們被認為是加勒比海中最佳的足球隊，千里達及托巴哥贏過8次加勒比海盃。在2005年10月12日，千里達及托巴哥以來斯特恩·约翰的入球以2比1擊敗墨西哥，令到他們以第四名完成2006年世界盃-中北美洲及加勒比海區外圍賽，使得他們進入附加賽面對巴林，只要他們擊敗巴林就能第一次進入世界盃決賽週。他們在西班牙港主場以1比1逼和巴林，並作客以1比0擊敗他們，令到他們昂然進入世界盃，成為歷屆世界盃參賽球隊中國土面積最小的國家。2006年6月11日，千里達及托巴哥進行了世界杯首場比賽，於半場少打一人下以零比零迫和瑞典隊。千里達及托巴哥的球衣贊助商是adidas。"], "comment":"The Trinidad and Tobago national football team, nicknamed The Soca Warriors is the national team of Trinidad and Tobago and is run by the Trinidad and Tobago Football Association (TTFA) and competes in CONCACAF (the Confederation of North, Central American and Caribbean Association Football). The team is ranked 76th in the world according to the FIFA World Rankings, and 103rd in the World Football Elo Ratings.", "fifaTrigramme":"TRI", "homeStadium":"http://dbpedia.org/resource/Hasely_Crawford_Stadium", "largestLoss":"7", "largestWin":"11", "nickname":"The Soca Warriors", "label":["Trinidad and Tobago national football team", "Fußballnationalmannschaft von Trinidad und Tobago", "Nazionale di calcio di Trinidad e Tobago", "Reprezentacja Trynidadu i Tobago w piłce nożnej", "Selección de fútbol de Trinidad y Tobago", "Seleção Trinitária de Futebol", "Voetbalelftal van Trinidad en Tobago", "Équipe de Trinité-et-Tobago de football", "Сборная Тринидада и Тобаго по футболу", "منتخب ترينيداد وتوباغو لكرة القدم", "サッカートリニダード・トバゴ代表", "千里達及托巴哥國家足球隊"], "homepage":"http://ttffonline.com", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Trinidad_and_Tobago_national_football_team"}