{"id":"http://dbpedia.org/resource/Tunisia_national_football_team", "docUri":"/teams/Tunisia_national_football_team.json", "abstract":[null, "The Tunisia national football team (Arabic: منتخب تونس لكرة القدم‎), nicknamed Les Aigles de Carthage (The Eagles of Carthage or The Carthage Eagles), is the national team of Tunisia and is controlled by the Tunisian Football Federation. They have qualified for four FIFA World Cups, the first one in 1978, but have yet to make it out of the first round. Nevertheless, they created history in that 1978 tournament in Argentina by becoming the first African side to win a World Cup match, beating Mexico 3–1. They also held defending champions West Germany to a goalless draw before bowing out. They have since qualified for the three tournaments in succession, in 1998, 2002 and 2006: they were the only African team to appear at both the 2002 and 2006 tournaments.Tunisia also won the 2004 Africa Cup of Nations, when they hosted the tournament.", "Het Tunesisch voetbalelftal is een team van voetballers dat Tunesië vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Fédération Tunisienne de Football werd in 1957 opgericht en is aangesloten bij de CAF en de FIFA (sinds 1960). Het Tunesisch voetbalelftal behaalde in februari 1996 met de 19e plaats de hoogste positie op de FIFA-wereldranglijst, in juli 2010 werd met de 65e plaats de laagste positie bereikt.", "L'équipe de Tunisie de football, surnommée les « Aigles de Carthage », est constituée d'une sélection des meilleurs joueurs tunisiens sous l'égide de la Fédération tunisienne de football.", "La Selección de fútbol de Túnez está controlada por la Federación Tunecina de Fútbol y de la Confederación Africana de Fútbol.Túnez ha calificado a cuatro Copas Mundiales de Fútbol, siendo la primera Argentina 1978, aunque hasta la fecha no han logrado superar la primera ronda. A pesar de esto, hicieron historia al convertirse en el primer equipo africano en ganar un partido en este tipo de torneos, cuando vencieron a México por 3:1. En ese mismo torneo, también consiguieron un empate a 0 con Alemania Federal, campeón defensor. Tras esto, les tomó 20 años para regresar a una fase final, al participar en Francia 1998 y luego en el evento de 2002. Túnez también clasifico a Alemania 2006.A nivel continental, Túnez fue campeón de la Copa Africana de Naciones en 2004, cuando fueron anfitriones del torneo."], "comment":"The Tunisia national football team (Arabic: منتخب تونس لكرة القدم‎), nicknamed Les Aigles de Carthage (The Eagles of Carthage or The Carthage Eagles), is the national team of Tunisia and is controlled by the Tunisian Football Federation. They have qualified for four FIFA World Cups, the first one in 1978, but have yet to make it out of the first round.", "fifaTrigramme":"TUN", "homeStadium":"http://dbpedia.org/resource/Stade_Olympique_de_Rad%C3%A8s", "largestLoss":"10", "largestWin":"7", "nickname":"Les Aigles de Carthage", "label":["Tunisia national football team", "Selección de fútbol de Túnez", "Tunesisch voetbalelftal", "Équipe de Tunisie de football"], "homepage":"http://www.ftf.org.tn", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Tunisia_national_football_team", "name":"Tunisia"}