{"id":"http://dbpedia.org/resource/Tunisia_national_football_team", "docUri":"/teams/Tunisia_national_football_team.json", "abstract":["The Tunisia national football team (Arabic: منتخب تونس لكرة القدم‎), nicknamed Les Aigles de Carthage (The Eagles of Carthage or The Carthage Eagles), is the national team of Tunisia and is controlled by the Tunisian Football Federation. They have qualified for four FIFA World Cups, the first one in 1978, but have yet to make it out of the first round. Nevertheless, they created history in that 1978 tournament in Argentina by becoming the first African side to win a World Cup match, beating Mexico 3–1. They also held defending champions West Germany to a goalless draw before bowing out. They have since qualified for the three tournaments in succession, in 1998, 2002 and 2006: they were the only African team to appear at both the 2002 and 2006 tournaments.Tunisia also won the 2004 Africa Cup of Nations, when they hosted the tournament.", "The Tunisia national football team (Arabic: منتخب تونس لكرة القدم‎), nicknamed Les Aigles de Carthage (The Eagles of Carthage or The Carthage Eagles), is the national team of Tunisia and is controlled by the Tunisian Football Federation. They have qualified for four FIFA World Cups, the first one in 1978, but have yet to make it out of the first round. Nevertheless, they created history in that 1978 tournament in Argentina by becoming the first African side to win a World Cup match, beating Mexico 3–1. They also held defending champions West Germany to a goalless draw before bowing out. They have since qualified for the three tournaments in succession, in 1998, 2002 and 2006: they were the only African team to appear at both the 2002 and 2006 tournaments.Tunisia also won the 2004 Africa Cup of Nations, when they hosted the tournament.", "A Seleção Tunisiana (português brasileiro) ou Tunisina de Futebol (português europeu) representa a Tunísia nas competições de futebol da FIFA. Disputou quatro Copas do Mundo em sua história.", "Die tunesische Fußballnationalmannschaft ist die Auswahlmannschaft des nordafrikanischen Staates Tunesien und untersteht der Fédération Tunisienne de Football. Tunesien nahm viermal an Weltmeisterschaften teil und qualifizierte sich 13 Mal für die Endrunden der Afrikameisterschaft, die 2004 erstmals gewonnen wurden. 2005 nahm Tunesien am Konföderationen-Pokal in Deutschland teil.", "Het Tunesisch voetbalelftal is een team van voetballers dat Tunesië vertegenwoordigt bij internationale wedstrijden zoals de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Fédération Tunisienne de Football werd in 1957 opgericht en is aangesloten bij de CAF en de FIFA (sinds 1960). Het Tunesisch voetbalelftal behaalde in februari 1996 met de 19e plaats de hoogste positie op de FIFA-wereldranglijst, in juli 2010 werd met de 65e plaats de laagste positie bereikt.", "L'équipe de Tunisie de football, surnommée les « Aigles de Carthage », est constituée d'une sélection des meilleurs joueurs tunisiens sous l'égide de la Fédération tunisienne de football.", "La Nazionale di calcio della Tunisia, i cui giocatori sono soprannominati Aquile di Cartagine, è la selezione maggiore maschile calcistica nazionale della Tunisia ed è posta sotto l'egida della Fédération Tunisienne de Football. Non è una delle Nazionali di calcio più titolate del mondo ma è una delle squadre Nazionali di calcio più forti di tutta l'Africa. Nella sua bacheca spiccano le vittorie della Coppa delle Nazioni Africane 2004, del Campionato delle Nazioni Africane 2011 e della Coppa delle Nazioni Arabe 1963.Attualmente occupa la 46ª posizione nel ranking FIFA, aggiornato al 7 novembre 2012.", "La Selección de fútbol de Túnez está controlada por la Federación Tunecina de Fútbol y de la Confederación Africana de Fútbol.Túnez ha calificado a cuatro Copas Mundiales de Fútbol, siendo la primera Argentina 1978, aunque hasta la fecha no han logrado superar la primera ronda. A pesar de esto, hicieron historia al convertirse en el primer equipo africano en ganar un partido en este tipo de torneos, cuando vencieron a México por 3:1. En ese mismo torneo, también consiguieron un empate a 0 con Alemania Federal, campeón defensor. Tras esto, les tomó 20 años para regresar a una fase final, al participar en Francia 1998 y luego en el evento de 2002. Túnez también clasifico a Alemania 2006.A nivel continental, Túnez fue campeón de la Copa Africana de Naciones en 2004, cuando fueron anfitriones del torneo.", "Reprezentacja Tunezji – kadra Tunezji w piłce nożnej mężczyzn.", "Сборная Туниса по футболу (араб. منتخب تونس لكرة القدم‎‎) представляет Тунис на международных матчах и турнирах по футболу. Также известна по прозвищу «Les Aigles de Carthage» («Орлы Карфагена»). Контролируется Федерацией Футбола Туниса", "منتخب تونس لكرة القدم أو المنتخب التونسي لكرة القدم (يلقب أيضا: نسور قرطاج) هو ممثل تونس الرسمي في رياضة كرة القدم، تشرف عليه الجامعة التونسية لكرة القدم. تأسست الجامعة التونسية لكرة القدم عام 1956، وانضمت إلى الاتحاد الدولي لكرة القدم في عام 1960. كان المنتخب التونسي أول منتخب من أفريقيا يفوز بمباراة في كأس العالم عندما تغلب على المكسيك 3 - 1 في مونديال 1978. تأهلت تونس للنهائيات بعد انتزاعها بطاقة التأهل من منافسه التقليدي المنتخب المغربي في الجولة الأخيرة من التصفيات.\t\tشاركت تونس للمرة الرابعة في نهائيات كأس العالم لكرة القدم في ألمانيا 2006 بالإضافة إلى مشاركاتها السابقة في أعوام 1978 و1998 و2002. كانت أول مباراة دولية لتونس عام 1957 و انتصر فيها أمام شقيقه منتخب الجزائر 2 - 1، وأكبر فوز لتونس كان في عام 2000 على توغو 7 - 0 وأقسى هزيمة لها كانت أمام المجر عام 1960 والتي خسرت فيها تونس 1 - 10. وصلت تونس إلى نهائيات كأس الأمم الأفريقية 12 مرة وتوجت بالكأس عام 2004.", "サッカーチュニジア代表（アラビア語منتخب تونس لكرة القدم、フランス語Équipe de Tunisie de football）は、チュニジアサッカー連盟により構成されるチュニジアのサッカーのナショナルチーム。", "突尼斯國家足球隊（阿拉伯语：منتخب تونس لكرة القدم‎）是突尼斯的足球代表隊，曾經4度晉級世界盃決賽週，第一次在1978年，是當時世界盃唯一的非洲區代表，最後突尼斯於分組賽以第三名未能晉級下一圈。90年代末開始，突尼斯已經穩固在非洲區內的實力，並且於1998年晉級20年來從未參加的世界盃決賽週，其後2002年及2006年都可以取得出線名額，三次參加決賽週同樣分組賽出局。2004年更以主辦國身分首次奪得非洲國家盃榮譽。"], "comment":"The Tunisia national football team (Arabic: منتخب تونس لكرة القدم‎), nicknamed Les Aigles de Carthage (The Eagles of Carthage or The Carthage Eagles), is the national team of Tunisia and is controlled by the Tunisian Football Federation. They have qualified for four FIFA World Cups, the first one in 1978, but have yet to make it out of the first round.", "fifaTrigramme":"TUN", "homeStadium":"http://dbpedia.org/resource/Stade_Olympique_de_Rad%C3%A8s", "largestLoss":"10", "largestWin":"7", "nickname":"Les Aigles de Carthage", "label":["Tunisia national football team", "Nazionale di calcio della Tunisia", "Reprezentacja Tunezji w piłce nożnej", "Selección de fútbol de Túnez", "Seleção Tunisiana de Futebol", "Tunesisch voetbalelftal", "Tunesische Fußballnationalmannschaft", "Équipe de Tunisie de football", "Сборная Туниса по футболу", "منتخب تونس لكرة القدم", "サッカーチュニジア代表", "突尼西亞國家足球隊"], "homepage":"http://www.ftf.org.tn", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Tunisia_national_football_team"}