{"id":"http://dbpedia.org/resource/Turks_and_Caicos_Islands_national_football_team", "docUri":"/teams/Turks_and_Caicos_Islands_national_football_team.json", "abstract":["The Turks and Caicos Islands national football team is the national team of the Turks and Caicos Islands and is controlled by the Turks and Caicos Islands Football Association.", "The Turks and Caicos Islands national football team is the national team of the Turks and Caicos Islands and is controlled by the Turks and Caicos Islands Football Association.", "A Seleção Turco-Caicense de Futebol representa as Ilhas Turks e Caicos nas competições de futebol da FIFA.Na disputa das eliminatórias para a Copa de 2006, caíram logo na fase inicial, diante do Haiti. Como nenhuma equipe tinha um estádio de futebol capacitado para receber um jogo pelas eliminatórias, os dois jogos foram disputados nos Estados Unidos. Na ida, em Miami, vitória do Haiti por 5 a 0. Na volta, em Hialeah, as Ilhas Turks conseguiram uma honrosa derrota por \"apenas\" 2 a 0.", "Die Fußballnationalmannschaft der Turks- und Caicosinseln ist die Fußballnationalmannschaft des britischen Überseegebietes der Turks- und Caicosinseln. Der bekannteste Spieler des Teams ist Gavin Glinton, der bei den ĐPM Nam Định in der V-League, der höchsten Spielklasse im vietnamesischen Fußball, spielt.", "Het Voetbalelftal van Turks- en Caicoseilanden is een team van voetballers dat Turks- en Caicoseilanden vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het WK en de Caribbean Cup.De Turks and Caicos Islands Football Associotion (TCIFA) werd in 1996 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1998). Het voetbalelftal van Turks- en Caicoseilanden behaalde in februari 2008 met de 158ste plaats de hoogste positie op de FIFA-wereldranglijst. In oktober 2012 werd met de 207de plaats de laagste positie bereikt, dit is tevens de laatste plaats op de FIFA-wereldranglijst. Ze delen deze plaats met Bhutan en San Marino", "La Nazionale di calcio di Turks e Caicos è la rappresentativa nazionale calcistica dell'omonimo arcipelago caraibico, posta sotto l'egida della Turks and Caicos Islands Football Association ed affiliata alla CONCACAF.Si tratta di una squadra estremamente giovane, avendo disputato la sua prima partita nel 1999.Attualmente occupa la 207ª e ultima posizione nel Ranking FIFA insieme a San Marino e Bhutan.", "La Selección de fútbol de las Islas Turcas y Caicos es el representativo nacional de este país. Es controlada por la Asociación de Fútbol de las Islas Turcas y Caicos, perteneciente a la Concacaf, a la CFU y a la FIFA. Es una de las selecciones más débiles del mundo; la prueba de esto es que sólo ha ganado dos partidos en toda su historia. Estos fueron, primero, a la selección de Islas Caimán por 2-0 en 2006 y, luego, a Santa Lucía, por 2-1., y es considerada como la peor selección de mundo según el ranking de la FIFA.", "L’équipe des Îles Turques-et-Caïques de football est une sélection des meilleurs joueurs turques-et-caïques-insulaires sous l'égide de la Fédération des îles Turques-et-Caïques de football. Elle a gagné son premier match international lors de la Digicel Cup 2007, une victoire 2-0 contre les Îles Caïmans. Gavin Glinton est un pilier important de cette équipe.", "Reprezentacja Turks i Caicos w piłce nożnej jest narodową drużyną Turks i Caicos - brytyjskiej posiadłości na Karaibach i jest kontrolowana przez Federację Piłki Nożnej Turks i Caicos (Turks and Caicos Islands Football Association) założoną w 1996 roku. Członkiem CONCACAF została w 1996 roku, a FIFA w 1998 roku. Nigdy nie zakwalifikowała sie do finałów Mistrzostw Świata ani Złotego Pucharu CONCACAF. Trenerem reprezentacji jest bahamczyk Matthew Green.Reprezentacja Turks i Caicos jest jedną z najsłabszych drużyn piłkarskich świata. Zajmuje obecnie (10 sierpnia 2012) 35. miejsce w CONCACAF oraz 207. miejsce w Rankingu FIFA. Według danych z 9 lipca 2011 roku reprezentacja ta rozegrała 14 meczów, z czego wygrała tylko dwa i jeden zremisowała.", "Сборная Тёркс и Кайкоса по футболу — национальная футбольная команда островов Тёркс и Кайкос. Сборная управляется футбольной ассоциацией островов Тёркс и Кайкос. В рейтинге сборных ФИФА занимает последнее, 207-место, деля его с командами Сан-Марино и Бутана.", "منتخب جزر تركس وكايكوس لكرة القدم وهو المنتخب الوطني في جزر تركس وكايكوس ويديره اتحاد جزر تركس وكايكوس لكرة القدم . لم يسبق له التأهل إلى بطولة بطولة كأس العالم لكرة القدم . حقق منتخب جزر تركس وكايكوس أول فوز في تاريخه في 4 سبتمبر 2006 عندما تغلب على منتخب جزر كايمان 2-0 ضمن بطولة كأس الكاريبي . بوابة كرة القدم بوابة كرة القدم", "サッカータークス・カイコス諸島代表（―だいひょう）は、タークス・カイコス諸島サッカー協会（The Turks and Caicos Islands Football Association、略称:TCIFA）によって編成されるタークス・カイコス諸島のサッカーのナショナルチームである。", "特克斯與凱科斯群島足球代表隊是特克斯與凱科斯群島的足球代表隊，由特克斯與凱科斯群島足球協會管理，現時屬於國際足協及中北美洲及加勒比海足球協會成員國之一。特克斯與凱科斯群島至今仍未參加過任何國際大賽的決賽週，無論在世界盃及美洲金盃外圍賽階段從未取得過出線資格。"], "comment":"The Turks and Caicos Islands national football team is the national team of the Turks and Caicos Islands and is controlled by the Turks and Caicos Islands Football Association.", "fifaTrigramme":"TCA", "homeStadium":"http://dbpedia.org/resource/Turks_and_Caicos_%C4%B0slands_National_Stadium", "largestLoss":"--03-18+02:00", "largestWin":"0", "label":["Turks and Caicos Islands national football team", "Fußballnationalmannschaft der Turks- und Caicosinseln", "Nazionale di calcio di Turks e Caicos", "Reprezentacja Turks i Caicos w piłce nożnej", "Selección de fútbol de las Islas Turcas y Caicos", "Seleção Turco-Caicense de Futebol", "Voetbalelftal van de Turks- en Caicoseilanden", "Équipe des Îles Turques-et-Caïques de football", "Сборная Тёркса и Кайкоса по футболу", "منتخب جزر تركس وكايكوس لكرة القدم", "サッカータークス・カイコス諸島代表", "特克斯與凱科斯群島足球代表隊"], "homepage":"http://www.football.tc/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Turks_and_Caicos_Islands_national_football_team"}