{"id":"http://dbpedia.org/resource/Turks_and_Caicos_Islands_national_football_team", "docUri":"/teams/Turks_and_Caicos_Islands_national_football_team.json", "abstract":[null, "The Turks and Caicos Islands national football team is the national team of the Turks and Caicos Islands and is controlled by the Turks and Caicos Islands Football Association.", "Het Voetbalelftal van Turks- en Caicoseilanden is een team van voetballers dat Turks- en Caicoseilanden vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het WK en de Caribbean Cup.De Turks and Caicos Islands Football Associotion (TCIFA) werd in 1996 opgericht en is aangesloten bij de Caraïbische Voetbal Unie (CFU), de CONCACAF en de FIFA (sinds 1998). Het voetbalelftal van Turks- en Caicoseilanden behaalde in februari 2008 met de 158ste plaats de hoogste positie op de FIFA-wereldranglijst. In oktober 2012 werd met de 207de plaats de laagste positie bereikt, dit is tevens de laatste plaats op de FIFA-wereldranglijst. Ze delen deze plaats met Bhutan en San Marino", "La Selección de fútbol de las Islas Turcas y Caicos es el representativo nacional de este país. Es controlada por la Asociación de Fútbol de las Islas Turcas y Caicos, perteneciente a la Concacaf, a la CFU y a la FIFA. Es una de las selecciones más débiles del mundo; la prueba de esto es que sólo ha ganado dos partidos en toda su historia. Estos fueron, primero, a la selección de Islas Caimán por 2-0 en 2006 y, luego, a Santa Lucía, por 2-1., y es considerada como la peor selección de mundo según el ranking de la FIFA.", "L’équipe des Îles Turques-et-Caïques de football est une sélection des meilleurs joueurs turques-et-caïques-insulaires sous l'égide de la Fédération des îles Turques-et-Caïques de football. Elle a gagné son premier match international lors de la Digicel Cup 2007, une victoire 2-0 contre les Îles Caïmans. Gavin Glinton est un pilier important de cette équipe."], "comment":"The Turks and Caicos Islands national football team is the national team of the Turks and Caicos Islands and is controlled by the Turks and Caicos Islands Football Association.", "fifaTrigramme":"TCA", "homeStadium":"http://dbpedia.org/resource/Turks_and_Caicos_%C4%B0slands_National_Stadium", "largestLoss":"--03-18", "largestWin":"0", "label":["Turks and Caicos Islands national football team", "Selección de fútbol de las Islas Turcas y Caicos", "Voetbalelftal van de Turks- en Caicoseilanden", "Équipe des Îles Turques-et-Caïques de football"], "homepage":"http://www.football.tc/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Turks_and_Caicos_Islands_national_football_team", "name":"Turks and Caicos Islands"}