{"id":"http://dbpedia.org/resource/Turkey_national_football_team", "docUri":"/teams/Turkey_national_football_team.json", "abstract":[null, "The Turkey national football team (Turkish: Türkiye Millî Futbol Takımı) represents Turkey in association football and is controlled by the Turkish Football Federation, the governing body for football in Turkey. They are affiliated with UEFA.Turkey has qualified three times for the World Cup finals, in 1950, 1954, and 2002, although they withdrew from the 1950 event. Turkey has also qualified three times for the UEFA European Championship, in 1996, 2000 and 2008. They have reached the semi-finals of three major tournaments: the 2002 World Cup, the 2003 Confederations Cup, and Euro 2008.", "Het Turks voetbalelftal is een team van voetballers dat Turkije vertegenwoordigt in internationale wedstrijden. De gebruikelijke bijnaam van dit elftal is Ay-Yıldızlılar. De letterlijke betekenis ervan is de 'Maansterren', afgeleid van de witte maan en de ster op de Turkse vlag.De ploeg kan in haar 84-jarig bestaan onderverdeeld worden in 4 periodes.De periode van 1923 (oprichting) tot 1940 was afwisselend. In deze periode werden veel buitenlandse coaches aangetrokken, hetgeen normaal was in die tijd. De periode 1950 tot 1970 was succesvol te noemen, het elftal deed mee aan haar eerste WK ooit in 1954 en speelde tegen Zuid-Korea (7-0 winst) en West-Duitsland (4-1-verlies in de groepsfase, 7-2-verlies in de play-off). Ondertussen versloeg Turkije ook toplanden als Spanje (1-0), WK-finalist Hongarije (3-1) en Portugal (3-1). De jaren tussen 1970 en 1990 waren donkere tijden: het Turkse elftal was van een gewaardeerd elftal teruggezakt naar een voetbaldwerg, enige hoogtepunten waren het op het nippertje missen van het EK 1980 en het WK 1990. In beide gevallen verspeelde de ploeg kwalificatie in de laatste beslissende wedstrijden. Daarna volgde weer een succesvolle periode: de ploeg liet weer van zich spreken op Euro 2000, het WK 2002 en Euro 2008. Het grootste succes kende het Turks voetbalelftal onder coach Şenol Güneş, onder hem haalde Turkije op het WK 2002 de halve finale van het toernooi maar werd het uitgeschakeld door Brazilië. In de troostfinale haalde het dan alsnog de derde plek binnen.", "La Selección de fútbol de Turquía (en turco: Türkiye Millî Futbol Takımı) está controlada por la Federación Turca de Fútbol (TFF), miembro de la UEFA.La TFF es miembro de la UEFA desde 1962. Turquía tradicionalmente juega en las competiciones de la UEFA, como la Eurocopa y participa en las clasificaciones a la Copa Mundial de Fútbol desde los grupos eliminatorios europeos.Algunos de los más grandes éxitos del seleccionado de Turquía se produjeron en la Eurocopa 2008, donde alcanzó las semifinales, y el tercer lugar en la Copa FIFA Confederaciones 2003.Sin embargo, el logro más importante del combinado turco se produjo en la Copa Mundial de Fútbol de 2002, donde finalizó en tercer lugar, siendo incluso capaz de derrotar a las dos selecciones anfitrionas en sus respectivos países: a Japón por 1-0 en Octavos de final en el Estadio de Miyagi, y a Corea del Sur por 3-2 en el encuentro por el tercer puesto en el Estadio Mundialista de Daegu, partido en el que el delantero Hakan Şükür anotó el gol más rápido en la historia de los mundiales de fútbol al anotar a los 10 segundos de iniciar el partido.", "L’équipe de Turquie de football est constituée par une sélection des meilleurs joueurs turcs sous l'égide de la Fédération de Turquie de football.Hormis quelques coups d'éclat (une 3e place lors de la Coupe du monde 2002 ou demi-finales lors de l'Euro 2008), la Turquie se qualifie rarement pour les phases finales des grandes compétitions. Aujourd'hui, l’équipe nationale turque est dans le top 15 européen et dans le top 50 mondial."], "comment":"The Turkey national football team (Turkish: Türkiye Millî Futbol Takımı) represents Turkey in association football and is controlled by the Turkish Football Federation, the governing body for football in Turkey. They are affiliated with UEFA.Turkey has qualified three times for the World Cup finals, in 1950, 1954, and 2002, although they withdrew from the 1950 event. Turkey has also qualified three times for the UEFA European Championship, in 1996, 2000 and 2008.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Ilk-turk-milli-takımı.jpg?width=300", "fifaTrigramme":"TUR", "largestLoss":["Turkey 0–8", "8"], "largestWin":["South Korea 0–7 Turkey", "Turkey 7–0"], "label":["Turkey national football team", "Selección de fútbol de Turquía", "Turks voetbalelftal", "Équipe de Turquie de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Turkey_national_football_team", "name":"Turkey"}