{"id":"http://dbpedia.org/resource/Turkmenistan_national_football_team", "docUri":"/teams/Turkmenistan_national_football_team.json", "abstract":["The Turkmenistan national football team is the national team of Turkmenistan and is controlled by the Football Federation of Turkmenistan.", "The Turkmenistan national football team is the national team of Turkmenistan and is controlled by the Football Federation of Turkmenistan.", "A Seleção Turcomena de Futebol representa o Turcomenistão nas competições de futebol da FIFA.", "Die Turkmenische Fußballnationalmannschaft ist die Nationalmannschaft der ehemaligen Sowjetrepublik Turkmenistan in Asien.Turkmenistan ist es bisher noch nicht gelungen, sich für eine Fußball-Weltmeisterschaft zu qualifizieren. Die bisher größten Erfolge bei internationalen Wettbewerbem sind die überraschende Qualifikation für die Fußball-Asienmeisterschaft 2004, wo die Mannschaft nach Spielen gegen Saudi-Arabien (2:2), gegen den Irak (2:3) und Usbekistan (0:1) als Drittplatzierter in der Vorrunde ausschied, sowie der zweite Platz beim AFC Challenge Cup 2010 (Finalniederlage gegen Nordkorea im Elfmeterschießen).", "Het Turkmeens voetbalelftal is een team van voetballers dat Turkmenistan vertegenwoordigt bij internationale wedstrijden en competities, zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal en de strijd om de Asian Cup.Het land is sinds 1991 onafhankelijk na decennialang deel te hebben uitgemaakt van de Sovjet-Unie. Het elftal kwalificeerde zich voor de Asian Cup 2004.", "L'équipe du Turkménistan de football est une sélection des meilleurs joueurs turkmènes sous l'égide de la Fédération du Turkménistan de football.", "La Nazionale di calcio del Turkmenistan è la squadra calcistica che rappresenta il Turkmenistan ed è posta sotto l'egida della Federazione calcistica del Turkmenistan. Si è sorprendentemente qualificata per la Coppa d'Asia 2004, dove è stata eliminata al primo turno.", "La Selección de fútbol de Turkmenistán (en turcomano: Türkmenistanyň Milli futbol ýygyndysy) es el equipo nacional de ese país, y está coordinado por la Asociación de Fútbol de Turkmenistán, perteneciente a la AFC. Juega sus partidos como local en el Estadio Olímpico de Asjabad.", "Reprezentacja Turkmenistanu w piłce nożnej rozegrała swój pierwszy mecz po upadku ZSRR w 1992. Nigdy nie zagrała na Mistrzostwach Świata. W Pucharze Azji zagrała tylko raz.", "Национа́льная сбо́рная Туркме́нии по футбо́лу (туркм. Türkmenistanyň milli futbol ýygyndysy) — национальная футбольная команда Туркмении. Управляющим органом сборной выступает Федерация футбола Туркмении. Команде присвоен код ФИФА — TKM. В рейтинге ФИФА по положению на октябрь 2013 года занимает 125-ю позицию, лучшее место в рейтинге ФИФА — 86 (апрель 2004 года).Сборная собирается нерегулярно, в частности полностью пропущены сезоны 1995, 2002, 2006 годов. На 1 сентября 2010 года сборная провела 105 матчей.", "منتخب تركمانستان لكرة القدم هو الفريق الوطني لكرة القدم لجمهورية تركمانستان ويديره الاتحاد التركماني لكرة القدم. الملعب الرسمي للفريق هو الملعب الأولمبي الذي يقع في العاصمة عشق آباد ويتسع لحوالي 30,000 متفرج. بعد أن نالت تركمانستان استقلالها من الاتحاد السوفييتي لعب المنتخب أولى مبارياته أمام كازاخستان يوم 1 يونيو 1992. وقد سبق للمنتخب أن تأهل لكأس الأمم الآسيوية لكرة القدم 2004 ولاكن لم يتمكن إلا بالحصول على نقطة واحدة امام المملكة العربية السعودية ليخرج على إثرها من دور المجموعات.لم يسبق للفريق أن تأهل لكأس العالم لكرة القدم وقد خرج مؤخرا من سباق التأهل لنهائيات كأس العالم 2014 في البرازيل.", "サッカートルクメニスタン代表は、トルクメニスタンサッカー連盟（TFF）によって編成されるトルクメニスタンのサッカーのナショナルチームである。", "土庫曼國家足球代表隊是土庫曼的國家足球代表隊，由土庫曼足球協會管理，現時屬於國際足協及亞洲足球協會成員國之一。土庫曼曾經在各界不看好下意外地在預選賽壓倒阿拉伯聯合大公國出線2004年的亞洲杯決賽週，土庫曼在小組賽與烏兹別克、沙地阿拉伯、以及伊拉克同組，雖然最後不能進級八強，但土庫曼在首場賽事便以2-2迫和勁旅沙地阿拉伯，表現今人難忘。可是除此外土庫曼在國際成積上並未得到很好的聲譽。與鄰國烏兹別克一樣，土庫曼有不少球員前往歐洲落班，其中以土庫曼中場球員Vyacheslav Krendelev(卡蘭迪利夫)最有名氣，他曾經效力哈薩克超級足球聯賽的勁旅(FC Taraz)塔拉茲，俄羅斯超級足球聯賽的FC Terek Grozny(塔利克. 格羅茲尼)，FC Amkar Perm(阿馬卡)。現於俄羅斯甲組足球聯賽FC Metallurg Lipetsk(利比克)效力。"], "comment":"The Turkmenistan national football team is the national team of Turkmenistan and is controlled by the Football Federation of Turkmenistan.", "fifaTrigramme":"TKM", "homeStadium":"http://dbpedia.org/resource/Olympic_Stadium_(Ashgabat)", "largestLoss":["5", 6], "largestWin":"Turkmenistan 11–0", "label":["Turkmenistan national football team", "Nazionale di calcio del Turkmenistan", "Reprezentacja Turkmenistanu w piłce nożnej", "Selección de fútbol de Turkmenistán", "Seleção Turcomena de Futebol", "Turkmeens voetbalelftal", "Turkmenische Fußballnationalmannschaft", "Équipe du Turkménistan de football", "Сборная Туркмении по футболу", "منتخب تركمانستان لكرة القدم", "サッカートルクメニスタン代表", "土庫曼國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Turkmenistan_national_football_team"}