{"id":"http://dbpedia.org/resource/Turkey_national_football_team", "docUri":"/teams/Turkey_national_football_team.json", "abstract":["The Turkey national football team (Turkish: Türkiye Millî Futbol Takımı) represents Turkey in association football and is controlled by the Turkish Football Federation, the governing body for football in Turkey. They are affiliated with UEFA.Turkey has qualified three times for the World Cup finals, in 1950, 1954, and 2002, although they withdrew from the 1950 event. Turkey has also qualified three times for the UEFA European Championship, in 1996, 2000 and 2008. They have reached the semi-finals of three major tournaments: the 2002 World Cup, the 2003 Confederations Cup, and Euro 2008.", "The Turkey national football team (Turkish: Türkiye Millî Futbol Takımı) represents Turkey in association football and is controlled by the Turkish Football Federation, the governing body for football in Turkey. They are affiliated with UEFA.Turkey has qualified three times for the World Cup finals, in 1950, 1954, and 2002, although they withdrew from the 1950 event. Turkey has also qualified three times for the UEFA European Championship, in 1996, 2000 and 2008. They have reached the semi-finals of three major tournaments: the 2002 World Cup, the 2003 Confederations Cup, and Euro 2008.", "A Seleção Turca de Futebol representa a Turquia nas competições de futebol da FIFA.A seleção turca de futebol evoluiu muito desde a última Copa do Mundo de futebol realizada em 2002 na Coréia do Sul e no Japão. Na primeira fase pegou um grupo contendo Brasil, Costa Rica e China.", "Die türkische Fußballnationalmannschaft ist eine nationale Auswahl von türkischen Fußballspielern, die den türkischen Fußballverband (TFF) auf internationaler Ebene, z. B bei Freundschaftsspielen, der Europameisterschaft oder der Weltmeisterschaft vertritt.Derzeit ist die Mannschaft auf Platz 42 in der FIFA-Weltrangliste. Ihr größter Erfolg ist der Dritte Platz bei der Fußball-Weltmeisterschaft 2002 unter Trainer Şenol Güneş. Ihr bislang bestes Ergebnis in einer Fußball-Europameisterschaft war der Einzug ins Halbfinale im Jahr 2008.", "Het Turks voetbalelftal is een team van voetballers dat Turkije vertegenwoordigt in internationale wedstrijden. De gebruikelijke bijnaam van dit elftal is Ay-Yıldızlılar. De letterlijke betekenis ervan is de 'Maansterren', afgeleid van de witte maan en de ster op de Turkse vlag.De ploeg kan in haar 84-jarig bestaan onderverdeeld worden in 4 periodes.De periode van 1923 (oprichting) tot 1940 was afwisselend. In deze periode werden veel buitenlandse coaches aangetrokken, hetgeen normaal was in die tijd. De periode 1950 tot 1970 was succesvol te noemen, het elftal deed mee aan haar eerste WK ooit in 1954 en speelde tegen Zuid-Korea (7-0 winst) en West-Duitsland (4-1-verlies in de groepsfase, 7-2-verlies in de play-off). Ondertussen versloeg Turkije ook toplanden als Spanje (1-0), WK-finalist Hongarije (3-1) en Portugal (3-1). De jaren tussen 1970 en 1990 waren donkere tijden: het Turkse elftal was van een gewaardeerd elftal teruggezakt naar een voetbaldwerg, enige hoogtepunten waren het op het nippertje missen van het EK 1980 en het WK 1990. In beide gevallen verspeelde de ploeg kwalificatie in de laatste beslissende wedstrijden. Daarna volgde weer een succesvolle periode: de ploeg liet weer van zich spreken op Euro 2000, het WK 2002 en Euro 2008. Het grootste succes kende het Turks voetbalelftal onder coach Şenol Güneş, onder hem haalde Turkije op het WK 2002 de halve finale van het toernooi maar werd het uitgeschakeld door Brazilië. In de troostfinale haalde het dan alsnog de derde plek binnen.", "La Nazionale di calcio turca (Türkiye Millî Futbol Takımı) è la rappresentativa di calcio della Turchia ed è posta sotto l'egida della Federazione calcistica turca. Pur provenendo da un paese posto quasi interamente in Asia, è affiliata all'UEFA.Attualmente occupa la 41ª posizione nel Ranking FIFA.", "La Selección de fútbol de Turquía (en turco: Türkiye Millî Futbol Takımı) está controlada por la Federación Turca de Fútbol (TFF), miembro de la UEFA.La TFF es miembro de la UEFA desde 1962. Turquía tradicionalmente juega en las competiciones de la UEFA, como la Eurocopa y participa en las clasificaciones a la Copa Mundial de Fútbol desde los grupos eliminatorios europeos.Algunos de los más grandes éxitos del seleccionado de Turquía se produjeron en la Eurocopa 2008, donde alcanzó las semifinales, y el tercer lugar en la Copa FIFA Confederaciones 2003.Sin embargo, el logro más importante del combinado turco se produjo en la Copa Mundial de Fútbol de 2002, donde finalizó en tercer lugar, siendo incluso capaz de derrotar a las dos selecciones anfitrionas en sus respectivos países: a Japón por 1-0 en Octavos de final en el Estadio de Miyagi, y a Corea del Sur por 3-2 en el encuentro por el tercer puesto en el Estadio Mundialista de Daegu, partido en el que el delantero Hakan Şükür anotó el gol más rápido en la historia de los mundiales de fútbol al anotar a los 10 segundos de iniciar el partido.", "L’équipe de Turquie de football est constituée par une sélection des meilleurs joueurs turcs sous l'égide de la Fédération de Turquie de football.Hormis quelques coups d'éclat (une 3e place lors de la Coupe du monde 2002 ou demi-finales lors de l'Euro 2008), la Turquie se qualifie rarement pour les phases finales des grandes compétitions. Aujourd'hui, l’équipe nationale turque est dans le top 15 européen et dans le top 50 mondial.", "Reprezentacja Turcji w piłce nożnej – narodowa drużyna piłkarska Turcji. Turecki Związek Piłki Nożnej został założony w 1923 roku. Wtedy także Turcja została członkiem FIFA.Do połowy lat 90. reprezentacja Turcji nie należała do europejskiej czołówki. Do tego czasu tylko raz awansowała do finałów rozgrywek międzynarodowych - w 1954 wzięła udział w Mistrzostwach Świata w Szwajcarii. Od lat 80. szkoleniowcy z Europy Zachodniej zaczęli przybywać nad Bosfor i to oni właśnie przygotowali grunt pod późniejsze osiągnięcia tamtejszej piłki.Jeden z nich, Niemiec Sepp Piontek, został w 1990 roku selekcjonerem reprezentacji i zmienił styl jej gry. Jego asystentem był 37-letni wówczas Fatih Terim, obok Şenola Güneşa, twórca największych sukcesów w historii futbolu tureckiego oraz dwukrotny trener kadry narodowej w (latach 1993-96 i 2005-08).", "Сбо́рная Турции по футбо́лу — национальная футбольная сборная представляющая Турцию в международных турнирах и встречах по футболу. Турция расположена и в Европе, и в Азии, но является членом только УЕФА. Крупнейшее достижение команды — 3-е место на Чемпионате мира 2002. Также Турция заняла 3-е место на Кубке конфедераций 2003, 3-4 место на кубке Европы 2008 года.", "منتخب تركيا لكرة القدم هو الفريق الوطني الذي يمثل جمهورية تركيا والذي يشرف عليه الاتحاد التركي لكرة القدم. وهو أحد أعضاء الويفا (UEFA).أفضل إنجاز حققه المنتخب هو حصوله على المركز الثالث في بطولة كأس العالم لكرة القدم 2002 التي أقيمت في كوريا الجنوبية واليابان. من أشهر اللاعبين الأتراك هاكان شوكور وروشتو ريتشبر. في يونيو 2004 استطاع المنتخب الوصول إلى أعلى ترتيب له وهو الخامس عالمياً. لعب أول مباراة دولية مع منتخب رومانيا لكرة القدم في إسطنبول بتركيا في 26 أكتوبر 1923.شارك في نهائيات بطولة كأس العالم لكرة القدم 1954 وخرج من الدور الأول. كما حصل على المركز الثالث في بطولة كأس العالم لكرة القدم 2002. وعلى الصعيد القاري وصل المنتخب إلى الدور الأول من بطولة كأس الأمم الأوروبية 1996 وإلى ربع النهائي في كأس الأمم الأوروبية 2000. وإلى نصف النهائي في كأس الأمم الأوروبية 2008", "サッカートルコ代表（Türk Milli Futbol Takımı）はトルコサッカー連盟(TFF)によって編成されるトルコのサッカーのナショナルチームである。", "土耳其國家足球隊乃中東國家土耳其的官方足球代表隊，成立於1923年。由於土耳其的地理位置於亞洲和歐洲之間，因此土耳其在1962年時「脫亞入欧」，事實上歐洲的足球整體水平高於亞洲，「脫亞入欧」也有助於提升土耳其的足球實力。早期參與歐洲大賽的土耳其隊被視為一支實力薄弱的「魚腩隊」，經常大敗在其他歐洲球隊腳下。直至上世紀九十年代中，土耳其足球實力開始冒升，更成功打入世界杯及歐洲國家杯的決賽周。至目前為止，土耳其打入兩次世界杯決賽周，其中在2002年世界杯成績最佳，打入四強後取得季軍。而歐洲國家杯，則打入三次，最佳成績乃2008年一屆，首次踢進四強賽。土耳其的球衣贊助商是Nike。"], "comment":"The Turkey national football team (Turkish: Türkiye Millî Futbol Takımı) represents Turkey in association football and is controlled by the Turkish Football Federation, the governing body for football in Turkey. They are affiliated with UEFA.Turkey has qualified three times for the World Cup finals, in 1950, 1954, and 2002, although they withdrew from the 1950 event. Turkey has also qualified three times for the UEFA European Championship, in 1996, 2000 and 2008.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Ilk-turk-milli-takımı.jpg?width=300", "fifaTrigramme":"TUR", "largestLoss":["Turkey 0–8", 8], "largestWin":["South Korea 0–7 Turkey", "Turkey 7–0"], "label":["Turkey national football team", "Nazionale di calcio della Turchia", "Reprezentacja Turcji w piłce nożnej", "Selección de fútbol de Turquía", "Seleção Turca de Futebol", "Turks voetbalelftal", "Türkische Fußballnationalmannschaft", "Équipe de Turquie de football", "Сборная Турции по футболу", "منتخب تركيا لكرة القدم", "サッカートルコ代表", "土耳其國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Turkey_national_football_team"}