{"id":"http://dbpedia.org/resource/Tuvalu_national_football_team", "docUri":"/teams/Tuvalu_national_football_team.json", "abstract":[null, "The Tuvalu national football team is the international football team of Tuvalu, which trains at the Tuvalu Sports Ground in Funafuti. Football in Tuvalu is played at club and national team level. The Tuvalu national football team draws from players in the Tuvalu A-Division; with the national team training at the Tuvalu Sports Ground on Funafuti. The national team competes in the Pacific Games and South Pacific Games. The national team is controlled by the Tuvalu National Football Association (TNFA), which is an associate member of the Oceania Football Confederation (OFC) but not a member of FIFA.", "Het Tuvaluaans voetbalelftal is een team van voetballers dat Tuvalu vertegenwoordigt bij internationale wedstrijden. Als geassocieerd lid van de OFC mag Tuvalu deelnemen aan de OFC Nations Cup, maar omdat het land geen volwaardig lid is, wordt het uitgesloten van deelname aan het WK. De bond, de Tuvalu National Football Association, verwacht eind 2012 aan alle eisen te voldoen om in aanmerking te komen voor het FIFA-lidmaatschap. Voorzitter Paulson Panapa zet zich sterk in om dit lidmaatschap te bereiken.De Nederlander Foppe de Haan was van 25 mei 2011 tot 5 september 2011 tot bondscoach van Tuvalu. De Fries moest structuur aanbrengen binnen het voetbal op de archipel. Voor zijn werk bij Tuvalu ontving De Haan geen salaris. In 2013 is het Tuvaluaans voetbalelftal op oefencampagne in Nederland. Zo zal het nationale elftal onder andere een aantal oefenwedstrijden spelen tegen lokale amateurteams.", "La selección de fútbol de Tuvalu es el equipo representativo de este país en las competiciones oficiales. Su organización está a cargo de la Asociación Nacional de Fútbol de Tuvalu, miembro asociado de la OFC, ya que no pertenece a la FIFA. Ha participado en varias ediciones de los Juegos del Pacífico (antes conocidos como Juegos del Pacífico Sur), donde demostró estar al nivel de las selecciones más débiles de la Confederación de Fútbol de Oceanía, pero lejos de la calidad futbolística de las mejores selecciones oceánicas.", "L’équipe des Tuvalu de football est une sélection contrôlée par la fédération des Tuvalu de football (Tuvalu Soccer Association) qui n'est pas membre de la FIFA, ni de l'OFC et ne participe donc pas aux grands tournois internationaux. Elle est cependant membre associé de l'OFC.L'équipe a disputé 3 matchs internationaux en 1979 Jeux du Pacifique sud, organisé aux îles Fidji. L'équipe enregistrera ainsi sa plus grande victoire : 5-3 contre Tonga, et sa pire défaite (18-0) contre l'équipe de Tahiti.Pendant l'été 2007, l'équipe des Tuvalu a réalisé des Jeux du Pacifique Sud honorables ; elle a notamment tenu en échec la formation de Tahiti 1-1.Portail du football Portail du football Portail des Tuvalu Portail des Tuvalu"], "comment":"The Tuvalu national football team is the international football team of Tuvalu, which trains at the Tuvalu Sports Ground in Funafuti. Football in Tuvalu is played at club and national team level. The Tuvalu national football team draws from players in the Tuvalu A-Division; with the national team training at the Tuvalu Sports Ground on Funafuti. The national team competes in the Pacific Games and South Pacific Games.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/TNFA_logo_verbeterd.png?width=300", "fifaTrigramme":"TUV", "homeStadium":"http://dbpedia.org/resource/Tuvalu_Sports_Ground", "largestLoss":"Tahiti 18- 0 Tuvalu", "largestWin":"Tuvalu 4 – 0 American Samoa", "label":["Tuvalu national football team", "Selección de fútbol de Tuvalu", "Tuvaluaans voetbalelftal", "Équipe des Tuvalu de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Tuvalu_national_football_team", "name":"Tuvalu"}