{"id":"http://dbpedia.org/resource/Two_Sicilies_national_football_team", "docUri":"/teams/Two_Sicilies_national_football_team.json", "abstract":["The national football team of the Two Sicilies is the football team of the Two Sicilies, which are a territory formed by the Island of Sicily and Hither Sicily (or Napolitania, which is the Southern part of the Italian peninsula). The team is controlled by the Federazione Lega Calcio Due Sicilie.[citation needed] As the Two Sicilies are not a recognised state they are neither a member of FIFA nor UEFA, and the team therefore is not eligible to enter either the World Cup or European Championship. However, from January 2010, they became a provisional member of the NF-Board.", "The national football team of the Two Sicilies is the football team of the Two Sicilies, which are a territory formed by the Island of Sicily and Hither Sicily (or Napolitania, which is the Southern part of the Italian peninsula). The team is controlled by the Federazione Lega Calcio Due Sicilie.[citation needed] As the Two Sicilies are not a recognised state they are neither a member of FIFA nor UEFA, and the team therefore is not eligible to enter either the World Cup or European Championship. However, from January 2010, they became a provisional member of the NF-Board.", "Het Siciliaans voetbalelftal is een team van voetballers die menen Sicilië te vertegenwoordigen bij wedstrijden met andere voetbalteams van niet-erkende of niet-onafhankelijke naties. Sicilië is lid van de NF-Board, een voetbalfederatie van regio's, landen en naties die geen lid zijn van de FIFA of de UEFA. Onder auspiciën van deze voetbalbond neemt Sicilië sinds 2010 deel aan het alternatieve WK.De Siciliaanse voetbalbond vat Sicilië overigens op in de ruimste zin, dus niet alleen het eiland (een autonome regio van Italië) maar het gehele territorium van het voormalige Koninkrijk der Beide Siciliën.", "La selezione di calcio del Regno delle Due Sicilie è la rappresentativa di calcio delle Due Sicilie. È dipendente dalla Federazione Lega Calcio Due Sicilie. La squadra non è affiliata né alla FIFA né alla UEFA, e quindi non partecipa alle qualificazioni per le fasi finali della Coppa del mondo di calcio. Tuttavia, dal gennaio 2010, la squadra è membro provvisorio della NF-Board e può prendere parte alla Coppa del mondo VIVA, i mondiali di calcio delle Nazioni senza Stato.", "サッカー両シチリア王国代表は、かつて南イタリアに存在した2つの王国（ナポリ王国，シチリア王国）が合併して出来た両シチリア王国に該当する地域のサッカーのナショナルチームである。両シチリア王国代表は、FIFA及び、UEFAに加盟していないため、ワールドカップ、UEFA欧州選手権に参加できない。2008年に2009年のVIVAワールドカップに参戦するため、Guglielmo Di GreziaとAntonio Paganoが両シチリア王国代表チームを結成した（その後エントリー期限に間に合わず、2009年大会は不参加）。2009年4月30日には、パダーニャとダルフォ・ボアーリオ・テルメで初の親善試合を行った。この試合は0-0のままPK戦で2-3と惜敗した。 2010年1月にNF-Boardの暫定会員になり、同年7月のVIVAワールドカップより国際大会に参加した。この大会ではプロヴァンスに1-0で勝ち国際大会初勝利を上げたものの、クルディスタンに1-4、パダーニャに0-2、準決勝でオクシタニアに0-2と3連敗し、4位（6チーム中）で大会を終えた。"], "comment":"The national football team of the Two Sicilies is the football team of the Two Sicilies, which are a territory formed by the Island of Sicily and Hither Sicily (or Napolitania, which is the Southern part of the Italian peninsula).", "largestLoss":["4", "--05-31+02:00"], "largestWin":["Two Sicilies 6 – 0 S. C. Castellana", "--09-24+02:00"], "label":["Two Sicilies national football team", "Selezione di calcio del Regno delle Due Sicilie", "Siciliaans voetbalelftal", "サッカー両シチリア王国代表"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Two_Sicilies_national_football_team"}