{"id":"http://dbpedia.org/resource/Uganda_national_football_team", "docUri":"/teams/Uganda_national_football_team.json", "abstract":[null, "The Uganda national football team, nicknamed The Cranes, is the national team of Uganda and is controlled by the Federation of Uganda Football Associations. Their best finish in the Africa Cup of Nations was second in 1978. Serbian Milutin Sredojević is their manager.", "Het Oegandees voetbalelftal is een team van voetballers dat Oeganda vertegenwoordigt bij internationale wedstrijden zoals CECAFA Cup en de (kwalificatie)wedstrijden voor het WK en de Afrika Cup.De Federation of Uganda Football Associations werd in 1924 opgericht en is aangesloten bij de CECAFA, de CAF en de FIFA (sinds 1960). Het Oegandees voetbalelftal behaalde in september 2010 met de 63e plaats de hoogste positie op de FIFA-wereldranglijst, in juli 2002 werd met de 121e plaats de laagste positie bereikt.", "L'équipe d'Ouganda de football est constituée par une sélection des meilleurs joueurs ougandais sous l'égide de la Fédération d'Ouganda de football.", "La Selección de fútbol de Uganda es el equipo representativo del país en las competiciones oficiales. Es dirigida por la Federación de Asociaciones de Fútbol de Uganda, perteneciente a la Confederación Africana de Fútbol. Su jugador más ilustre es el defensor Ibrahim Sekagya, quien pasó por el fútbol de primera división de Argentina y Austria y aparece en la lista de grandes emblemas de su seleccionado."], "comment":"The Uganda national football team, nicknamed The Cranes, is the national team of Uganda and is controlled by the Federation of Uganda Football Associations. Their best finish in the Africa Cup of Nations was second in 1978. Serbian Milutin Sredojević is their manager.", "fifaTrigramme":"UGA", "homeStadium":"http://dbpedia.org/resource/National_Stadium_(Uganda)", "largestLoss":"6", "largestWin":"Uganda 13–1", "nickname":"The Cranes", "label":["Uganda national football team", "Oegandees voetbalelftal", "Selección de fútbol de Uganda", "Équipe d'Ouganda de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Uganda_national_football_team", "name":"Uganda"}