{"id":"http://dbpedia.org/resource/Ukraine_national_football_team", "docUri":"/teams/Ukraine_national_football_team.json", "abstract":["The Ukraine national football team (Ukrainian: Збірна України з футболу) is the national football team of Ukraine and is controlled by the Football Federation of Ukraine. After Ukrainian Independence and breakaway from the Soviet Union, they played their first match against Hungary on 29 April 1992. The team's biggest success on the world stage was reaching the quarter finals in the 2006 FIFA World Cup, which also marked the team's debut in the finals of a major championship. As a host nation Ukraine automatically qualified for Euro 2012.Ukraine's home ground is the Olimpiyskiy Stadium in Kiev.", "The Ukraine national football team (Ukrainian: Збірна України з футболу) is the national football team of Ukraine and is controlled by the Football Federation of Ukraine. After Ukrainian Independence and breakaway from the Soviet Union, they played their first match against Hungary on 29 April 1992. The team's biggest success on the world stage was reaching the quarter finals in the 2006 FIFA World Cup, which also marked the team's debut in the finals of a major championship. As a host nation Ukraine automatically qualified for Euro 2012.Ukraine's home ground is the Olimpiyskiy Stadium in Kiev.", "A Seleção Ucraniana de Futebol representa a Ucrânia (República Autônoma da Federação Russa) nas competições da FIFA e UEFA, e é controlada pela Federação de Futebol da Ucrânia, a FFU.", "Die ukrainische Fußballnationalmannschaft (ukrainisch Збірна України з футболу, Sbirna Ukrajiny s futbolu, russisch Сборная Украины по футболу, Sbornaja Ukrainy po futbolu) ist die Auswahlmannschaft des ukrainischen Fußballverbandes Federazija Futbolu Ukrajiny. Der Spitzname Schowto-blakytni bedeutet auf Deutsch die Gelb-Blauen.", "Het Oekraïens voetbalelftal (Oekraïens: Збірна України з футболу, Zbirna Ukrajiny z futbolu) is een team van voetballers dat Oekraïne vertegenwoordigt in internationale wedstrijden en competities.", "L'équipe d'Ukraine de football (Збірна України з футболу) est constituée par une sélection des meilleurs joueurs ukrainiens sous l'égide de la Fédération d'Ukraine de football. L'équipe existe depuis l'indépendance du pays après la chute de l'Union soviétique. Sous l'ère soviétique, l'Ukraine fournissait plusieurs joueurs aux équipes de l'Union soviétique qui ont disputé des Mondiaux et des Euros. La sélection soviétique des années 80 qui a atteint la finale de l'Euro 1988 avait de forts accents ukrainiens.", "La Nazionale di calcio ucraina (cir. ucr. Збірна України з футболу) è la rappresentativa calcistica dell'Ucraina ed è posta sotto l'egida della FFU.Nella Classifica mondiale della FIFA, l'Ucraina ha ottenuto come miglior piazzamento l'11º posto di febbraio 2007, mentre la posizione peggiore è stata il 132º posto di settembre 1993. Attualmente occupa il 17º posto della classifica.", "La selección de fútbol de Ucrania es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Ucrania, perteneciente a la UEFA. La selección de Ucrania nació en 1992 tras la independencia de ésta al disolverse la Unión de Repúblicas Socialistas Soviéticas. Previo a ese año, Ucrania era uno de los miembros participantes de la Selección de la Unión Soviética, la cual estuvo muchas veces compuesta por grandes jugadores de origen ucraniano. Sin embargo, tras la fundación del equipo nacional de Ucrania, muchos de los grandes próceres del seleccionado soviético, como Andréi Kanchelskis, Víktor Onopko y Oleg Salenko, continuaron jugando en el equipo de Rusia, sucesor oficial de la antigua URSS.Ucrania es una de las selecciones más importantes de la antigua Unión Soviética. Uno de los mejores jugadores del mundo, Andriy Shevchenko, fue parte de esta selección; sin embargo, su presencia no ha podido evitar la constante eliminación de su equipo en las clasificatorias a los diversos torneos internacionales. Croacia, Eslovenia y Alemania eliminaron a Ucrania consecutivamente en las clasificatorias para la Copa Mundial de Fútbol de 1998, la Eurocopa 2000, la Copa Mundial de Fútbol de 2002 y la Eurocopa 2008.Sin embargo, Ucrania logró obtener el liderato del Grupo 2 en un brillante proceso, convirtiéndose en el primer clasificado europeo para Alemania 2006, siendo ésta la primera participación de Ucrania en un torneo internacional.Ucrania fue emparejada en el Grupo H, junto a España, Arabia Saudita y Túnez. A pesar de su irregular desempeño, logró llegar a cuartos de final tras derrotar a Suiza en tiros penales y perder luego ante Italia por 3:0.", "Reprezentacja Ukrainy w piłce nożnej mężczyzn – zespół piłkarski, biorący udział w imieniu Ukrainy w meczach i sportowych imprezach międzynarodowych, powoływany przez selekcjonera, w którym mogą występować wyłącznie zawodnicy posiadający obywatelstwo ukraińskie. Za jego funkcjonowanie odpowiedzialny jest Ukraiński Związek Piłki Nożnej (FFU).", "Сборная Украины по футболу (укр. Збірна України з футболу) представляет Украину на международных футбольных турнирах и товарищеских встречах. Контроль и организацию осуществляет Федерация футбола Украины.", "منتخب أوكرانيا لكرة القدم هو ممثل أوكرانيا الرسمي في رياضة كرة القدم, تاسس الاتحاد الأوكراني لكرة القدم في العام 1991، وانضم إلى الفيفاي العام 1992.تأهلت أوكرانيا للنهائيات بسهولة وكانت أول دولة أوروبية تحصل على بطاقة التأهل في البطولة.تشارك أوكرانيا للمرة الأولى في نهائيات كأس العالم لكرة القدم. أول مباراة دولية لها كانت في عام 1992 وتعادلت فيه مع هنغاريا 2 - 2 وأكبر فوز لها كان في عام 1998 على جورجيا 4 - 0 واقسى خسارة كانت في عام 1993 امام كرواتيا 0 - 4. قبل 29 ابريل 1992 كان اللاعبون الأوكران يلعبون في صفوف منتخب الاتحاد السوفييتي.مدرب الفريق هو أوليج بلوخين: ولد في العام 1952 بكييف.حصل على الكرة الذهبية الأوروبية عام 1975، عندما كان النجم الأوحد في صفوف منتخب الاتحاد السوفيتي السابق.لعب 432 مباراة، وسجل خلالها 211 هدفاً. لعب في صفوف المنتخب السوفيتي في نهائيات كأس العالم لعامي 1982 و1986، وسجل 42 هدفاً مع المنتخب، يعد واحداً من أفضل 10 مدربين في العالم، علماً أنه يقود أوكرانيا منذ العام 2003. من اللاعبين البارزين اندريه شيفجينكو لاعب نادي A.C. Milan في إيطاليا.يعتبر أندريي شيفشينكو: من مواليد العام 1976 في كييف من نجوم الفريق قاد ناديه الأسبق دينامو كييف إلى لقب الدوري المحلي 5 مرات، وحاز كأسين محليتين في غضون 5 سنوات بين عامي 1994 و1999. فاز بلقب الدوري الإيطالي، وكأس دوري رابطة الأبطال الأوروبية، وكأس السوبر الأوروبية، وكأس إيطاليا. سجل 28 هدفاً في 63 مباراة مع منتخب أوكرانيا. يعتبر رسلان روتان الذي سجل اهدافا حاسمة للفريق خلال التصفيات من نجوم الفريق، قائد الفريق هو اندريه شيفتشينكو مهاجم ميلانو الإيطالي ولاعب دينامو كييف السابق الذي يعد واحدا من أكثر لاعبي أوكرانيا شهرة.", "منتخب أوكرانيا لكرة القدم هو ممثل أوكرانيا الرسمي في رياضة كرة القدم, تاسس الاتحاد الأوكراني لكرة القدم في العام 1991، وانضم إلى الفيفاي العام 1992.تأهلت أوكرانيا للنهائيات بسهولة وكانت أول دولة أوروبية تحصل على بطاقة التأهل في البطولة.تشارك أوكرانيا للمرة الأولى في نهائيات كأس العالم لكرة القدم. أول مباراة دولية لها كانت في عام 1992 وتعادلت فيه مع هنغاريا 2 - 2 وأكبر فوز لها كان في عام 1998 على جورجيا 4 - 0 واقسى خسارة كانت في عام 1993 امام كرواتيا 0 - 4. قبل 29 ابريل 1992 كان اللاعبون الأوكران يلعبون في صفوف منتخب الاتحاد السوفييتي.مدرب الفريق هو أوليج بلوخين: ولد في العام 1952 بكييف.حصل على الكرة الذهبية الأوروبية عام 1975، عندما كان النجم الأوحد في صفوف منتخب الاتحاد السوفيتي السابق.لعب 432 مباراة، وسجل خلالها 211 هدفاً. لعب في صفوف المنتخب السوفيتي في نهائيات كأس العالم لعامي 1982 و1986، وسجل 42 هدفاً مع المنتخب، يعد واحداً من أفضل 10 مدربين في العالم، علماً أنه يقود أوكرانيا منذ العام 2003. من اللاعبين البارزين اندريه شيفجينكو لاعب نادي A.C. Milan في إيطاليا.يعتبر أندريي شيفشينكو: من مواليد العام 1976 في كييف من نجوم الفريق قاد ناديه الأسبق دينامو كييف إلى لقب الدوري المحلي 5 مرات، وحاز كأسين محليتين في غضون 5 سنوات بين عامي 1994 و1999. فاز بلقب الدوري الإيطالي، وكأس دوري رابطة الأبطال الأوروبية، وكأس السوبر الأوروبية، وكأس إيطاليا. سجل 28 هدفاً في 63 مباراة مع منتخب أوكرانيا. يعتبر رسلان روتان الذي سجل اهدافا حاسمة للفريق خلال التصفيات من نجوم الفريق، قائد الفريق هو اندريه شيفتشينكو مهاجم ميلانو الإيطالي ولاعب دينامو كييف السابق الذي يعد واحدا من أكثر لاعبي أوكرانيا شهرة.بوابة أوكرانيا بوابة أوكرانيا", "サッカーウクライナ代表（ウクライナ語: Збірна України з футболу）はウクライナサッカー連盟(FFU)により編成されるウクライナのサッカーのナショナルチームである。", "烏克蘭國家足球隊是代表烏克蘭的國家足球隊，由烏克蘭足球總會負責管轄，自從蘇聯解體後，他們的首場賽事於1992年4月29日對匈牙利。蘇聯未解體時，烏克蘭球員是須要代表蘇聯國家足球隊出賽，當時基輔戴拿模的球員經常成為國家隊的主力球員(1986年世界盃，1988年歐洲國家盃)。90年代時出現多名出色的烏克蘭球員，包括簡察斯基(Andrei Kanchelskis)、奧洛高(Viktor Onopko)、沙蘭高(Oleg Salenko)、他們當時是代表新成立的俄羅斯國家足球隊參賽，而烏克蘭被禁止參加國際性主要賽事到1994年。2005年前烏克蘭從未參加過國際性大賽，雖然球隊過往於外圍賽出色，但先後三次在附加賽被淘汰出局。前蘇聯國家隊的烏克蘭名將布洛堅於2003年9月成為國家隊新任領隊，球隊於2006年世界盃外圍賽表現出色，最終於2005年9月3日與格魯吉亞打成1-1後可以確定提前出線世界盃，是烏克蘭首次參加國際大賽。在2006年世界杯決賽周中，烏克蘭雖然首場分組賽以0-4敗給西班牙，但最後仍以小組次名出線十六強，再憑互射十二碼淘汰瑞士晉級八強，最後以0-3敗給後來成為冠軍的意大利出局，但已是烏克蘭取得歷來最好的大賽成績。可惜烏克蘭在2008年歐洲國家盃及2010年世界杯都在外圍賽出局。2014年世界盃外圍賽，烏克蘭取得小組次名附加賽資格，與法國爭奪出線決賽周席位，烏克蘭首回合在主場以2-0擊敗法國，本來出線形勢大好，但次回合作客卻被法國以3-0反勝，結果總比數以2-3敗陣，飲恨出局。烏克蘭是2012年歐洲國家盃主辦國之一，自動晉身決賽周，首場分組賽更憑著名將安德烈·舍甫琴科連中兩元，以2-1反勝瑞典，取得烏克蘭在歐洲國家盃決賽周中首場勝仗，可惜接下來的兩場分組賽分別敗給法國及英格蘭，最後只得小組第三名出局。2009年開始烏克蘭的球衣贊助商是阿迪達斯。"], "comment":"The Ukraine national football team (Ukrainian: Збірна України з футболу) is the national football team of Ukraine and is controlled by the Football Federation of Ukraine. After Ukrainian Independence and breakaway from the Soviet Union, they played their first match against Hungary on 29 April 1992. The team's biggest success on the world stage was reaching the quarter finals in the 2006 FIFA World Cup, which also marked the team's debut in the finals of a major championship.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Ukraine.svg?width=300", "fifaTrigramme":"UKR", "homeStadium":["http://dbpedia.org/resource/Kiev", "http://dbpedia.org/resource/Olimpiyskiy_National_Sports_Complex"], "largestLoss":"4", "largestWin":"Ukraine 9–0", "nickname":["The Team", "Yellow-Blue"], "label":["Ukraine national football team", "Nazionale di calcio dell'Ucraina", "Oekraïens voetbalelftal", "Reprezentacja Ukrainy w piłce nożnej", "Selección de fútbol de Ucrania", "Seleção Ucraniana de Futebol", "Ukrainische Fußballnationalmannschaft", "Équipe d'Ukraine de football", "Сборная Украины по футболу", "منتخب أوكرانيا لكرة القدم", "サッカーウクライナ代表", "烏克蘭國家足球隊"], "homepage":"http://www.ffu.org.ua/eng/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Ukraine_national_football_team"}