{"id":"http://dbpedia.org/resource/Ukraine_national_football_team", "docUri":"/teams/Ukraine_national_football_team.json", "abstract":[null, "The Ukraine national football team (Ukrainian: Збірна України з футболу) is the national football team of Ukraine and is controlled by the Football Federation of Ukraine. After Ukrainian Independence and breakaway from the Soviet Union, they played their first match against Hungary on 29 April 1992. The team's biggest success on the world stage was reaching the quarter finals in the 2006 FIFA World Cup, which also marked the team's debut in the finals of a major championship. As a host nation Ukraine automatically qualified for Euro 2012.Ukraine's home ground is the Olimpiyskiy Stadium in Kiev.", "Het Oekraïens voetbalelftal (Oekraïens: Збірна України з футболу, Zbirna Ukrajiny z futbolu) is een team van voetballers dat Oekraïne vertegenwoordigt in internationale wedstrijden en competities.", "L'équipe d'Ukraine de football (Збірна України з футболу) est constituée par une sélection des meilleurs joueurs ukrainiens sous l'égide de la Fédération d'Ukraine de football. L'équipe existe depuis l'indépendance du pays après la chute de l'Union soviétique. Sous l'ère soviétique, l'Ukraine fournissait plusieurs joueurs aux équipes de l'Union soviétique qui ont disputé des Mondiaux et des Euros. La sélection soviétique des années 80 qui a atteint la finale de l'Euro 1988 avait de forts accents ukrainiens.", "La selección de fútbol de Ucrania es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Ucrania, perteneciente a la UEFA. La selección de Ucrania nació en 1992 tras la independencia de ésta al disolverse la Unión de Repúblicas Socialistas Soviéticas. Previo a ese año, Ucrania era uno de los miembros participantes de la Selección de la Unión Soviética, la cual estuvo muchas veces compuesta por grandes jugadores de origen ucraniano. Sin embargo, tras la fundación del equipo nacional de Ucrania, muchos de los grandes próceres del seleccionado soviético, como Andréi Kanchelskis, Víktor Onopko y Oleg Salenko, continuaron jugando en el equipo de Rusia, sucesor oficial de la antigua URSS.Ucrania es una de las selecciones más importantes de la antigua Unión Soviética. Uno de los mejores jugadores del mundo, Andriy Shevchenko, fue parte de esta selección; sin embargo, su presencia no ha podido evitar la constante eliminación de su equipo en las clasificatorias a los diversos torneos internacionales. Croacia, Eslovenia y Alemania eliminaron a Ucrania consecutivamente en las clasificatorias para la Copa Mundial de Fútbol de 1998, la Eurocopa 2000, la Copa Mundial de Fútbol de 2002 y la Eurocopa 2008.Sin embargo, Ucrania logró obtener el liderato del Grupo 2 en un brillante proceso, convirtiéndose en el primer clasificado europeo para Alemania 2006, siendo ésta la primera participación de Ucrania en un torneo internacional.Ucrania fue emparejada en el Grupo H, junto a España, Arabia Saudita y Túnez. A pesar de su irregular desempeño, logró llegar a cuartos de final tras derrotar a Suiza en tiros penales y perder luego ante Italia por 3:0."], "comment":"The Ukraine national football team (Ukrainian: Збірна України з футболу) is the national football team of Ukraine and is controlled by the Football Federation of Ukraine. After Ukrainian Independence and breakaway from the Soviet Union, they played their first match against Hungary on 29 April 1992. The team's biggest success on the world stage was reaching the quarter finals in the 2006 FIFA World Cup, which also marked the team's debut in the finals of a major championship.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Ukraine.svg?width=300", "fifaTrigramme":"UKR", "homeStadium":["http://dbpedia.org/resource/Kiev", "http://dbpedia.org/resource/Olimpiyskiy_National_Sports_Complex"], "largestLoss":"4", "largestWin":"Ukraine 9–0", "nickname":["The Team", "Yellow-Blue"], "label":["Ukraine national football team", "Oekraïens voetbalelftal", "Selección de fútbol de Ucrania", "Équipe d'Ukraine de football"], "homepage":"http://www.ffu.org.ua/eng/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Ukraine_national_football_team", "name":"Ukraine"}