{"id":"http://dbpedia.org/resource/United_Kingdom_national_football_team", "docUri":"/teams/United_Kingdom_national_football_team.json", "abstract":[null, "This article is about British representation in international football in general. For the team that competes in the Summer Olympics, see Great Britain Olympic football teamNo United Kingdom national football team currently exists, as there currently are separate teams representing each of the countries of the United Kingdom (England, Scotland, Wales and Northern Ireland) in international football. These national teams compete in the FIFA World Cup and UEFA European Championships and other internationals. A UK team has played in friendly matches, though never in a full FIFA international and not since 1955. However, the United Kingdom has competed in the association football tournament at the Olympic Games, where it is represented by the Great Britain and Northern Ireland Olympic football team.", "Het voetbalelftal van het Verenigd Koninkrijk is een team van voetballers dat het Verenigd Koninkrijk vertegenwoordigt bij vriendschappelijke en gelegenheidswedstrijden. Het voetbalelftal wordt niet erkend door de FIFA en de UEFA, omdat de vier gebieden uit het Verenigd Koninkrijk hun eigen nationale elftallen hebben: het Engels, het Schots, het Welsh en het Noord-Iers elftal. Het Verenigd Koninkrijk is dus uitgesloten van deelname aan het WK en het EK.Wel is het lid van het IOC en kan het theoretisch deelnemen aan de Olympische Spelen, hoewel vertegenwoordigd door het Brits olympisch voetbalelftal. Ook is er een voetbalploeg die het Verenigd Koninkrijk als geheel vertegenwoordigt op het toernooi van de Universiade.", "La selección de fútbol de Gran Bretaña es el equipo representativo del archipiélago del mismo nombre, que no del país del Reino Unido aunque utilice la bandera de este (ya que Gran Bretaña no tiene bandera propia). Ha disputado por la isla en los Juegos Olímpicos entre 1908 y 1972 (bajo el nombre oficial de Gran Bretaña e Irlanda del Norte) y en los de 2012, y en algunos encuentros amistosos.A diferencia de lo que ocurre en los torneos internacionales regulados por la FIFA (como la Copa Mundial de Fútbol y la Copa Confederaciones) y en los torneos regulados por la UEFA (la Eurocopa), en que cada uno de las naciones constitutivas que componen el Reino Unido están representados por sus selecciones, para los Juegos Olímpicos compiten únicamente combinados de estados soberanos.Los seleccionados del Reino Unido que compiten tradicionalmente son Escocia, Gales, Inglaterra e Irlanda del Norte.Esta selección jugó la Copa Pelé 1989.La posibilidad de revivir este equipo para los Juegos Olímpicos de Londres 2012 inició una fuerte discusión entre los diversos países constituyentes que conforman el Reino Unido. La idea de un equipo unificado contó con el apoyo inicial de la Federación Inglesa de Fútbol, la FIFA y la Asociación Olímpica Británica, pero se opuso un fuerte rechazo de la Asociación Escocesa de Fútbol, la Asociación Irlandesa de Fútbol y la Federación de Fútbol de Gales, por temor a perder su estatus independiente en competiciones internacionales. Finalmente se conformó una selección olímpica para la ocasión, compuesta mayoritariamente por futbolistas ingleses y algunos galeses, aunque sin escoceses ni norirlandeses. El 20 de julio de 2012 la selección británica unificada jugó su primer partido en 40 años ante Brasil, perdiendo por 2 goles a 0.Actualmente esta selección nunca ha estado afiliada ni a la FIFA, ni a la UEFA, pero sí al COI."], "comment":"This article is about British representation in international football in general. For the team that competes in the Summer Olympics, see Great Britain Olympic football teamNo United Kingdom national football team currently exists, as there currently are separate teams representing each of the countries of the United Kingdom (England, Scotland, Wales and Northern Ireland) in international football.", "thumbnail":"http://en.wikipedia.org/wiki/Special:FilePath/Flag_of_the_United_Kingdom.svg?width=300", "fifaTrigramme":"N/A", "homeStadium":"Various", "largestLoss":"Great Britain 1 - 4 Rest of Europe", "largestWin":"Great Britain 6 - 1 Rest of Europe", "label":["United Kingdom national football team", "Brits voetbalelftal", "Selección de fútbol del Reino Unido"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/United_Kingdom_national_football_team", "name":"United Kingdom"}