{"id":"http://dbpedia.org/resource/United_Arab_Emirates_national_football_team", "docUri":"/teams/United_Arab_Emirates_national_football_team.json", "abstract":["The United Arab Emirates national football team (Arabic: الامارات العربية المتحدة لكرة القدم‎) represents the United Arab Emirates in association football and is controlled by the United Arab Emirates Football Association, the governing body for football in United Arab Emirates. United Arab Emirates' home ground is Sheikh Zayed Stadium in Abu Dhabi. The team is popularly known as Al-Abyad (The Whites).It has made one World Cup appearance, in 1990 in Italy, but lost all three of its games, to Colombia, West Germany, and Yugoslavia. Two years later the UAE took fourth place in the 1992 Asian Cup, and runner-up in 1996. In both tournaments their final match was lost on penalty kicks. In 2007 the UAE beat Oman 1–0 to win the Gulf Cup for the first time in their history.", "The United Arab Emirates national football team (Arabic: الامارات العربية المتحدة لكرة القدم‎) represents the United Arab Emirates in association football and is controlled by the United Arab Emirates Football Association, the governing body for football in United Arab Emirates. United Arab Emirates' home ground is Sheikh Zayed Stadium in Abu Dhabi. The team is popularly known as Al-Abyad (The Whites).It has made one World Cup appearance, in 1990 in Italy, but lost all three of its games, to Colombia, West Germany, and Yugoslavia. Two years later the UAE took fourth place in the 1992 Asian Cup, and runner-up in 1996. In both tournaments their final match was lost on penalty kicks. In 2007 the UAE beat Oman 1–0 to win the Gulf Cup for the first time in their history.", "A Seleção Emiradense de Futebol representa os Emirados Árabes Unidos nas competições de futebol da FIFA. Filiou-se à instituição em 1972. Seu maior feito foi o de se classificar para a Copa do Mundo FIFA de 1990.", "Die Fußballnationalmannschaft der Vereinigten Arabische Emirate ist das Männernationalteam der Vereinigten Arabische Emirate (VAE).", "Het voetbalelftal van de Verenigde Arabische Emiraten is een team van voetballers dat de Verenigde Arabische Emiraten vertegenwoordigt bij internationale wedstrijden en competities, zoals de (kwalificatie)wedstrijden voor het Wereldkampioenschap voetbal en de strijd om de Asian Cup. De bijnaam van het elftal is Al-Abyad (De Witten).", "L'équipe des Émirats arabes unis de football est une sélection des meilleurs joueurs émiratiens sous l'égide de la Fédération des Émirats arabes unis de football.", "La Nazionale di calcio degli Emirati Arabi Uniti è la squadra di calcio nazionale dell'omonimo stato asiatico ed è posta sotto l'egida della Federazione calcistica degli Emirati Arabi Uniti.Vanta una partecipazione ai Mondiali, nel 1990, nel corso della quale perse tutte le tre partite disputate, con Colombia, Germania Ovest e Jugoslavia.Le sorti furono migliori nella Coppa d'Asia 1992 (4º posto) e nell'edizione successiva giocata in casa (2º posto).Nel 2005 la squadra degli Emirati Arabi Uniti vinse la Coppa Kirin, a pari merito con il Perù.", "La Selección de fútbol de los Emiratos Árabes Unidos (en árabe: الامارات العربية المتحدة لكرة القدم) es el equipo nacional de los Emiratos Árabes Unidos y está coordinado por la Federación de Fútbol de los Emiratos Árabes Unidos. Sus mayores logros internacionales los ha logrado en la Copa Mundial de Fútbol de 1990 donde estuvo en primera ronda y fue eliminado en el Grupo D donde estaba con Alemania Federal, Yugoslavia y Colombia. Su otro logro internacional lo tuvo en 1996 al ser subcampeón de la Copa Asiática.", "Piłkarze reprezentacji Zjednoczonych Emiratów Arabskich tylko raz wystąpili w finałach mistrzostw świata, ale w 1990 roku we Włoszech przegrali wszystkie trzy mecze – z Kolumbią (0:2), RFN (1:5) i Jugosławią (1:4).W latach 1992-1996 reprezentacja ZEA całkiem nieźle zaprezentowała się w Pucharze Azji. Z obu turniejów odpadła po rzutach karnych.", "Сборная Объединённых Арабских Эмиратов по футболу (араб. منتخب الإمارات لكرة القدم‎‎) — представляет Объединённые Арабские Эмираты на международных футбольных соревнованиях. Сборная контролируется Футбольной ассоциацией ОАЭ. Сборная ОАЭ однажды, в 1990 году смогла пробиться в финальную стадию чемпионата мира.", "منتخب الإمارات لكرة القدم هو ممثل علم الإمارات الإمارات الرسمي في رياضة كرة القدم، ويشرف عليه الإتحاد الإماراتي لكرة القدم. تأسس الاتحاد الإماراتي لكرة القدم عام 1971 وإنظم إلى الاتحاد الدولي لكرة القدم عام 1972 والى الاتحاد الآسيوي عام 1974 . حقق المنتخب الإماراتي الأول المركز الثاني ببطولة كأس الخليج عام 1996 ووصل كأس العالم ، إيطاليا عام 1990 وفاز ببطولة كأس الخليج 18 التي اقيمت في الإمارات ، و فاز بكأس الخليج 21 في البحرين .", "サッカーアラブ首長国連邦代表は、アラブ首長国連邦サッカー協会（UAEFA）によって編成されるアラブ首長国連邦のサッカーのナショナルチームである。愛称のAl Abyadはアラビア語で白の意味。", "阿拉伯聯合大公國國家足球隊是阿拉伯聯合大公國官方的男子國家足球代表隊，由阿拉伯聯合大公國足球總會負責管轄。阿拉伯聯合大公國唯一一次晉級世界盃決賽週是在1990年，它們在外圍賽壓倒中國及卡塔爾以亞洲區次名出線。決賽周中、它們被抽籤到D組。但三場分組賽分別敗給德國、南斯拉夫和哥倫比亞，沒有進入16強。但自此以後，阿聯酋再未能打入世界杯決賽周。1992年，阿聯酋首次出席亞洲盃決賽週，取得第四名的成績。1996年，阿聯酋憑著東道主之勢，晉級當年亞洲盃決賽，在十二碼大戰中輸給沙特阿拉伯。2005年與秘魯隊雙雙成為麒麟盃足球賽冠軍。2007年擊敗阿曼，首次贏得海灣盃。阿聯酋近年的足球成績有所下滑，在2011年亞洲杯決賽周分組賽末席出局，2014年世界杯外圍賽首輪分組賽中六場比賽中輸了五場，小組末席出局。"], "comment":"The United Arab Emirates national football team (Arabic: الامارات العربية المتحدة لكرة القدم‎) represents the United Arab Emirates in association football and is controlled by the United Arab Emirates Football Association, the governing body for football in United Arab Emirates. United Arab Emirates' home ground is Sheikh Zayed Stadium in Abu Dhabi.", "fifaTrigramme":"UAE", "homeStadium":"http://dbpedia.org/resource/Zayed_Sports_City_Stadium", "largestLoss":"0", "largestWin":"0", "nickname":"Al-Abyad , Eyal Zayed", "label":["United Arab Emirates national football team", "Fußballnationalmannschaft der Vereinigten Arabischen Emirate", "Nazionale di calcio degli Emirati Arabi Uniti", "Reprezentacja Zjednoczonych Emiratów Arabskich w piłce nożnej", "Selección de fútbol de los Emiratos Árabes Unidos", "Seleção Emiradense de Futebol", "Voetbalelftal van de Verenigde Arabische Emiraten", "Équipe des Émirats arabes unis de football", "Сборная ОАЭ по футболу", "منتخب الإمارات لكرة القدم", "サッカーアラブ首長国連邦代表", "阿拉伯聯合大公國國家足球隊"], "homepage":"http://www.uaefa.ae/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/United_Arab_Emirates_national_football_team"}