{"id":"http://dbpedia.org/resource/Uruguay_national_football_team", "docUri":"/teams/Uruguay_national_football_team.json", "abstract":["The Uruguayan national football team represents Uruguay in international association football and is controlled by the Uruguayan Football Association, the governing body for football in Uruguay. The current head coach is Óscar Tabárez. The Uruguayan side is commonly referred to as La Celeste (The Sky Blue [One]) or Charrúas.Uruguay are the current reigning South American champions, having won the 2011 Copa América. Uruguay have won the Copa América a record 15 times. The team has twice won the FIFA World Cup, including the first World Cup in 1930 as hosts, defeating Argentina 4–2 in the final. They won their second title in 1950, upsetting hosts Brazil 2–1 in the final match, which received an attendance higher than any football match ever.They have won the Gold Medals in football at the Summer Olympics twice, in 1924 and 1928, before the creation of the World Cup. Uruguay also won the 1980 Mundialito, a tournament among former World Cup champions. In total, Uruguay have won 20 official titles, a world record for the most international titles held by any country.Their success is amplified by the fact that the nation has a very small population of around 3.25 million inhabitants (2011 est.). Uruguay is by far the smallest country in the world to have won a World Cup in terms of population, 1.75 million inhabitants in 1930. The second smallest country, by population, to have won the World Cup is Argentina with a population of nearly 28 million people in 1978. Uruguay is also the smallest country ever to win any World Cup medals; only five nations with a currently smaller population than Uruguay's have ever participated in any World Cup: Northern Ireland (3 times), Slovenia (twice), Wales, Jamaica and Trinidad and Tobago. Uruguay is also the smallest nation to win Olympic gold medals in any team sport.", "The Uruguayan national football team represents Uruguay in international association football and is controlled by the Uruguayan Football Association, the governing body for football in Uruguay. The current head coach is Óscar Tabárez. The Uruguayan side is commonly referred to as La Celeste (The Sky Blue [One]) or Charrúas.Uruguay are the current reigning South American champions, having won the 2011 Copa América. Uruguay have won the Copa América a record 15 times. The team has twice won the FIFA World Cup, including the first World Cup in 1930 as hosts, defeating Argentina 4–2 in the final. They won their second title in 1950, upsetting hosts Brazil 2–1 in the final match, which received an attendance higher than any football match ever.They have won the Gold Medals in football at the Summer Olympics twice, in 1924 and 1928, before the creation of the World Cup. Uruguay also won the 1980 Mundialito, a tournament among former World Cup champions. In total, Uruguay have won 20 official titles, a world record for the most international titles held by any country.Their success is amplified by the fact that the nation has a very small population of around 3.25 million inhabitants (2011 est.). Uruguay is by far the smallest country in the world to have won a World Cup in terms of population, 1.75 million inhabitants in 1930. The second smallest country, by population, to have won the World Cup is Argentina with a population of nearly 28 million people in 1978. Uruguay is also the smallest country ever to win any World Cup medals; only five nations with a currently smaller population than Uruguay's have ever participated in any World Cup: Northern Ireland (3 times), Slovenia (twice), Wales, Jamaica and Trinidad and Tobago. Uruguay is also the smallest nation to win Olympic gold medals in any team sport.", "A Seleção Uruguaia de Futebol, também conhecida como Celeste ou Celeste Olímpica, representa o Uruguai nas competições de futebol da CONMEBOL e FIFA.Possui uma das mais gloriosas histórias do futebol mundial, tendo conquistado um total de 21 títulos internacionais oficiais, sendo a seleção com mais títulos oficias no mundo. Foi a primeira seleção, junto à Argentina, a jogar uma partida internacional fora das Ilhas Britânicas, em 16 de maio de 1901 em Montevidéu.Seria conhecida como \"A Celeste\" desde seu primeiro triunfo em Montevidéu, em 15 de agosto de 1910 por 3 a 1, na primeira partida em que utilizou sua camiseta celeste, adotada como emblema nacional em reconhecimento ao triunfo que pouco antes havia conseguido o River uruguaio ante o poderoso Alumni portenho por 2 a 1 com essas mesmas cores.", "Die uruguayische Fußballnationalmannschaft repräsentiert Uruguay bei Fußballspielen auf internationaler Ebene. Sie war besonders in den frühen Tagen des professionellen Fußballs eine der weltweit stärksten Nationalmannschaften und ist es nach einigen weniger erfolgreichen Jahrzehnten heute wieder.Von 1924 bis 1930 gewann sie fünf große Titel in nur sechs Jahren: die olympischen Fußballturniere in Paris und Amsterdam, 1930 die erste Fußball-Weltmeisterschaft der Geschichte im eigenen Land sowie 1924 und 1926 die Copa América. 1950 gewann sie in Brasilien ein zweites Mal die WM. 1970 wurde sie noch einmal WM-Vierter, konnte sich dann aber mehrmals nicht für die WM qualifizieren oder kam nicht mehr über das WM-Achtelfinale hinaus. Erst 2010 gelang es wieder, ins WM-Halbfinale einzuziehen und am Ende erneut WM-Vierter zu werden. Jedoch konnte in den zurückliegenden Jahrzehnten mehrfach (1942, 1956, 1959, 1967, 1983, 1987, 1995, 2011) der Gewinn der Copa América durch die uruguayische Fußballnationalmannschaft als Erfolg verbucht werden. Mit insgesamt 15 Titeln ist Uruguay seit 2011 Rekordsieger der Copa. Im Juni 2012 kletterte Uruguay auf Rang 2 der FIFA-Weltrangliste, es war die bislang beste Platzierung des Landes. Die Mannschaft musste sie jedoch im Juli 2012 an Deutschland abgeben.", "Het Uruguayaans voetbalelftal is een team van voetballers dat Uruguay vertegenwoordigt bij internationale wedstrijden.Het eerste WK voetbal werd in Uruguay georganiseerd en het gastland mocht meteen de prijs thuis houden: het versloeg Argentinië in de finale met 4-2. Vier jaar later weigerde Uruguay mee te doen aan het WK omdat veel Europese ploegen vanwege de grote afstand in 1930 niet naar Zuid-Amerika waren gekomen. In 1950 maakten de Uruguezen opnieuw hun opwachting en veroverden ze weer de wereldtitel. In 2006 misten ze het WK op een haar; de beslissingswedstrijd tegen Australië eindigde in een gelijkspel, maar in de strafschoppenserie was Australië succesvoller.Uruguay is één van de succesvolste teams ter wereld en dat is zeer opmerkelijk aangezien het land slechts zo'n 3,5 miljoen inwoners telt. Uruguay is het land met het minste aantal inwoners dat ooit een WK won. Er zijn zelfs slechts zes landen met een lager bevolkingsaantal die zich ooit plaatsten voor een WK. Het land is ook het kleinste lid van de CONMEBOL en is recordhouder in het winnen van de Copa América ( vijftien keer). Het land won ook twee keer goud op de Olympische Spelen (1924 en 1928) in de periode dat er nog geen WK bestond en de Spelen het enige mondiale platform boden. De laatste jaren is het land minder succesvol. Het plaatste zich slechts voor twee van de laatste vijf WK's, maar het WK 2010 werd veruit het beste sinds 1970. In de halve finale versloeg Nederland Uruguay met 3-2 en in de kleine finale won Duitsland met dezelfde cijfers van Uruguay.Uruguay en Argentinië zijn recordhouder voor wat betreft het aantal onderlinge wedstrijden: sinds 1902 speelden de buurlanden 180 keer tegen elkaar.", "L'équipe d'Uruguay de football (Selección de fútbol de Uruguay) est la sélection de joueurs uruguayens représentant le pays lors des compétitions internationales de football masculin, sous l'égide de l'Association uruguayenne de football. La sélection uruguayenne est surnommée la Celeste (en français : « la céleste »).Née officiellement en 1902, la sélection uruguayenne forme durant la première moitié du XXe siècle une des meilleures équipes de la planète, alors que le pays ne compte qu'environ deux millions d'habitants. Elle remporte notamment le trois premiers tournois mondiaux (les Jeux olympiques en 1924 et en 1928 et la première Coupe du monde en 1930), ainsi que de nombreux championnats d'Amérique du Sud. La Celeste remporte une 2e Coupe du monde en 1950 en dominant en finale le Brésil à Rio de Janeiro, plongeant tout un peuple dans le désarroi. Après plusieurs décennies de résultats décevants, l'Uruguay renoue avec son glorieux passé lors de la Coupe du monde 2010 dont elle atteint les demi-finales. Son meneur de jeu Diego Forlán est désigné meilleur joueur du tournoi. Elle remporte en 2011 la Copa América, la compétition opposant les sélections d'Amérique du Sud, pour la 15e fois, un record.Son style de jeu historique est la garra, ou garra charrúa, caractérisée par son grand engagement physique et sa force morale.", "La Nazionale di calcio uruguaiana è la rappresentativa calcistica dell'Uruguay ed è posta sotto l'egida dell'Asociación Uruguaya de Fútbol.È una delle principali selezioni nazionali della storia del calcio, la prima ad organizzare e vincere un campionato mondiale di calcio. I migliori risultati sono stati ottenuti tra gli anni venti e gli anni cinquanta del XX secolo, quando vinse due mondiali e due medaglie d'oro olimpiche, oltre a svariati titoli continentali. Nel 2010 ha chiuso il mondiale sudafricano al quarto posto, risultato che non raggiungeva da quarant'anni. Nel 2011 ha vinto la Coppa America sedici anni dopo l'ultima volta.Nel palmarès della nazionale uruguaiana vi sono due Coppe del mondo, quindici Coppe America (record assoluto), due medaglie d'oro olimpiche e il Mundialito disputato a Montevideo tra il 1980 e il 1981. Nelle due Confederations Cup a cui ha partecipato, nel 1997 e nel 2013, ha concluso al quarto posto.A luglio 2013 l'Uruguay occupa il 12º posto nella classifica mondiale della FIFA.", "La Selección de fútbol del Uruguay es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación Uruguaya de Fútbol, perteneciente a la Confederación Sudamericana de Fútbol (CONMEBOL). A nivel de selecciones mayores suma diecinueve títulos oficiales internacionales (récord mundial): quince Copas América, dos Copas del Mundo, y dos Juegos Olímpicos.", "Reprezentacja Urugwaju w piłce nożnej – zespół piłkarski, reprezentujący Urugwaj w meczach i sportowych imprezach międzynarodowych, powoływany przez selekcjonera, w którym mogą występować zawodnicy posiadający obywatelstwo urugwajskie. Za jego funkcjonowanie odpowiedzialny jest Asociación Uruguaya de Fútbol (AUF).Reprezentacja zwana Charrúas, jako pierwsza w historii zdobyła Puchar Świata. Wynik z 1930 roku powtórzyła jeszcze w 1950 roku oraz trzykrotnie zajęła czwarte miejsce (1954, 1970, 2010).", "Сбо́рная Уругва́я по футбо́лу (исп. Selección de fútbol de Uruguay) представляет Уругвай в международных матчах и турнирах по футболу. Управляется и контролируется Ассоциацией футбола Уругвая — главным руководящим футбольным органом страны. Ассоциация является членом ФИФА с 1923 года, членом КОНМЕБОЛ с 1916 года.Сборная Уругвая является двукратным чемпионом мира, двукратным олимпийским чемпионом мира, 15-кратным победителем Кубка Америки (рекорд Южной Америки) и победителем Золотого кубка чемпионов мира по футболу. Также Уругвай — самая маленькая по населению страна, сборная которой выигрывала чемпионат мира (население Аргентины, второй по малочисленности страны — победителя мировых первенств, превышает население Уругвая более чем в десять раз), и самая маленькая страна, состоящая в КОНМЕБОЛ (Южноамериканской конфедерации футбола). Всего пять сборных стран с нынешним населением меньше Уругвая когда-либо участвовали в финальных стадиях мировых первенств — Северная Ирландия (3 раза), Словения (2 раза), Уэльс, Ямайка, Тринидад и Тобаго (все по одному разу).Команда Уругвая была наиболее успешна в 1920—1950-х годах, когда сборной удалось выиграть дважды подряд золото на олимпийских турнирах (1924 и 1928 годах) и впоследствии первый чемпионат мира ФИФА, проводившийся на их родине. В остальных двух довоенных чемпионатах сборная участия не принимала, а в 1950 году, сенсационно обыграв бразильцев в «Мараканасо», второй (и последний на сегодняшний раз) раз стала чемпионом мира. Сборная Уругвая — первая команда в мире, выигравшая все три престижнейших турнира для сборных (чемпионат мира, Олимпийские игры и континентальное первенство).Наибольшее количество матчей за сборную сыграл Диего Форлан — 104; лучший бомбардир сборной — Луис Суарес (38 мячей). По состоянию на 19 декабря 2013 года сборная Уругвая в рейтинге ФИФА занимает 6-е место, в континентальном — 3-е. Главный тренер команды — Оскар Табарес, назначенный на эту должность в 2006 году; действующий капитан сборной — защитник английского клуба «Вест Бромвич Альбион» Диего Лугано.", "منتخب أوروجواي لكرة القدم هو فريق كرة القدم الذي يمثل أوروجواي دولياً. كان منتخب أوروجواي أول فائز ومستضيف لبطولة كأس العالم لكرة القدم بعد تغلبه على منتخب الأرجنتين لكرة القدم بنتيجة 4 - 2 في المباراة النهائية لبطولة كأس العالم لكرة القدم 1930. كما فاز بكأس العالم عام 1950 في البرازيل. حصل على المركز الرابع في كأس العالم لكرة القدم 2010 بجنوب أفريقيا.تحمل أوروجواي الرقم القياسي لعدد المباريات التي لعبتها ضد أحد المنتخبات، وهو منتخب الأرجنتين لكرة القدم، حيث لعب الفريقان ضد بعض 161 مرة منذ عام 1901. كما كانت أول مباريات أوروجواي الرسمية، والتي كانت ضد الأرجنتين، تعد أول مباراة رسمية تقام خارج بريطانيا منذ ابتكار كرة القدم الحديثة. وقد انتصر في المباراة منتخب الأرجنتين بنتيجة 3 - 2، وأقيمت المباراة في 16 مايو 1901، في مدينة مونيفيديو، أوروجواي.لمنتخب أوروجواي أيضاً عدد كبير من الألقاب القارية، فقد فاز 14 مرة ببطولة كوبا أمريكا، أولها عام 1916 وآخرها عام 1995. أعلى تصنيف حصل عليه المنتخب من الفيفا هو 14 (في مايو 1994). في عام 1927 حقق المنتخب الأوروغوياني أكبر انتصار له، ضد منتخب بوليفيا لكرة القدم، بنتيجة 9 - 0. ظهر منتخب أوروجواي في كأس العالم 10 مرات، وفي كوبا أمريكا 39 مرة. فازت أوروجواي ببطولة كوبا أمريكا 14 مرة في الأعوام: 1916، 1917، 1920، 1923، 1924، 1926، 1935، 1942، 1956، 1959، 1967، 1983، 1987، 1995. كما فازت بالميدالية الذهبية في أولمبياد 1924 وأولمبياد 1928.", "サッカーウルグアイ代表（西: Selección nacional de fútbol de Uruguay）は、ウルグアイサッカー協会(AUF)により構成されるウルグアイのサッカーのナショナルチーム。愛称はそのユニフォームカラーから「セレステ」など。", "乌拉圭国家足球队是乌拉圭官方的男子国家足球代表队，由乌拉圭足球协会管理，代表乌拉圭参加国际性足球赛事。乌拉圭队是历史最悠久的国家足球队之一，于1902年首次参加正式国际比赛。乌拉圭队的主体育场为蒙得维的亚的世纪球场，现任主教练为乌拉圭人奥斯卡·塔巴雷斯。乌拉圭队现世界排名第5位。乌拉圭队至今共获得过20个世界级及洲级官方足球赛事的冠军，是获得该级别冠军最多的国家足球队。早在世界杯足球赛创办之前，乌拉圭队已于1924年和1928年两次夺得奥运会足球项目冠军。乌拉圭在1930年举办了第一届世界杯足球赛，并以4:2击败阿根廷队夺得冠军。1950年乌拉圭队第二次参加世界杯赛，以2:1击败了东道主巴西队第二次夺冠。乌拉圭队是1916年第一届南美足球锦标赛（美洲杯前身）冠军，至今已15次奪得美洲杯冠軍，是美洲杯夺冠次数最多的球队。此外，乌拉圭队还夺得了1980-81年世界冠军金盃足球赛（小世界杯）的冠军。作为一个只有330万人口的小国，乌拉圭是赢得过世界杯冠军的國家中人口最少。历史上只有6个人口比烏拉圭更少的国家或地区打入过世界杯决赛圈。乌拉圭亦是赢得过奥运会团体项目金牌的国家中人口最少。烏拉圭队与阿根廷队是在國際比賽中交手次数最多的两支国家足球队，目前两队已交战183次。在1950年第二次夺得世界杯冠军后，乌拉圭足球经历了衰落期，但在1970年及1980年代一度复兴，夺得了1983年、1987年和1995年三届美洲杯冠军。2006年以来，乌拉圭队在塔巴雷斯的带领下，迎来新的兴盛时期。在2010年南非世界杯上，乌拉圭队时隔40年再次进入四强。2011年，乌拉圭队又赢得阔别16年之久的美洲杯冠军，亦獲得了阔别16年之久的联合会杯参赛资格。"], "comment":"The Uruguayan national football team represents Uruguay in international association football and is controlled by the Uruguayan Football Association, the governing body for football in Uruguay. The current head coach is Óscar Tabárez. The Uruguayan side is commonly referred to as La Celeste (The Sky Blue [One]) or Charrúas.Uruguay are the current reigning South American champions, having won the 2011 Copa América. Uruguay have won the Copa América a record 15 times.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Football_European_Cup.svg?width=300", "fifaTrigramme":"URU", "homeStadium":"http://dbpedia.org/resource/Estadio_Centenario", "largestLoss":"0", "largestWin":"9", "nickname":"La Garra Charrúa", "years":["1916", 1917, 1920, 1923, 1924, 1926, 1928, 1930, 1935, 1942, 1950, 1956, 1959, 1967, 1983, 1987, 1995, 2011], "label":["Uruguay national football team", "Nazionale di calcio dell'Uruguay", "Reprezentacja Urugwaju w piłce nożnej", "Selección de fútbol de Uruguay", "Seleção Uruguaia de Futebol", "Uruguayaans voetbalelftal", "Uruguayische Fußballnationalmannschaft", "Équipe d'Uruguay de football", "Сборная Уругвая по футболу", "منتخب أوروغواي لكرة القدم", "サッカーウルグアイ代表", "烏拉圭國家足球隊"], "homepage":"http://www.auf.org.uy/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Uruguay_national_football_team"}