{"id":"http://dbpedia.org/resource/Uruguay_national_football_team", "docUri":"/teams/Uruguay_national_football_team.json", "abstract":[null, "The Uruguayan national football team represents Uruguay in international association football and is controlled by the Uruguayan Football Association, the governing body for football in Uruguay. The current head coach is Óscar Tabárez. The Uruguayan side is commonly referred to as La Celeste (The Sky Blue [One]) or Charrúas.Uruguay are the current reigning South American champions, having won the 2011 Copa América. Uruguay have won the Copa América a record 15 times. The team has twice won the FIFA World Cup, including the first World Cup in 1930 as hosts, defeating Argentina 4–2 in the final. They won their second title in 1950, upsetting hosts Brazil 2–1 in the final match, which received an attendance higher than any football match ever.They have won the Gold Medals in football at the Summer Olympics twice, in 1924 and 1928, before the creation of the World Cup. Uruguay also won the 1980 Mundialito, a tournament among former World Cup champions. In total, Uruguay have won 20 official titles, a world record for the most international titles held by any country.Their success is amplified by the fact that the nation has a very small population of around 3.25 million inhabitants (2011 est.). Uruguay is by far the smallest country in the world to have won a World Cup in terms of population, 1.75 million inhabitants in 1930. The second smallest country, by population, to have won the World Cup is Argentina with a population of nearly 28 million people in 1978. Uruguay is also the smallest country ever to win any World Cup medals; only five nations with a currently smaller population than Uruguay's have ever participated in any World Cup: Northern Ireland (3 times), Slovenia (twice), Wales, Jamaica and Trinidad and Tobago. Uruguay is also the smallest nation to win Olympic gold medals in any team sport.", "Het Uruguayaans voetbalelftal is een team van voetballers dat Uruguay vertegenwoordigt bij internationale wedstrijden.Het eerste WK voetbal werd in Uruguay georganiseerd en het gastland mocht meteen de prijs thuis houden: het versloeg Argentinië in de finale met 4-2. Vier jaar later weigerde Uruguay mee te doen aan het WK omdat veel Europese ploegen vanwege de grote afstand in 1930 niet naar Zuid-Amerika waren gekomen. In 1950 maakten de Uruguezen opnieuw hun opwachting en veroverden ze weer de wereldtitel. In 2006 misten ze het WK op een haar; de beslissingswedstrijd tegen Australië eindigde in een gelijkspel, maar in de strafschoppenserie was Australië succesvoller.Uruguay is één van de succesvolste teams ter wereld en dat is zeer opmerkelijk aangezien het land slechts zo'n 3,5 miljoen inwoners telt. Uruguay is het land met het minste aantal inwoners dat ooit een WK won. Er zijn zelfs slechts zes landen met een lager bevolkingsaantal die zich ooit plaatsten voor een WK. Het land is ook het kleinste lid van de CONMEBOL en is recordhouder in het winnen van de Copa América ( vijftien keer). Het land won ook twee keer goud op de Olympische Spelen (1924 en 1928) in de periode dat er nog geen WK bestond en de Spelen het enige mondiale platform boden. De laatste jaren is het land minder succesvol. Het plaatste zich slechts voor twee van de laatste vijf WK's, maar het WK 2010 werd veruit het beste sinds 1970. In de halve finale versloeg Nederland Uruguay met 3-2 en in de kleine finale won Duitsland met dezelfde cijfers van Uruguay.Uruguay en Argentinië zijn recordhouder voor wat betreft het aantal onderlinge wedstrijden: sinds 1902 speelden de buurlanden 180 keer tegen elkaar.", "L'équipe d'Uruguay de football (Selección de fútbol de Uruguay) est la sélection de joueurs uruguayens représentant le pays lors des compétitions internationales de football masculin, sous l'égide de l'Association uruguayenne de football. La sélection uruguayenne est surnommée la Celeste (en français : « la céleste »).Née officiellement en 1902, la sélection uruguayenne forme durant la première moitié du XXe siècle une des meilleures équipes de la planète, alors que le pays ne compte qu'environ deux millions d'habitants. Elle remporte notamment le trois premiers tournois mondiaux (les Jeux olympiques en 1924 et en 1928 et la première Coupe du monde en 1930), ainsi que de nombreux championnats d'Amérique du Sud. La Celeste remporte une 2e Coupe du monde en 1950 en dominant en finale le Brésil à Rio de Janeiro, plongeant tout un peuple dans le désarroi. Après plusieurs décennies de résultats décevants, l'Uruguay renoue avec son glorieux passé lors de la Coupe du monde 2010 dont elle atteint les demi-finales. Son meneur de jeu Diego Forlán est désigné meilleur joueur du tournoi. Elle remporte en 2011 la Copa América, la compétition opposant les sélections d'Amérique du Sud, pour la 15e fois, un record.Son style de jeu historique est la garra, ou garra charrúa, caractérisée par son grand engagement physique et sa force morale.", "La Selección de fútbol del Uruguay es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación Uruguaya de Fútbol, perteneciente a la Confederación Sudamericana de Fútbol (CONMEBOL). A nivel de selecciones mayores suma diecinueve títulos oficiales internacionales (récord mundial): quince Copas América, dos Copas del Mundo, y dos Juegos Olímpicos."], "comment":"The Uruguayan national football team represents Uruguay in international association football and is controlled by the Uruguayan Football Association, the governing body for football in Uruguay. The current head coach is Óscar Tabárez. The Uruguayan side is commonly referred to as La Celeste (The Sky Blue [One]) or Charrúas.Uruguay are the current reigning South American champions, having won the 2011 Copa América. Uruguay have won the Copa América a record 15 times.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Football_European_Cup.svg?width=300", "fifaTrigramme":"URU", "homeStadium":"http://dbpedia.org/resource/Estadio_Centenario", "largestLoss":"0", "largestWin":"9", "nickname":"La Garra Charrúa", "years":["1916", "1917", "1920", "1923", "1924", "1926", "1928", "1930", "1935", "1942", "1950", "1956", "1959", "1967", "1983", "1987", "1995", "2011"], "label":["Uruguay national football team", "Selección de fútbol de Uruguay", "Uruguayaans voetbalelftal", "Équipe d'Uruguay de football"], "homepage":"http://www.auf.org.uy/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Uruguay_national_football_team", "name":"Uruguay"}