{"id":"http://dbpedia.org/resource/Uzbekistan_national_football_team", "docUri":"/teams/Uzbekistan_national_football_team.json", "abstract":["The Uzbekistan national football team represents Uzbekistan in association football and is controlled by the Uzbekistan Football Federation, the governing body for football in Uzbekistan. Uzbekistan's home ground is Pakhtakor Markaziy Stadium in Tashkent and their current head coach is Mirjalol Qosimov. Uzbekistan have never qualified to the final stages of the World Cup.", "The Uzbekistan national football team represents Uzbekistan in association football and is controlled by the Uzbekistan Football Federation, the governing body for football in Uzbekistan. Uzbekistan's home ground is Pakhtakor Markaziy Stadium in Tashkent and their current head coach is Mirjalol Qosimov. Uzbekistan have never qualified to the final stages of the World Cup.", "A Seleção Uzbeque de Futebol representa o Uzbequistão nas competições de futebol da FIFA. A seleção uzbeque de futebol disputou a repescagem asiática para a copa de 2006 na Alemanha com o Bahrein, a 1º partida, realizada no Uzbequistão foi 1x0 para os donos da casa. Porém, a derrota na 2ª partida deixou a equipe de fora da repescagem. O Bahrein também não conseguiu classificação. Em 2013 a seleção disputou novamente a chance de participar de uma copa do mundo, mas desta vez no Brasil, após dois empates de 1x1 contra a Jordânia a decisão foi para os pênaltis, porém apesar de decidir em casa a seleção Uzbeque foi derrotada por 8x9 e ficou novamente fora da repescagem.", "Die usbekische Fußballnationalmannschaft repräsentiert Usbekistan und ist das stärkste Team der neuen mittelasiatischen Staaten. Ihre internationale Klasse zeigte sie 1994 mit dem Gewinn der Asienspiele.", "Het Oezbeeks voetbalelftal is een team van voetballers dat Oezbekistan vertegenwoordigt bij internationale wedstrijden en toernooien, zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal en de strijd om de Asian Cup.Na het uiteenvallen van de Sovjet-Unie ontstonden er vijf nieuwe staten in Centraal-Azië, Oezbekistan is daar het sterkste land uit gebleken. In 2006 waren ze dicht bij een WK-kwalificatie maar werden ze door Bahrein uitgeschakeld.", "L'équipe d'Ouzbékistan de football est l'équipe nationale masculine sous l'égide de la Fédération d'Ouzbékistan de football.", "La Nazionale di calcio dell'Uzbekistan è la rappresentativa calcistica dell'Uzbekistan ed è posta sotto l'egida della Federazione calcistica uzbeka, a sua volta subordinata alla FIFA.Nacque subito dopo lo smembramento dell'Unione Sovietica e fece la sua partita d'esordio il 17 giugno 1992 contro il Tagikistan (2-2). È considerata la squadra di calcio più forte dei nuovi stati ex-URSS che hanno aderito all'AFC. Ha vinto i Giochi Asiatici nel 1994.All'ultimo turno delle qualificazioni per il campionato del mondo 2006 dal Bahrein fu eliminata in base alla differenza reti, nello spareggio tra le terze classificate dei due gironi finali. Il risultato fu oggetto di controversie, dal momento che la finale non fu giocata per due, ma per tre volte. La prima partita, quella di andata (terminata 1-0 a favore dell'Uzbekistan), fu annullata dalla FIFA a causa di un vistoso errore dell'arbitro giapponese. La ripetizione terminò 1-1. Il match di ritorno si concluse poi 0-0 e sancì l'amara eliminazione degli uzbeki, che dovettero rinunciare allo spareggio con la quarta classificata del raggruppamento CONCACAF, cui ebbe accesso il Bahrain.Il paradosso della situazione è che quel primo incontro fu annullato per una decisione errata proprio ai danni dell'Uzbekistan, che in realtà reclamò poi il 3-0 a tavolino: l'arbitro Yoshida decise di annullare la trasformazione di un penalty calciato da Djeparov per l'invasione di area di un calciatore uzbeko, ma inspiegabilmente invece che la ripetizione del tiro dal dischetto, indicò il calcio di punizione per il Bahrein.Nelle qualificazione per il Mondiale 2014, solo la differenza reti costringe gli uzbeki ad un nuovo spareggio, contro la Giordania.", "La Selección de fútbol de Uzbekistán es el equipo formado por jugadores de nacionalidad uzbeka que representa desde 1992 (anteriormente siendo parte de la la Unión Soviética) a la Federación de Fútbol de Uzbekistán en las competiciones oficiales organizadas por la Confederación Asiática de Fútbol y la Federación Internacional de Asociaciones de Fútbol. La selección de Uzbekistán es conocida como «Oq boʻrilar» (Lobos blancos).Su primer partido no llegaría hasta el día 17 de junio de 1992 cuando se enfrentó a Tayikistán con un resultado igualado de 2:2. Su primer gran éxito llegaría en 1994 tras conseguir la medalla de oro en los Juegos Asiáticos de 1994 venciendo por 4:2 a China en la final. Uzbekistán nunca ha logrado clasificarse a la fase final de la Copa Mundial de Fútbol, sin embargo en las eliminatorias rumbo al Mundial 2006 lograría llegar hasta la repesca final quedando fuera al empatar la eliminatoria 1:1 con Baréin por la regla del gol de visitante.En lo que consta a la Copa Asiática, ha logrado clasificarse a todas las fases finales desde que es parte de la Confederación Asiática de Fútbol, siendo la primera en 1996 donde solo llegaría a la fase de grupos. En la Copa Asiática 2011 es donde Uzbekistán conseguiría por primera vez ubicarse en los palmarés de dicha competición luego de conseguir en cuarto puesto al haber vencido por 2:1 a Jordania en los cuartos de final.Uzbekistán ha jugado durante toda su historia como local en la capital de Taskent, siendo usado el Estadio Pakhtakor Markaziy creado en 1956 y habiendo sido remodelado diversas veces luego de su inauguración.", "Reprezentacja Uzbekistanu w piłce nożnej pierwszy mecz na arenie międzynarodowej rozegrała po upadku Związku Radzieckiego, w czerwcu 1992 roku. Dwa lata później została przyjęta do FIFA i AFC.Przez wiele lat w okresie istnienia ZSRR reprezentantem uzbeckiego futbolu był klub Pachtakor Taszkent występujący w radzieckiej Wyższej Lidze. Jego największym sukcesem był finał Pucharu ZSRR w sezonie 1967-1968. Po uzyskaniu niepodległości przez Uzbekistan drużyna Pachtakoru stała się czołową ekipą krajowej Oliy Ligi.Reprezentacja Uzbekistanu trzykrotnie brała udział w eliminacjach do mistrzostw świata, ale wszystkie próby zakończyły się niepowodzeniem. Awans do Mundialu 2006 przegrała dopiero po barażach wewnątrzazjatyckich z Bahrajnem. Największe sukcesy międzynarodowe drużyna Uzbekistanu odniosła w rozgrywkach kontynentalnych. W 1994 roku piłkarze uzbeccy sięgnęli po zwycięstwo w Igrzyskach azjatyckich wygrywając 4:2 finałowe spotkanie z Chinami. Największym sukcesem w Mistrzostwach Azji Pucharu Azji jest 4 miejsce podczas turnieju w Katarze w 2011 roku (porażki w 1/2 finału z Australią 0:6 i w meczu o 3 miejsce z Koreą Pd 2:3).Za największą gwiazdę reprezentacji do niedawna uchodził napastnik Mirjalol Qosimov, ale w 2005 roku zakończył piłkarską karierę. Na jego następcę szykowany był Ilyos Zeytullayev terminujący w klubach włoskich. Najbardziej znanym piłkarzem obecnej kadry jest zawodnik Dynama Kijów Maksim Shatskix.Od stycznia do sierpnia 2006 roku trenerem kadry był Rosjanin Walery Niepomniaszczyj, który w 1990 roku doprowadził do ćwierćfinału mistrzostw świata reprezentację Kamerunu. Jego następcą został Uzbek Rauf Inileyev.Od 2012 roku trenerem został ponownie Mirjalol Qosimov .", "Сбо́рная Узбекистана по футбо́лу (узб. Oʻzbekiston milliy futbol terma jamoasi) — национальная футбольная сборная, представляющая Узбекистан на международных турнирах и матчах по футболу. Организацией, осуществляющей контроль и управление сборной является Федерация футбола Узбекистана. Сборная Узбекистана входит в АФК.Национальная сборная Узбекистана в 2013 году проводит свой 21-й сезон (в 1993 году сборная не выступала).По состоянию на 20 сентября 2013 года сборная Узбекистана провела 198 матча, в которых одержала 92 побед, свела вничью 40 матчей и проиграла 66. Разность забитых и пропущенных мячей составила 378—248.", "サッカーウズベキスタン代表は、ウズベキスタンサッカー連盟（UFF）によって編成されるサッカーのナショナルチームである。", "烏茲別克國家足球隊是烏茲別克的國家足球代表隊，由烏茲別克足球協會管理，現時屬於国际足球联合会及亞洲足球協會成員國之一。烏茲別克足球隊在1991年蘇聯解體後才獨立參與國際性賽事，他是中亞五個前蘇聯國家中，足球實力最強的。烏茲別克獨立不久，足球隊已奪得1994年亞運會足球比賽的冠軍。烏茲別克首次參加世界杯是參與1998年世界盃外圍賽，雖至今連續五屆在外圍賽出局，但烏茲別克有兩次打入爭奪亞洲區第五名的附加賽，兩次都不幸落敗。第一次是2006年世界杯外圍賽，當時他們與巴林爭奪亞洲區第五名出席附加賽資格，烏茲別克首場主場勝1-0，但由於賽事中烏茲別克指球證處理他們主射的一記十二碼罰球有所失誤，令他們無法擴大領先優勢，要求國際足協重新判定賽果。國際足協接受烏茲別克的申訴，但決定將這場比賽賽果作廢，兩隊再賽一場，結果重賽中烏茲別克只能與巴林賽和1-1，反而令原先領先的賽果被抹掉，次回合烏茲別克只能與巴林打和0-0，結果烏茲別克也因作客入球優惠被巴林淘汰。第二次是2014年世界杯外圍賽，烏茲別克在首輪分組賽力壓日本及北韓兩支2010年世界杯決賽周球隊，以小組首名晉身亞洲區外圍賽最後十強賽。在十強分組賽，烏茲別克僅以得失球差落後於同分的南韓而屈居小組第三名，要與另一組第三名約旦爭奪亞洲區第五名出席跨洲附加賽資格，結果主客兩回合皆打成1-1平手，須要以互射十二碼決定勝負，雙方進入突然死亡階段，最後烏茲別克以8-9飲恨出局。烏茲別克在2011年亞洲杯足球賽表現出色，首次晉身四強，最後得第四名，成為他們參與亞洲杯以來最好的成績"], "comment":"The Uzbekistan national football team represents Uzbekistan in association football and is controlled by the Uzbekistan Football Federation, the governing body for football in Uzbekistan. Uzbekistan's home ground is Pakhtakor Markaziy Stadium in Tashkent and their current head coach is Mirjalol Qosimov. Uzbekistan have never qualified to the final stages of the World Cup.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Tajikistan_1991-1992.svg?width=300", "fifaTrigramme":"UZB", "homeStadium":["http://dbpedia.org/resource/Pakhtakor_Markaziy_Stadium", "http://dbpedia.org/resource/Tashkent"], "largestLoss":"8", "largestWin":"Uzbekistan 15–0", "nickname":"Oq Boʻrilar/Oқ бўpилap", "label":["Uzbekistan national football team", "Nazionale di calcio dell'Uzbekistan", "Oezbeeks voetbalelftal", "Reprezentacja Uzbekistanu w piłce nożnej", "Selección de fútbol de Uzbekistán", "Seleção Uzbeque de Futebol", "Usbekische Fußballnationalmannschaft", "Équipe d'Ouzbékistan de football", "Сборная Узбекистана по футболу", "منتخب أوزبكستان لكرة القدم", "サッカーウズベキスタン代表", "烏茲別克國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Uzbekistan_national_football_team"}