{"id":"http://dbpedia.org/resource/Vanuatu_national_football_team", "docUri":"/teams/Vanuatu_national_football_team.json", "abstract":["The Vanuatu national football team is the national team of Vanuatu and is controlled by the Vanuatu Football Federation.", "The Vanuatu national football team is the national team of Vanuatu and is controlled by the Vanuatu Football Federation.", "A Seleção Vanuatuana de Futebol representa Vanuatu nas competições oficiais de futebol da FIFA. Participa das eliminatórias da OFC. A entidade organizadora do futebol do país, Federação de Vanuatu de Futebol, foi fundada em 1934, mas só foi afiliada à FIFA em 1988.", "Die vanuatuische Fußballnationalmannschaft ist das Auswahlteam des pazifischen Inselstaates Vanuatu.Vanuatu ist seit 1988 Mitglied des Weltfußballverbandes FIFA sowie des Regionalverbandes OFC. Somit nimmt man an den Qualifikationsspielen zu Fußball-Weltmeisterschaften sowie zum OFC-Nations-Cup teil.Bereits als Nationalmannschaft der Neuen Hebriden, wie Vanuatu vor seiner Unabhängigkeit 1980 hieß, erreichte man 1973 beim OFC-Nationen-Pokal einen vierten Platz. Vierte Plätze erreichte man auch 2000, 2002 und 2008.Für eine Sensation sorgte die Nationalmannschaft Vanuatus bei der Qualifikation zur Fußball-Weltmeisterschaft 2006 in Deutschland, als man Neuseeland mit 4:2 besiegte. Neuseeland wurde dadurch hinter Australien und den Salomonen nur Dritter der Qualifikationsgruppe und verpasste somit das Entscheidungsspiel um die Teilnahme an der Weltmeisterschaft.", "Het Vanuatuaans voetbalelftal is een team van voetballers dat Vanuatu vertegenwoordigt bij internationale wedstrijden, zoals het WK en de OFC Nations Cup. Tot de onafhankelijkheid van Vanuatu speelde de ploeg onder de naam Nieuwe Hebriden.", "L'équipe du Vanuatu de football est une sélection des meilleurs joueurs de football vanuatais sous l'égide de la Fédération du Vanuatu de football. Le Vanuatu joue en général ses matches au Stade Korman à Port Vila, nommé d'après Maxime Carlot Korman, homme politique vanuatais.", "La nazionale di calcio di Vanuatu è posta sotto l'egida della Federazione calcistica di Vanuatu. Un tempo era conosciuta come Nazionale di calcio delle Nuove Ebridi prima che le Nuove Ebridi diventassero Repubblica di Vanuatu nel 1980.Finì al quarto posto della Coppa d'Oceania nel 1973, nel 2000 e nel 2002. Nell'edizione del 2004, Vanuatu sconfisse la Nuova Zelanda 4-2, facendo perdere a quest'ultima la finale della Coppa OFC e, di conseguenza, la possibilità di qualificarsi ai Mondiali di calcio del 2006. Tra i suoi calciatori celebri vi è anche Roger Joe.Attualmente occupa la 191ª posizione nel Ranking mondiale FIFA.", "La selección de fútbol de Vanuatu es el equipo representativo de dicho país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Vanuatu, perteneciente a la OFC y a la FIFA.Bajo el nombre de las Nuevas Hébridas logró el cuarto puesto en la Copa de las Naciones de la OFC 1973 y una medalla de plata y otra de bronce en los Juegos del Pacífico. Desde 1980, año en el que se creó la República de Vanuatu y la selección comenzó a jugar bajo el nombre que posee actualmente, ganó la Copa Melanesia de 1992 y fue cuarto en el máximo torneo de selecciones oceánicas tres veces.", "Reprezentacja Vanuatu w piłce nożnej członkiem FIFA jest od 1988, ale swe mecze rozgrywała już trzydzieści lat wcześniej (do chwili uzyskania niepodległości w 1980 jako reprezentacja Nowych Hebrydów). W Pucharze Narodów Oceanii trzykrotnie zajmowała czwarte miejsce, do Mistrzostw Świata nie zdołała się jak dotąd zakwalifikować.", "Национальная сборная Вануату — футбольная сборная Вануату. Управляется Федерацией футбола Вануату. Вануату вошла в ФИФА и ОФК в 1988 году. В рейтинге ФИФА по положению на 20 июня 2013 года занимает 191-ю позицию.", "منتخب فانواتو لكرة القدم وهو المنتخب الوطني في فانواتو ويديره اتحاد فانواتو لكرة القدم . لم يسبق له التأهل إلى بطولة كأس العالم . أفضل انجاز حققه هو احتلال المركز الرابع في بطولة كأس أوقيانوسيا للمنتخبات 3 مرات في 1973 ، 2000 ، و2002.", "サッカーバヌアツ代表は、バヌアツサッカー連盟(VFF)によって編成されるサッカーのナショナルチームである。1980年の独立以前はサッカーニューヘブリディーズ代表として知られていた。OFCネイションズカップに7回出場し、4位が4度ある。特に2004年は、強豪ニュージーランドを4-2で下し大健闘を見せた。", "萬那杜國家足球隊是萬那杜的足球代表隊，並由瓦努阿圖足球總會所管轄。於1980年前，萬那杜國家足球隊於1980年前稱為新赫布里底群島國家足球隊。直至現在，兩者共參與過8次的大洋洲國家盃，當中共4次取得殿軍。"], "comment":"The Vanuatu national football team is the national team of Vanuatu and is controlled by the Vanuatu Football Federation.", "fifaTrigramme":"VAN", "homeStadium":"http://dbpedia.org/resource/Korman_Stadium", "largestLoss":"9", "largestWin":"Vanuatu 18–0", "label":["Vanuatu national football team", "Nazionale di calcio di Vanuatu", "Reprezentacja Vanuatu w piłce nożnej", "Selección de fútbol de Vanuatu", "Seleção Vanuatuense de Futebol", "Vanuatuaans voetbalelftal", "Vanuatuische Fußballnationalmannschaft", "Équipe du Vanuatu de football", "Сборная Вануату по футболу", "منتخب فانواتو لكرة القدم", "サッカーバヌアツ代表", "瓦努阿圖國家足球隊"], "homepage":"http://www.vanuafoot.vu/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Vanuatu_national_football_team"}