{"id":"http://dbpedia.org/resource/Vatican_City_national_football_team", "docUri":"/teams/Vatican_City_national_football_team.json", "abstract":[null, "The Vatican City national football team (Italian: Selezione di calcio della Città del Vaticano) is the football team that represents Vatican City. They are one of only nine fully recognized sovereign states whose national team is not a FIFA member, and while the badge of the Vatican football team contains the Olympic rings it doesn't have an NOC. The others are Monaco, Tuvalu, Kiribati, Federated States of Micronesia, Nauru, Marshall Islands (this country has no national football team), Palau and the United Kingdom. The football association of Vatican City was founded in 1972. The current president of the FA is Sergio Valci. The team has been managed by Giovanni Trapattoni in the past.In the year 2000, Pope John Paul II established a Vatican sports department with the aim of \"reinvigorating the tradition (of sport) within the Christian community\". In the past Cardinal Tarcisio Bertone suggested that the Vatican could field a team of men from catholic seminaries. About the prospect, the cardinal stated, \"If we just take the Brazilian students from our Pontifical universities we could have a magnificent squad.\" The cardinal also noted that in the 1990 FIFA World Cup, there were 42 players in the final round who attended Salesian training centers worldwide.", "Het Vaticaans voetbalelftal is een team van voetballers dat Vaticaanstad vertegenwoordigt bij internationale wedstrijden. Vaticaanstad, het kleinste land ter wereld, is geen lid van de FIFA en de UEFA en is dus uitgesloten voor deelname aan het WK en het EK.", "La Selección de fútbol de la Ciudad del Vaticano es el representativo nacional de este estado. No es miembro de la FIFA, así que sus partidos no son reconocidos por esta entidad.El equipo está compuesto por voluntarios de la Guardia Suiza (ciudadanos vaticanos), miembros del Consejo Papal y por guardias de los museos (ciudadanos italianos). Los guardias suizos pueden conseguir la ciudadanía vaticana pero no pueden ser demasiados por mucho tiempo, debido a esto el equipo nacional puede jugar solo algunos partidos internacionales eventualmente, normalmente captando la atención de una cantidad importante de prensa interesada."], "comment":"The Vatican City national football team (Italian: Selezione di calcio della Città del Vaticano) is the football team that represents Vatican City. They are one of only nine fully recognized sovereign states whose national team is not a FIFA member, and while the badge of the Vatican football team contains the Olympic rings it doesn't have an NOC.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Vatican_City_national_football_team.svg?width=300", "homeStadium":["http://dbpedia.org/resource/Albano_Laziale", "http://dbpedia.org/resource/Italy", "http://dbpedia.org/resource/Stadio_Pio_XII"], "largestLoss":"Vatican City 1–9", "largestWin":"--02-03", "nickname":"La Guardia Svizzera Pontificia", "label":["Vatican City national football team", "Selección de fútbol de la Ciudad del Vaticano", "Vaticaans voetbalelftal", "Équipe du Vatican de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Vatican_City_national_football_team", "name":"Vatican City"}