{"id":"http://dbpedia.org/resource/Vatican_City_national_football_team", "docUri":"/teams/Vatican_City_national_football_team.json", "abstract":["The Vatican City national football team (Italian: Selezione di calcio della Città del Vaticano) is the football team that represents Vatican City. They are one of only nine fully recognized sovereign states whose national team is not a FIFA member, and while the badge of the Vatican football team contains the Olympic rings it doesn't have an NOC. The others are Monaco, Tuvalu, Kiribati, Federated States of Micronesia, Nauru, Marshall Islands (this country has no national football team), Palau and the United Kingdom. The football association of Vatican City was founded in 1972. The current president of the FA is Sergio Valci. The team has been managed by Giovanni Trapattoni in the past.In the year 2000, Pope John Paul II established a Vatican sports department with the aim of \"reinvigorating the tradition (of sport) within the Christian community\". In the past Cardinal Tarcisio Bertone suggested that the Vatican could field a team of men from catholic seminaries. About the prospect, the cardinal stated, \"If we just take the Brazilian students from our Pontifical universities we could have a magnificent squad.\" The cardinal also noted that in the 1990 FIFA World Cup, there were 42 players in the final round who attended Salesian training centers worldwide.", "The Vatican City national football team (Italian: Selezione di calcio della Città del Vaticano) is the football team that represents Vatican City. They are one of only nine fully recognized sovereign states whose national team is not a FIFA member, and while the badge of the Vatican football team contains the Olympic rings it doesn't have an NOC. The others are Monaco, Tuvalu, Kiribati, Federated States of Micronesia, Nauru, Marshall Islands (this country has no national football team), Palau and the United Kingdom. The football association of Vatican City was founded in 1972. The current president of the FA is Sergio Valci. The team has been managed by Giovanni Trapattoni in the past.In the year 2000, Pope John Paul II established a Vatican sports department with the aim of \"reinvigorating the tradition (of sport) within the Christian community\". In the past Cardinal Tarcisio Bertone suggested that the Vatican could field a team of men from catholic seminaries. About the prospect, the cardinal stated, \"If we just take the Brazilian students from our Pontifical universities we could have a magnificent squad.\" The cardinal also noted that in the 1990 FIFA World Cup, there were 42 players in the final round who attended Salesian training centers worldwide.", "A Seleção de Futebol da Cidade do Vaticano é a seleção de futebol do Vaticano. É uma seleção amadora, uma das oito nações soberanas que não filiadas à FIFA.", "Die Fußballauswahl der Vatikanstadt (ital.: Selezione di calcio della Città del Vaticano) besteht aus Schweizergardisten, päpstlichen Räten und Museumswächtern. Da der Vatikan weder Mitglied des Weltfußballverbandes FIFA noch des europäischen Fußballverbandes UEFA ist, nimmt die Mannschaft nicht an Qualifikationsspielen zu Fußballweltmeisterschaften und Europameisterschaften teil.Weil nur einige hundert Menschen die vatikanische Staatsbürgerschaft besitzen und diese nicht in großer Zahl für längere Zeit entbehrt werden können, kann die Mannschaft nur sehr selten zu Freundschaftsspielen antreten. Der Versuch der Teilnahme an der sogenannten WM für Nichtmitglieder der FIFA scheiterte an ebendiesem Problem.Umgangssprachlich und in der medialen Wahrnehmung wird die Fußballauswahl häufig auch als Nationalmannschaft bezeichnet.", "Het Vaticaans voetbalelftal is een team van voetballers dat Vaticaanstad vertegenwoordigt bij internationale wedstrijden. Vaticaanstad, het kleinste land ter wereld, is geen lid van de FIFA en de UEFA en is dus uitgesloten voor deelname aan het WK en het EK.", "La Selección de fútbol de la Ciudad del Vaticano es el representativo nacional de este estado. No es miembro de la FIFA, así que sus partidos no son reconocidos por esta entidad.El equipo está compuesto por voluntarios de la Guardia Suiza (ciudadanos vaticanos), miembros del Consejo Papal y por guardias de los museos (ciudadanos italianos). Los guardias suizos pueden conseguir la ciudadanía vaticana pero no pueden ser demasiados por mucho tiempo, debido a esto el equipo nacional puede jugar solo algunos partidos internacionales eventualmente, normalmente captando la atención de una cantidad importante de prensa interesada.", "La Selezione di calcio della Città del Vaticano è la squadra di calcio che rappresenta lo Stato della Città del Vaticano; è gestita dall'Attività Calcistica Dipendenti Vaticani, la federazione vaticana che controlla e organizza l'attività calcistica nel piccolo Stato vaticano.La federazione è nata nel 1972 per iniziativa di Sergio Valci, funzionario vaticano, che l'ha presieduta fino alla sua scomparsa, nel 2012.Non si può definire la squadra vaticana una vera e propria \"nazionale\" in quanto i suoi calciatori non praticano il calcio in maniera professionistica; essa è perciò più semplicemente una selezione calcistica tra i dipendenti vaticani che militano nel campionato vaticano. La conduzione amatoriale e dopolavoristica di tutta la squadra permette di giocare solo poche e rare partite.La Città del Vaticano è uno degli otto Stati ufficialmente riconosciuti e indipendenti la cui nazionale di calcio non è riconosciuta dalla FIFA (gli altri sono Monaco, Tuvalu, Kiribati, Stati Federati di Micronesia, Nauru, Isole Marshall e Palau).", "Reprezentacja Watykanu w piłce nożnej to drużyna piłkarska niezrzeszona w UEFA ani FIFA, reprezentująca Watykan w meczach towarzyskich.Reprezentacja Watykanu gra w koszulkach biało-żółtych, białych spodenkach i żółtych getrach. Nie może występować w eliminacjach do imprez rangi Mistrzostw Świata czy Europy. Odbywają się jednak rozgrywki ligowe i pucharowe. Nieoficjalny stadion reprezentacji nazywa się \"Stadio Pio XII\" i znajduje się w Albano Laziale na terytorium Włoch (1,5 tys. miejsc). Większość zespołu składa się z gwardii szwajcarskiej (ich obowiązkiem jest zapewnienie bezpieczeństwa dla papieża i Watykanu, więc nie mogą często podróżować, dlatego rozgrywają jedynie mecze towarzyskie najczęściej u siebie lub w pobliżu Watykanu), reszta to pracownicy i administracja.", "Сборная Ватикана по футболу — футбольная команда, представляющая Ватикан. Ватикан — одно из восьми международно признанных государств, чья сборная не является членом FIFA. Семь остальных — это Монако, Тувалу, Кирибати, Микронезия, Науру, Маршалловы острова и Палау.Ватиканская сборная состоит из швейцарских гвардейцев, членов папского совета и хранителей музеев, находящихся на территории Ватикана. Команда провела только три официальных международных матча в своей истории — со сборной Монако: в 2002, 2011 и 2013 годах (одна ничья и два поражения), а также несколько товарищеских матчей. В 2006 году сборная Ватикана провела матч со швейцарским футбольным клубом «Волльмонд» и победила 5-1.", "منتخب الفاتيكان لكرة القدم (بالإيطالية: Selezione di calcio della Città del Vaticano) هو ممثل الفاتيكان الرسمي في رياضة كرة القدم. يعتبر منتخب الفاتيكان واحدا من المنتخبات الثمانية الوحيدة التي تمتلك دولها اعترافا دوليا كاملا كدول ذات سيادة وليست عضوا في الفيفا والمنتخبات السبعة الأخرى هي منتخب موناكو وكريباتي وميكرونيزيا وتوفالو ونورو وجزر مارشال وبالاو.", "サッカーバチカン代表（サッカーバチカンだいひょう）とは、バチカンにおけるサッカーのナショナルチームである。国際サッカー連盟(FIFA)には加盟していない。", "梵蒂岡足球代表隊（Vatican City National Football Team）是教廷派出的一支認可官方足球代表隊，他們是世界上7個未被國際足總承認的主權國家之一，其他國家包括摩納哥、圖瓦盧、基裡巴斯、密克羅尼西亞、瑙魯、馬紹爾群島及帕勞。"], "comment":"The Vatican City national football team (Italian: Selezione di calcio della Città del Vaticano) is the football team that represents Vatican City. They are one of only nine fully recognized sovereign states whose national team is not a FIFA member, and while the badge of the Vatican football team contains the Olympic rings it doesn't have an NOC.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Vatican_City_national_football_team.svg?width=300", "homeStadium":["http://dbpedia.org/resource/Albano_Laziale", "http://dbpedia.org/resource/Italy", "http://dbpedia.org/resource/Stadio_Pio_XII"], "largestLoss":"Vatican City 1–9", "largestWin":"--02-03+02:00", "nickname":"La Guardia Svizzera Pontificia", "label":["Vatican City national football team", "Fußballauswahl der Vatikanstadt", "Reprezentacja Watykanu w piłce nożnej", "Selección de fútbol de la Ciudad del Vaticano", "Selezione di calcio della Città del Vaticano", "Seleção de Futebol da Cidade do Vaticano", "Vaticaans voetbalelftal", "Équipe du Vatican de football", "Сборная Ватикана по футболу", "منتخب الفاتيكان لكرة القدم", "サッカーバチカン代表", "梵蒂冈国家足球队"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Vatican_City_national_football_team"}