{"id":"http://dbpedia.org/resource/Venezuela_national_football_team", "docUri":"/teams/Venezuela_national_football_team.json", "abstract":["The Venezuela national football team is controlled by the Federación Venezolana de Fútbol. It is nicknamed La Vinotinto (The Burgundy), because of the traditional burgundy color of their shirts.When playing at home in official games they usually rotate between three stadiums: the Polideportivo Cachamay, in Puerto Ordaz; the Estadio José Antonio Anzoátegui, in Puerto La Cruz; and Estadio Pueblo Nuevo, in San Cristóbal. In friendly matches they tend to rotate between the rest of the stadiums in the country.The Unofficial Football World Championships, and the related Nasazzi's baton title, was briefly held by Venezuela in 2006.Unlike other South American nations, and akin to some Caribbean nations, baseball is extremely popular in Venezuela, which diverts athletic talent away from football, contributing to its historic lack of success in CONMEBOL competitions. As of 2014, they are the only CONMEBOL side to have not qualified for the FIFA World Cup. Often Venezuela would go through entire qualification tournaments without recording a single win, although this has changed in the last two qualifying rounds. Until 2011, their best finish in Copa América was fifth in their first entry, in 1967. It is only recently with the spread of the World Cup's popularity in nations where football was not the primary sport (Japan, the United States, Australia, etc.) that the national team found incentives to increase player development and fan support.", "The Venezuela national football team is controlled by the Federación Venezolana de Fútbol. It is nicknamed La Vinotinto (The Burgundy), because of the traditional burgundy color of their shirts.When playing at home in official games they usually rotate between three stadiums: the Polideportivo Cachamay, in Puerto Ordaz; the Estadio José Antonio Anzoátegui, in Puerto La Cruz; and Estadio Pueblo Nuevo, in San Cristóbal. In friendly matches they tend to rotate between the rest of the stadiums in the country.The Unofficial Football World Championships, and the related Nasazzi's baton title, was briefly held by Venezuela in 2006.Unlike other South American nations, and akin to some Caribbean nations, baseball is extremely popular in Venezuela, which diverts athletic talent away from football, contributing to its historic lack of success in CONMEBOL competitions. As of 2014, they are the only CONMEBOL side to have not qualified for the FIFA World Cup. Often Venezuela would go through entire qualification tournaments without recording a single win, although this has changed in the last two qualifying rounds. Until 2011, their best finish in Copa América was fifth in their first entry, in 1967. It is only recently with the spread of the World Cup's popularity in nations where football was not the primary sport (Japan, the United States, Australia, etc.) that the national team found incentives to increase player development and fan support.", "A Seleção Venezuelana de Futebol representa a Venezuela nas competições de futebol da FIFA, sendo o órgão organizador do futebol nesse país a Federação Venezuelana de Futebol. Devido a cor do seu equipamento principal, a seleção é normalmente apelidada de Vinotinto.", "Die venezolanische Fußballnationalmannschaft repräsentiert den venezolanischen Fußballverband, die Federación Venezolana de Fútbol (FVF), die in der heutigen Form erst 1951 gegründet wurde. 1925 war der erste nationale Fußballverband, die Federación Nacional de Fútbol, gegründet worden, die aber keinen dauerhaften Bestand hatte. In den Jahren von 1932 bis 1938 folgte ihr die Liga Venezolana nach, die 1938 durch die Asociación Nacional de Fútbol ersetzt wurde. Erst die Federación Venezolana de Fútbol erhielt aber im November 1951 die Anerkennung von FIFA und Venezolanischem Olympischen Komitee. Der Nationalmannschaft, genannt „La Vinotinto“ („Die Weinrote“), war bis vor wenigen Jahren wenig bzw. kein Erfolg gegönnt. Fußball wurde praktisch nur an Universitäten gespielt. Wichtigere Sportarten in Venezuela sind Baseball und Basketball.", "Het Venezolaans voetbalelftal is een team van voetballers dat Venezuela vertegenwoordigt bij internationale wedstrijden.Historisch en statistisch gezien is Venezuela het zwakste van de tien CONMEBOL-landenteams (misschien door de enorme populariteit van honkbal in het land). Het is ook het enige CONMEBOL-land dat zich nog nooit wist te plaatsen voor een WK-eindronde.In 2007 was Venezuela voor de eerste keer gastland van de Copa América. Bij die gelegenheid wist de ploeg voor de eerste keer ooit de eerste ronde te overleven. In 2011 werd zelfs de halve finale bereikt, waarin het pas na verlenging en strafschoppen door Paraguay werd afgehouden van een plaats in de finale. Mede door dit resultaat klom het elftal 29 plaatsen in de FIFA-ranglijst van juli 2011, de grootste stijging van een elftal ooit in deze ranglijst.", "L'équipe du Venezuela de football (Selección Venezolana de Fútbol), est la sélection de joueurs de football vénézuélien représentant le pays lors des compétitions régionales, continentales et internationales sous l'égide de la fédération vénézuélienne de football, crée le 19 janvier 1926. La fédération s'affilie à la Confédération sud-américaine de football puis à la FIFA en 1952. C'est la dernière des dix nations à rejoindre la CONMEBOL. Elle a disputé son premier match le 12 février 1938 face au Panama, match perdu sur le score de 3 buts à 1.Contrairement au reste du continent où le football est le sport principal, au Venezuela, il y a un plus grand penchant pour d'autres sports tels que le baseball et le basket-ball. Mais au cours des dernières années, l'intérêt pour le football a augmenté , pour atteindre une grande popularité en raison des succès obtenus par la sélection depuis 2001.Avec le Suriname et le Guyana, le Venezuela est la seule nation du continent sud-américain à n'avoir jamais disputé de phase finale de Coupe du monde de football. L'équipe vénézuélienne a tout de même disputé le tournoi olympique de football à Moscou en 1980. En outre, elle compte dans son palmarès deux médailles d'or à l'occasion des Jeux d'Amérique centrale et des Caraïbes en 1982 et 1998.La Vinotinto – surnom de la sélection – naguère petit poucet de l'Amsud, a fait de réels progrès depuis une dizaine d'années, comme en témoigne la 4e place obtenue à la Copa América 2011. Elle a terminé l'année 2013 à la 36e place mondiale au classement FIFA (et au 7e rang sud-américain, devant le Pérou, le Paraguay et la Bolivie).", "La Nazionale di calcio venezuelana è la compagine calcistica rappresentante il Venezuela. Posta sotto l'egida della Federación Venezolana de Fútbol, è soprannominata La Vinotinto, per il colore rosso vinato delle divise da gioco.La nazionale venezuelana gioca abitualmente le proprie gare interne all'Estadio Polideportivo de Pueblo Nuevo di San Cristóbal, noto in Venezuela come \"el Templo Sagrado del Fútbol Venezolano\" (il tempio sacro del calcio venezuelano).Storicamente considerata la più debole delle 10 nazionali affiliate alla CONMEBOL, La Vinotinto è l'unica tra esse a non esser mai riuscita a qualificarsi per il campionato mondiale di calcio e, insieme a Cile ed Ecuador, è la sola a non aver vinto neppure una volta la Coppa America. Tale mancanza di risultati si lega soprattutto al fatto che in Venezuela, caso unico in America del Sud, lo sport più popolare non è il calcio, ma il baseball (in quest'ultimo sport, la nazionale venezuelana è una delle più titolate del mondo, avendo vinto ben 3 volte il titolo mondiale, oltre ad una medaglia d'oro ai Giochi Panamericani nel 1959).A tale deficit di popolarità si è cercato di rimediare assegnando al Venezuela l'organizzazione della Copa América 2007. La Vinotinto, in quella occasione, riuscì a superare il primo turno, e concluse il torneo con l'eliminazione ai quarti di finale, mai raggiunti in passato dai venezuelani.Il salto di qualità è stato suggellato nella successiva edizione disputata nel 2011 in Argentina, ove il Venezuela è giunto al quarto posto, dopo aver perso ai rigori la semifinale contro il Paraguay.I grandi progressi del calcio venezuelano dell'ultimo periodo sono testimoniati dai buoni giocatori affermatisi negli ultimi anni anche nei palcoscenici europei, in particolare Juan Arango, attualmente in forza ai tedeschi del Borussia Mönchengladbach, e Giancarlo Maldonado, attaccante degli spagnoli dello Xerez.Gli sforzi del Venezuela per incrementare ulteriormente i propri progressi calcistici sono economicamente sostenuti dagli sponsor della Vinotinto, il locale colosso alimentare \"Empresas Polar\" e la compagnia telefonica \"CANTV\". Pur in misura minore, anche il governo ha recentemente fornito notevoli contributi a livello di strutture sportive, realizzando gli avveniristici impianti sedi delle gare della Copa América 2007.Ad aprile 2013 occupa la posizione 36 del Ranking mondiale FIFA.", "La selección de fútbol de Venezuela, conocida como La Vinotinto, es el equipo en las competiciones oficiales de fútbol. Su organización está a cargo de la Federación Venezolana de Fútbol desde 1926, afiliada a la FIFA y a la CONMEBOL desde 1952, siendo la última de las diez federaciones sudamericanas en formarse y afiliarse. Su debut se produjo el 12 de febrero de 1938 ante la selección de Panamá en los IV Juegos Centroamericanos y del Caribe de aquel año.A diferencia del resto del continente, donde el fútbol es el principal deporte y pasión, en Venezuela existe una mayor afición por otros deportes, como el béisbol y el baloncesto. Pero en estos últimos años el interés por el fútbol se ha incrementado, alcanzando mucha popularidad a raíz de los éxitos cosechados desde 2001.Es el único equipo de la Conmebol que aún no ha clasificado a una Copa Mundial de Fútbol y es también uno de los pocos que no ha ganado la Copa América, junto a Chile y Ecuador. Venezuela participó por invitación en el torneo olímpico de fútbol en Moscú 1980. Sin embargo, desde finales del siglo XX se inició un crecimiento futbolístico muy importante en Venezuela. Esto comenzó con la llegada de José Pastoriza, pasando el testigo a Richard Páez, técnico con el que la selección de Venezuela empezó a conseguir sus mejores resultados, dejando atrás la reputación de cenicienta del continente por los malos resultados que había tenido tanto en eliminatorias como en torneos continentales hasta la fecha.El 9 de febrero de 2009, la selección venezolana Sub-20 logró la clasificación a la Copa Mundial de Fútbol Sub-20 de 2009 disputada en Egipto, lo que significó la primera participación a nivel mundial de la selección de Venezuela en cualquier categoría de la FIFA.Venezuela es el unico pais de toda la CONMEBOL que nunca ha participado en un mundial:Agentina: 16 veces Brasil: ha ido a todos Bolivia: 3 veces Chile: 9 veces Colombia: 5 vecesEcuador: 3 veces Peru: 4 veces Paraguay: 8 veces Uruguay: 12 veces Venezuela: 0 veces.", "Reprezentacja Wenezueli, nazywana od koloru strojów La Vinotinto (hiszp. czerwone wino), jest jedną ze słabszych ekip spośród dziesięciu drużyn Ameryki Południowej, jedyną ze strefy CONMEBOL, która nigdy nie awansowała do finałów mistrzostw świata. W Wenezueli piłka nożna jest popularna, ale znacznie popularniejszą dyscypliną sportu jest baseball. Dopiero od połowy lat 90. reprezentacja może liczyć na pomoc prywatnych sponsorów. Wspomaganiem drużyny narodowej nie jest za to zainteresowany wenezuelski rząd.Ostatnie eliminacje do Mundialu Wenezuela zakończyła na ósmym miejscu w grupie, wyprzedzając Peru i Boliwię. Jej bilans – pięć zwycięstw, trzy remisy i dziesięć porażek, bramki 20:28. To najlepszy wynik drużyny w historii jej startów w kwalifikacjach do mistrzostw świata – w latach 1978-1998 Wenezuela zajmowała ostatnie miejsce w grupie, zaś w eliminacjach do Mundialu 2002 – przedostatnie.Największy sukces w rozgrywkach o Copa América Wenezuela odniosła w 2011 roku – w turnieju rozgrywanym w Argentynie zajęła czwarte miejsce, w meczu o brąz przegrywając z Peru 1:4. Drugim najlepszym wynikiem Wenezuelczyków na Copa América jest ćwierćfinał w 2007 roku, kiedy byli gospodarzami imprezy.Od 2001 do 2007 roku trenerem kadry był Richard Páez, którego syn Ricardo jest jednym z jej podstawowych zawodników. Páez poprowadził reprezentację do do ćwierćfinału Copa América 2007. Cztery miesiące po zakończeniu tego turnieju niespodziewanie – bez podania przyczyny – złożył dymisję. Jego następcą został César Farías. Pod jego wodzą Wenezuelczycy uplasowali się na Copa América 2011 w najlepszej czwórce.Wenezuela zajmuje obecnie (24 czerwca 2013) 8. miejsce w Ameryce Południowej, przed reprezentacjami Ekwadoru oraz Boliwii.", "Сбо́рная Венесуэ́лы по футбо́лу представляет Венесуэлу на международных матчах по футболу. Управляющей организацией сборной выступает Венесуэльская федерация футбола. Венесуэла — страна с традиционно самым низким уровнем развития футбола во всей Южной Америке. Венесуэла — единственная сборная, входящая в КОНМЕБОЛ, которая ни разу не пробивалась в финальную стадию чемпионатов мира.", "サッカーベネズエラ代表（西: Selección nacional de fútbol de Venezuela）は、ベネズエラサッカー連盟(FVF)によって編成されるベネズエラのサッカーのナショナルチームである。", "委內瑞拉國家足球隊是委內瑞拉的國家足球代表隊，由委內瑞拉足球協會管理，現時屬於國際足協及南美洲足球協會成員國之一。與其他南美洲國家不同，委內瑞拉國內最流行的球類運動是棒球而非足球，而委內瑞拉的足球實力比很多南美鄰國遜色，至今是唯一一個從未晉身過世界杯決賽周的南美足協成員。"], "comment":"The Venezuela national football team is controlled by the Federación Venezolana de Fútbol. It is nicknamed La Vinotinto (The Burgundy), because of the traditional burgundy color of their shirts.When playing at home in official games they usually rotate between three stadiums: the Polideportivo Cachamay, in Puerto Ordaz; the Estadio José Antonio Anzoátegui, in Puerto La Cruz; and Estadio Pueblo Nuevo, in San Cristóbal.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Venezuela_football_association.png?width=300", "fifaTrigramme":"VEN", "homeStadium":["http://dbpedia.org/resource/Estadio_Jos%C3%A9_Antonio_Anzo%C3%A1tegui", "Estadio Pueblo Nuevo", "Polideportivo Cachamay"], "largestLoss":"11", "largestWin":"7", "label":["Venezuela national football team", "Nazionale di calcio del Venezuela", "Reprezentacja Wenezueli w piłce nożnej", "Selección de fútbol de Venezuela", "Seleção Venezuelana de Futebol", "Venezolaans voetbalelftal", "Venezolanische Fußballnationalmannschaft", "Équipe du Venezuela de football", "Сборная Венесуэлы по футболу", "منتخب فنزويلا لكرة القدم", "サッカーベネズエラ代表", "委內瑞拉國家足球隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Venezuela_national_football_team"}