{"id":"http://dbpedia.org/resource/Vietnam_national_football_team", "docUri":"/teams/Vietnam_national_football_team.json", "abstract":["The Vietnam national football team (Vietnamese: Đội tuyển bóng đá quốc gia Việt Nam) is the national football team representing Vietnam in international football competition and is managed by the Vietnam Football Federation.In the FIFA World Rankings, Vietnam's highest standing was in the first release of the figures, in September 1998, at 84th. The team is currently ranked 116th in the World, 16th in Asia and 1st in South East Asia by FIFA (April 2014).By late 1950s, known by the name South Vietnam national football team became one of the four strongest teams in Asia, as they advanced into the final round of 1956 AFC Asian Cup, 1960 AFC Asian Cup, finishing 4th both times. The team also won 10th Merdeka Tournament in Malaysia, 1966.Vietnam is one of the most successful teams in South East Asia along with Thailand, Singapore, Indonesia and Malaysia. Winning the ASEAN Football Championship 2008 and other small competitions and still improving today.While Vietnam was split into North and South Vietnam, two national teams existed and both were controlled by similar Vietnam Football Associations. After the two countries unified in 1976 the Vietnam Football Associations was renamed to Vietnam Football Federation.", "The Vietnam national football team (Vietnamese: Đội tuyển bóng đá quốc gia Việt Nam) is the national football team representing Vietnam in international football competition and is managed by the Vietnam Football Federation.In the FIFA World Rankings, Vietnam's highest standing was in the first release of the figures, in September 1998, at 84th. The team is currently ranked 116th in the World, 16th in Asia and 1st in South East Asia by FIFA (April 2014).By late 1950s, known by the name South Vietnam national football team became one of the four strongest teams in Asia, as they advanced into the final round of 1956 AFC Asian Cup, 1960 AFC Asian Cup, finishing 4th both times. The team also won 10th Merdeka Tournament in Malaysia, 1966.Vietnam is one of the most successful teams in South East Asia along with Thailand, Singapore, Indonesia and Malaysia. Winning the ASEAN Football Championship 2008 and other small competitions and still improving today.While Vietnam was split into North and South Vietnam, two national teams existed and both were controlled by similar Vietnam Football Associations. After the two countries unified in 1976 the Vietnam Football Associations was renamed to Vietnam Football Federation.", "A Seleção Vietnamita de Futebol representa o Vietnã nas competições de futebol da FIFA. A Seleção Vietnamita nunca disputou uma Copa do Mundo FIFA, tendo disputado apenas um torneio oficial: a Copa da Ásia de 2007, como uma das quatro sedes da competição, junto com Malásia, Tailândia e Indonésia, parando nas quartas-de-final após ser derrotado por 2 a 0 frente ao Iraque, que viria mais tarde a ser o campeão da competição.Estreou oficialmente em 1991, num amistoso contra as Filipinas, em Manila. A partida terminou empatada em 2 a 2. Participou pela primeira vez como Vietnã apenas nas Eliminatórias da Copa do Mundo FIFA de 1994. Vinte anos antes, como Vietnã do Sul, superou a Tailândia por 1 a 0, perdendo as partidas contra Japão e Hong Kong, por 4 a 0 e 1 a 0, respectivamente.", "Die vietnamesische Fußballnationalmannschaft ist die Nationalmannschaft des südostasiatischen Staates Vietnam, sie wird von der Vietnam Football Federation (VFF) organisiert. Die VFF wurde 1962 gegründet und trat zwei Jahre später der FIFA bei. Ihre Heimspiele trägt die Mannschaft im Mỹ-Đình-Nationalstadion der Hauptstadt Hanoi aus, selten wird auch in Nam Định, Hải Phòng und Ho-Chi-Minh-Stadt gespielt.", "Het Vietnamees voetbalelftal is een team van voetballers dat Vietnam vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal, de Asian Cup en het ASEAN voetbalkampioenschap.Tot 1975 vertegenwoordigde het team enkel Noord-Vietnam vanwege de verdeling van het land in Noord- en Zuid-Vietnam. Het Noord-Vietnamese team was niet erg actief en speelde enkel tegen andere communistische landen. Vietnam kon zich nog nooit via de kwalificatieronden plaatsen voor een WK of een Asian Cup. In 2007 waren ze als één van de vier gastlanden automatisch geplaatst voor de eindronde van de Asian Cup 2007.", "L'équipe du Viêt Nam de football est une sélection des meilleurs joueurs vietnamiens sous l'égide de la Fédération du Viêt Nam de football.", "La Selección de fútbol de Vietnam (en vietnamita: Đội tuyển bóng đá quốc gia Việt Nam) es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Vietnam, perteneciente a la AFC y es miembro de FIFA.Cuando Vietnam estaba dividido en Vietnam del Norte y Vietnam del Sur, el primero participaba en pocos partidos (sobre todo contra otros países comunistas) mientras que Vietnam del Sur era mucho más activo teniendo destacadas actuaciones en las primeras ediciones de la Copa Asiática. En 1975 éste último desapareció aunque hasta 1991 no jugaron como un sólo equipo.Por lo que su primera y única actuación fue en la Copa Asiática 2007 en la que estuvo clasificada como equipo anfitrión junto con Tailandia, Malasia e Indonesia donde llegó a los Cuartos de final.", "La nazionale di calcio del Vietnam (in vietnamita Đội tuyển bóng đá quốc gia Việt Nam) è la squadra calcistica nazionale dell'omonimo stato, è posta sotto l'egida della Federazione calcistica del Vietnam, a sua volta subordinata alla FIFA.Quando il Vietnam era diviso in Vietnam del Nord e Vietnam del Sud esistevano anche due nazionali. Mentre quella del nord partecipava a poche rare manifestazioni con altre nazionali comuniste, la nazionale del Vietnam del Sud, al contrario, era molto attiva: partecipò infatti alle prime due edizioni della Coppa d'Asia classificandosi entrambe le volte al quarto posto. Il Vietnam del Sud giocò la sua ultima partita nel 1975, ma la nazionale unificata giocò il suo primo match soltanto 16 anni dopo, nel 1991.L'unico risultato degno di nota della nazionale asiatica è il primo posto nel Campionato di calcio dell'ASEAN (meglio noto come AFF Suzuki Cup; già Tiger Cup) del 2008: la squadra vinse in finale (un po' a sorpresa) contro Thailandia.", "W latach 1945-1976, w czasie podziału państwa wietnamskiego na Demokratyczną Republikę Wietnamu i Wietnam Południowy, istniały dwie wietnamskie reprezentacje. Reprezentacja DR Wietnamu grała rzadko, najczęściej z drużynami z innych państw komunistycznych, głównie z Koreą Północną i Chinami. Ostatni raz wystąpiła w 1966 roku. Reprezentacja Wietnamu Południowego była znacznie aktywniejsza na futbolowej arenie międzynarodowej. Dwukrotnie – w 1956 i 1960 roku – brała udział w finałach rozgrywek o Puchar Azji. W obu turniejach zajęła czwarte miejsce.Wietnam Południowy brał też udział w eliminacjach do mistrzostw świata w roku 1974. Jednak przegrał wszystkie mecze w swojej grupie (0:1 z Hongkongiem i 0:4 z Japonią).Po zjednoczeniu i proklamowaniu w lipcu 1976 roku Socjalistycznej Republiki Wietnamu drużyna narodowa nie zagrała ani razu przez piętnaście lat. Dopiero w listopadzie 1991 meczem z Filipinami Wietnam powrócił do rodziny piłkarskich drużyn narodowych.Od tego czasu ani razu nie udało mu się awansować ani do finałów mistrzostw świata, ani rozgrywek o Puchar Azji. W tej drugiej imprezie zadebiutowała w 2007 roku jako jeden z czterech gospodarzy turnieju. Od 2005 do 2007 roku trenerem Wietnamu był po raz trzeci w karierze Alfred Riedl, były selekcjoner reprezentacji Austrii.W 2007 reprezentacja Wietnamu odniosła swój największy sukces w historii dochodząc do ćwierćfinału Pucharu Azji.", "Сбо́рная Вьетна́ма по футбо́лу — национальная сборная, представляющая Вьетнам на международной футбольной арене. Руководство командой осуществляет Федерация футбола Вьетнама.", "منتخب فيتنام لكرة القدم هو الفريق الوطني لفيتنام الذي يمثلها في المسابقات الرسمية. ينظمه اتحاد فيتنام لكرة القدم، الذي ينتمي إلى الاتحاد الآسيوي . كان يمثل الشطرين الشمالي و الجنوبي من البلاد منتخبان منفصلان إلى أن أتحدا في 1976 .أبرز انجازات منتخب فيتنام الجنوبية هو الحصول على المركز الرابع ببطولة كأس آسيا مرتين.", "サッカーベトナム代表(Đội tuyển bóng đá quốc gia Việt Nam)は、ベトナムサッカー連盟（VFF）によって編成されるサッカーのナショナルチームである。アジアサッカー連盟およびASEANサッカー連盟所属。当項目には、1975年までのサッカー北ベトナム代表の記録・経歴が含まれる。同年までの南ベトナム代表についてはサッカー南ベトナム代表を参照。", "越南国家足球队（越南语：Đội tuyển bóng đá quốc gia Việt Nam／隊選䏾跢國家越南</span>）是越南社會主義共和國的足球代表队，之前是法國領土法属印度支那，後來二次世界大戰後分裂為北越與南越，两地的足球运动均传自法国。南越足球成績高於北越并曾在1956年亞洲盃和1960年亞洲盃获殿軍。而北越只是在1956年到1966年10年间与其他共产主义国家进行过几场比赛。越南全國統一後，又經過多年戰爭，直到1991年越南才开始參加國際賽事。越南參與國際賽後成績只是一般，直至2007年越南國奧和国家队皆取得前所未有的好成績，國奧隊打入奧運外圍賽決賽，國家隊則以其中一個主辦國身份首度进入亞洲盃決賽周，越南在首圈分組賽首場2-0擊敗西亞冠軍阿聯酋，次戰更與卡塔爾打和。儘管最後大敗給日本，但仍歷史性打入亞洲杯最後八強。尽管越南在四分之一决赛输给後來奪冠的伊拉克，但他们仍打破了東南亞国家多年無緣晉級淘汰賽的尷尬局面。不過2007年之後，越南足球再沒有突破性成績，在2010年和2014年世界杯外圍賽，以及2011年和2015年亞洲盃外圍賽，皆早早被淘汰出局。老虎杯上，1998年越南曾非常接近冠军，当时越南是东道主，卻在决赛1-0输给新加坡队。但2008年年擊敗泰國拿下冠軍。", "越南国家足球队（越南语：Đội tuyển bóng đá quốc gia Việt Nam／隊選䏾跢國家越南）是越南社會主義共和國的足球代表队，之前是法國領土法属印度支那，後來二次世界大戰後分裂為北越與南越，两地的足球运动均传自法国。南越足球成績高於北越并曾在1956年亞洲盃和1960年亞洲盃获殿軍。而北越只是在1956年到1966年10年间与其他共产主义国家进行过几场比赛。越南全國統一後，又經過多年戰爭，直到1991年越南才开始參加國際賽事。越南參與國際賽後成績只是一般，直至2007年越南國奧和国家队皆取得前所未有的好成績，國奧隊打入奧運外圍賽決賽，國家隊則以其中一個主辦國身份首度进入亞洲盃決賽周，越南在首圈分組賽首場2-0擊敗西亞冠軍阿聯酋，次戰更與卡塔爾打和。儘管最後大敗給日本，但仍歷史性打入亞洲杯最後八強。尽管越南在四分之一决赛输给後來奪冠的伊拉克，但他们仍打破了東南亞国家多年無緣晉級淘汰賽的尷尬局面。不過2007年之後，越南足球再沒有突破性成績，在2010年和2014年世界杯外圍賽，以及2011年和2015年亞洲盃外圍賽，皆早早被淘汰出局。老虎杯上，1998年越南曾非常接近冠军，当时越南是东道主，卻在决赛1-0输给新加坡队。但2008年年擊敗泰國拿下冠軍。"], "comment":"The Vietnam national football team (Vietnamese: Đội tuyển bóng đá quốc gia Việt Nam) is the national football team representing Vietnam in international football competition and is managed by the Vietnam Football Federation.In the FIFA World Rankings, Vietnam's highest standing was in the first release of the figures, in September 1998, at 84th.", "fifaTrigramme":"VIE", "homeStadium":"http://dbpedia.org/resource/M%E1%BB%B9_%C4%90%C3%ACnh_National_Stadium", "largestLoss":"6", "largestWin":"11", "nickname":["Ngôi sao vàng", "Những chiến binh đỏ"], "years":"2008", "label":["Vietnam national football team", "Nazionale di calcio del Vietnam", "Reprezentacja Wietnamu w piłce nożnej", "Selección de fútbol de Vietnam", "Seleção Vietnamita de Futebol", "Vietnamees voetbalelftal", "Vietnamesische Fußballnationalmannschaft", "Équipe du Viêt Nam de football", "Сборная Вьетнама по футболу", "منتخب فيتنام لكرة القدم", "サッカーベトナム代表", "越南國家足球隊"], "homepage":"http://www.vff.org.vn/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Vietnam_national_football_team"}