{"id":"http://dbpedia.org/resource/Vietnam_national_football_team", "docUri":"/teams/Vietnam_national_football_team.json", "abstract":[null, "The Vietnam national football team (Vietnamese: Đội tuyển bóng đá quốc gia Việt Nam) is the national football team representing Vietnam in international football competition and is managed by the Vietnam Football Federation.In the FIFA World Rankings, Vietnam's highest standing was in the first release of the figures, in September 1998, at 84th. The team is currently ranked 116th in the World, 16th in Asia and 1st in South East Asia by FIFA (April 2014).By late 1950s, known by the name South Vietnam national football team became one of the four strongest teams in Asia, as they advanced into the final round of 1956 AFC Asian Cup, 1960 AFC Asian Cup, finishing 4th both times. The team also won 10th Merdeka Tournament in Malaysia, 1966.Vietnam is one of the most successful teams in South East Asia along with Thailand, Singapore, Indonesia and Malaysia. Winning the ASEAN Football Championship 2008 and other small competitions and still improving today.While Vietnam was split into North and South Vietnam, two national teams existed and both were controlled by similar Vietnam Football Associations. After the two countries unified in 1976 the Vietnam Football Associations was renamed to Vietnam Football Federation.", "Het Vietnamees voetbalelftal is een team van voetballers dat Vietnam vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal, de Asian Cup en het ASEAN voetbalkampioenschap.Tot 1975 vertegenwoordigde het team enkel Noord-Vietnam vanwege de verdeling van het land in Noord- en Zuid-Vietnam. Het Noord-Vietnamese team was niet erg actief en speelde enkel tegen andere communistische landen. Vietnam kon zich nog nooit via de kwalificatieronden plaatsen voor een WK of een Asian Cup. In 2007 waren ze als één van de vier gastlanden automatisch geplaatst voor de eindronde van de Asian Cup 2007.", "L'équipe du Viêt Nam de football est une sélection des meilleurs joueurs vietnamiens sous l'égide de la Fédération du Viêt Nam de football.", "La Selección de fútbol de Vietnam (en vietnamita: Đội tuyển bóng đá quốc gia Việt Nam) es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Federación de Fútbol de Vietnam, perteneciente a la AFC y es miembro de FIFA.Cuando Vietnam estaba dividido en Vietnam del Norte y Vietnam del Sur, el primero participaba en pocos partidos (sobre todo contra otros países comunistas) mientras que Vietnam del Sur era mucho más activo teniendo destacadas actuaciones en las primeras ediciones de la Copa Asiática. En 1975 éste último desapareció aunque hasta 1991 no jugaron como un sólo equipo.Por lo que su primera y única actuación fue en la Copa Asiática 2007 en la que estuvo clasificada como equipo anfitrión junto con Tailandia, Malasia e Indonesia donde llegó a los Cuartos de final."], "comment":"The Vietnam national football team (Vietnamese: Đội tuyển bóng đá quốc gia Việt Nam) is the national football team representing Vietnam in international football competition and is managed by the Vietnam Football Federation.In the FIFA World Rankings, Vietnam's highest standing was in the first release of the figures, in September 1998, at 84th.", "fifaTrigramme":"VIE", "homeStadium":"http://dbpedia.org/resource/M%E1%BB%B9_%C4%90%C3%ACnh_National_Stadium", "largestLoss":"6", "largestWin":"11", "nickname":["Ngôi sao vàng", "Những chiến binh đỏ"], "years":"2008", "label":["Vietnam national football team", "Selección de fútbol de Vietnam", "Vietnamees voetbalelftal", "Équipe du Viêt Nam de football"], "homepage":"http://www.vff.org.vn/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Vietnam_national_football_team", "name":"Vietnam"}