{"id":"http://dbpedia.org/resource/Wales_national_football_team", "docUri":"/teams/Wales_national_football_team.json", "abstract":[null, "The Wales national football team represents Wales in international football. It is controlled by the Football Association of Wales (FAW), the governing body for football in Wales and the third-oldest national football association in the world. The team have only qualified for a major international tournament once in their history, when Wales qualified for the 1958 FIFA World Cup. However, Wales did progress through UEFA Euro 1976 qualifying to the quarter-final, which was played on a home and away leg basis.Although part of the United Kingdom, Wales has always had a representative side that plays in all the major professional tournaments, though not in the Olympic Games, as the IOC has always recognised United Kingdom representative sides.Wales were placed in Group A for qualification for the 2014 FIFA World Cup tournament alongside Croatia, Serbia, Belgium, Scotland and Macedonia.", "Het Welshe voetbalelftal is een team van voetballers dat Wales vertegenwoordigt in internationale wedstrijden en competities.In 1958 bereikte het land de kwartfinale van het WK, waarin met 1-0 werd verloren van de latere wereldkampioen Brazilië. Dit is tot op heden de enige keer dat Wales heeft deelgenomen aan de eindronde van een groot internationaal toernooi.", "L'équipe du pays de Galles de football est constituée par une sélection des meilleurs joueurs gallois sous l'égide de la Fédération de football de Galles. Ses joueurs sont sélectionnés selon les conditions d'admissibilité en sélection d'un joueur britannique.", "La Selección de fútbol de Gales es el equipo representativo de este país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Gales, perteneciente a la UEFA.La selección del País de Gales es una de las cinco selecciones que componen al Reino Unido, junto a las selecciones nacionales de fútbol de Escocia, Inglaterra, Irlanda e Irlanda del Norte.Participó en la Copa Mundial de Fútbol de 1958, llegando a los cuartos de final, siendo derrotados por Brasil.La escuadra galesa estuvo cerca de clasificar por vez primera a una Eurocopa, concretamente a la del año 2004. Pero en la repesca (segunda en el grupo 9 tras Italia) cayó en casa ante Rusia, que acabó imponiéndose por 1-0."], "comment":"The Wales national football team represents Wales in international football. It is controlled by the Football Association of Wales (FAW), the governing body for football in Wales and the third-oldest national football association in the world. The team have only qualified for a major international tournament once in their history, when Wales qualified for the 1958 FIFA World Cup.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/John_Charles,_Wales_versus_Scotland,_Ninian_Park,_1954.jpg?width=300", "fifaTrigramme":"WAL", "homeStadium":["http://dbpedia.org/resource/Cardiff", "http://dbpedia.org/resource/Cardiff_City_Stadium"], "largestLoss":"9", "largestWin":"Wales 11–0", "nickname":"The Dragons", "label":["Wales national football team", "Selección de fútbol de Gales", "Welsh voetbalelftal", "Équipe du pays de Galles de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Wales_national_football_team", "name":"Wales"}