{"id":"http://dbpedia.org/resource/Wallis_and_Futuna_national_football_team", "docUri":"/teams/Wallis_and_Futuna_national_football_team.json", "abstract":["The Wallis and Futuna national football team is the national association football team of Wallis and Futuna. Wallis and Futuna is not a member of FIFA and, therefore, is not eligible to enter either the FIFA World Cup or the OFC Nations Cup.Wallis and Futuna has played twenty international matches, all at the South Pacific Games between 1966 and 1995, and holds an overall record of four wins and sixteen defeats.", "The Wallis and Futuna national football team is the national association football team of Wallis and Futuna. Wallis and Futuna is not a member of FIFA and, therefore, is not eligible to enter either the FIFA World Cup or the OFC Nations Cup.Wallis and Futuna has played twenty international matches, all at the South Pacific Games between 1966 and 1995, and holds an overall record of four wins and sixteen defeats.", "Die Fußballnationalmannschaft von Wallis und Futuna ist die offizielle Fußball-Nationalmannschaft des französischen Übersee-Territoriums Wallis und Futuna, das im Pazifischen Ozean liegt. Sie ist weder Mitglied in der OFC noch in der FIFA und daher auch bei Qualifikationen zu Weltmeisterschaften und OFC-Meisterschaften nicht startberechtigt.Wallis und Futuna bestritt bisher nur Länderspiele gegen andere Gegner aus Ozeanien und nur Auswärtsspiele oder Spiele auf neutralem Platz, seit 1995 allerdings keine mehr. Außerdem ist die Nationalauswahl an der Coupe de l’Outre-Mer, dem seit 2008 ausgetragenen Wettbewerb für Nationalmannschaften aus Frankreichs überseeischen Gebieten, teilnahmeberechtigt. Von diesem Privileg hat die Elf bisher aber noch keinen Gebrauch gemacht.", "Het voetbalelftal van Wallis en Futuna is een team van voetballers dat Wallis en Futuna vertegenwoordigt bij internationale wedstrijden. De voetbalbond van Wallis en Futuna is geen lid van de FIFA en is dus uitgesloten van deelname aan het wereldkampioenschap voetbal. Ook mag het team niet meedoen in de strijd om de OFC Nations Cup.Wallis en Futuna heeft tot op heden in totaal 23 wedstrijden gespeeld, alle op de Zuid-Pacifische Spelen tussen 1966 en 1995. Drie wedstrijden werden er gewonnen en er werd twintig keer verloren.", "La selección de fútbol de Wallis y Futuna es el equipo que representativo de la Colectividad de ultramar francés en las competiciones futbolísticas. La Federación de Fútbol de Wallis y Futuna está a cargo de su organización. Dicha confederación no es miembro de la OFC ni de la FIFA o la NF-Board. Sin embargo, acostumbra participar en la mayoría de las ediciones de los Juegos del Pacífico.", "La selezione di calcio di Wallis e Futuna fu la rappresentativa calcistica delle Isole Wallis e Futuna. Non era affiliata alla FIFA, quindi non aveva il diritto di partecipare né alla Coppa del Mondo né alla OFC Nations Cup, ma ha partecipato a diverse edizioni dei Giochi del Sud Pacifico.L'ultima partita risale all'agosto 1995, quando perse per 10-0 contro Tahiti nei giochi del Sud-Pacifico.", "L’équipe de Wallis-et-Futuna de football est l'équipe non reconnue internationalement de Wallis-et-Futuna, qui est contrôlée par la Fédération de Wallis-et-Futuna de football. Elle n'est pas membre de la FIFA, ni par l'OFC et ne participe donc pas aux tournois internationaux.", "Reprezentacja Wallis i Futuny w piłce nożnej nie należy do FIFA ani OFC. Z tej racji nie może brać udziału w Mistrzostwach Świata i Pucharze Narodów Oceanii. Wallis i Futuna jest terytorium zależnym od Francji w Oceanii, ale mimo tego nie należy do Francuskiego Związku Piłki Nożnej. Stadion reprezentacji nazywa się \"Stade de Kafika\"Ekipa wystąpiła w sześciu edycjach Igrzysk Południowego Pacyfiku (1966, 1979, 1983, 1987, 1991, a ostatnio w 1995 roku). Zespół dwukrotnie dotarł do ćwierćfinału rozgrywek (w 1979 i 1983 roku). W dwudziestu meczach rozegranych podczas Igrzysk Południowego Pacyfiku drużyna wygrywała tylko czterokrotnie. Według danych z 20 sierpnia 1995 reprezentacja ta rozegrała 20 meczów z czego wygrała 4, żadnego nie zremisowała i przegrała 16", "Национальная сборная Уоллиса и Футуны — футбольная сборная Уоллиса и Футуны. Управляется Федерацией футбола Уоллиса и Футуны. Уоллис и Футуна не входит в ФИФА и ОФК.", "サッカーウォリス・フツナ代表は、ウォリス・フツナサッカー連盟によって編成されるサッカーのナショナルチームである。ウォリス・フツナ代表は、FIFA、OFCに加盟していないため、ワールドカップや、OFCネイションズカップに参加することはできない。"], "comment":"The Wallis and Futuna national football team is the national association football team of Wallis and Futuna. Wallis and Futuna is not a member of FIFA and, therefore, is not eligible to enter either the FIFA World Cup or the OFC Nations Cup.Wallis and Futuna has played twenty international matches, all at the South Pacific Games between 1966 and 1995, and holds an overall record of four wins and sixteen defeats.", "homeStadium":"http://dbpedia.org/resource/Stade_de_Mata-Utu", "largestLoss":"Wallis and Futuna 0 - 17", "largestWin":"Wallis and Futuna 5 - 1", "label":["Wallis and Futuna national football team", "Fußballnationalmannschaft von Wallis und Futuna", "Reprezentacja Wallis i Futuny w piłce nożnej", "Selección de fútbol de Wallis y Futuna", "Selezione di calcio di Wallis e Futuna", "Voetbalelftal van Wallis en Futuna", "Équipe de Wallis-et-Futuna de football", "Сборная Уоллиса и Футуны по футболу", "サッカーウォリス・フツナ代表"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Wallis_and_Futuna_national_football_team"}