{"id":"http://dbpedia.org/resource/Wallis_and_Futuna_national_football_team", "docUri":"/teams/Wallis_and_Futuna_national_football_team.json", "abstract":[null, "The Wallis and Futuna national football team is the national association football team of Wallis and Futuna. Wallis and Futuna is not a member of FIFA and, therefore, is not eligible to enter either the FIFA World Cup or the OFC Nations Cup.Wallis and Futuna has played twenty international matches, all at the South Pacific Games between 1966 and 1995, and holds an overall record of four wins and sixteen defeats.", "Het voetbalelftal van Wallis en Futuna is een team van voetballers dat Wallis en Futuna vertegenwoordigt bij internationale wedstrijden. De voetbalbond van Wallis en Futuna is geen lid van de FIFA en is dus uitgesloten van deelname aan het wereldkampioenschap voetbal. Ook mag het team niet meedoen in de strijd om de OFC Nations Cup.Wallis en Futuna heeft tot op heden in totaal 23 wedstrijden gespeeld, alle op de Zuid-Pacifische Spelen tussen 1966 en 1995. Drie wedstrijden werden er gewonnen en er werd twintig keer verloren.", "La selección de fútbol de Wallis y Futuna es el equipo que representativo de la Colectividad de ultramar francés en las competiciones futbolísticas. La Federación de Fútbol de Wallis y Futuna está a cargo de su organización. Dicha confederación no es miembro de la OFC ni de la FIFA o la NF-Board. Sin embargo, acostumbra participar en la mayoría de las ediciones de los Juegos del Pacífico.", "L’équipe de Wallis-et-Futuna de football est l'équipe non reconnue internationalement de Wallis-et-Futuna, qui est contrôlée par la Fédération de Wallis-et-Futuna de football. Elle n'est pas membre de la FIFA, ni par l'OFC et ne participe donc pas aux tournois internationaux."], "comment":"The Wallis and Futuna national football team is the national association football team of Wallis and Futuna. Wallis and Futuna is not a member of FIFA and, therefore, is not eligible to enter either the FIFA World Cup or the OFC Nations Cup.Wallis and Futuna has played twenty international matches, all at the South Pacific Games between 1966 and 1995, and holds an overall record of four wins and sixteen defeats.", "homeStadium":"http://dbpedia.org/resource/Stade_de_Mata-Utu", "largestLoss":"Wallis and Futuna 0 - 17", "largestWin":"Wallis and Futuna 5 - 1", "label":["Wallis and Futuna national football team", "Selección de fútbol de Wallis y Futuna", "Voetbalelftal van Wallis en Futuna", "Équipe de Wallis-et-Futuna de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Wallis_and_Futuna_national_football_team", "name":"Wallis and Futuna"}