{"id":"http://dbpedia.org/resource/Yemen_national_football_team", "docUri":"/teams/Yemen_national_football_team.json", "abstract":["The Yemen National Football Team (Arabic: منتخب اليمني لكرة القدم‎), is the national team of Yemen and is controlled by the Yemen Football Association.When the nation was split into North Yemen and South Yemen before 1990, two national teams existed. After unification, the Yemen national football team is considered the successor of the North Yemen national football team. See the article South Yemen national football team for details on the South Yemen team.Yemen (or North Yemen) has never appeared at a FIFA World Cup.Despite being the 6th most populated country in the Middle East, Yemen has never achieved the same success as those with smaller populations like United Arab Emirates, Qatar, Syria, and Oman. However, Yemen is one of the poorest Arab countries in the world which holds back development of football and other sports.", "The Yemen National Football Team (Arabic: منتخب اليمني لكرة القدم‎), is the national team of Yemen and is controlled by the Yemen Football Association.When the nation was split into North Yemen and South Yemen before 1990, two national teams existed. After unification, the Yemen national football team is considered the successor of the North Yemen national football team. See the article South Yemen national football team for details on the South Yemen team.Yemen (or North Yemen) has never appeared at a FIFA World Cup.Despite being the 6th most populated country in the Middle East, Yemen has never achieved the same success as those with smaller populations like United Arab Emirates, Qatar, Syria, and Oman. However, Yemen is one of the poorest Arab countries in the world which holds back development of football and other sports.", "A Seleção Iemenita de Futebol representa o Iêmen nas competições de futebol da FIFA. Filiou-se à instituição em 1980.", "Die Jemenitische Fußballnationalmannschaft ist die Nationalmannschaft des Jemen.Als der Jemen in die Staaten Nord- und Südjemen aufgeteilt war, existierten zwei Nationalmannschaften. Nach der Wiedervereinigung beider Staaten 1990 trat die jemenitische Fußballnationalmannschaft in die Nachfolge der nordjemenitischen Fußballnationalmannschaft, die südjemenitische Fußballnationalmannschaft wurde aufgelöst.Dem Jemen (bzw. Nordjemen) ist es bisher noch nicht gelungen, sich für eine Fußball-Weltmeisterschaft oder die Fußball-Asienmeisterschaft zu qualifizieren. Die einzige Teilnahme einer jemenitischen Mannschaft gelang Südjemen bei der Asienmeisterschaft 1976.", "Het Jemenitisch voetbalelftal is een team van voetballers dat Jemen vertegenwoordigt bij internationale wedstrijden zoals de kwalificatiewedstrijden voor het Wereldkampioenschap voetbal en de Asian Cup.Tot 1990 waren er teams uit Noord- en Zuid-Jemen. Na de hereniging wordt het Jemenitische team gezien als opvolger van het Noord-Jemenitische teams (zoals het Duitse team de opvolger is van West-Duitsland). Noord-Jemen of Jemen kon zich nooit voor een WK of Asian Cup plaatsen.Zuid-Jemen nam in 1976 deel aan de eindronde van de Azië cup (dit dankzij terugtrekking van de andere landen in hun groep waardoor het land, samen met Koeweit, zonder te spelen kon deelnemen).", "L'équipe du Yémen de football est une sélection des meilleurs joueurs yéménites sous l'égide de la Fédération du Yémen de football.", "La Selección de fútbol de Yemen (en árabe: منتخب اليمني لكرة القدم) es el equipo representativo del país en las competiciones oficiales. Su organización está a cargo de la Asociación de Fútbol de Yemen, perteneciente a la AFC. Su federación de fútbol fue fundada en 1962, y está afiliada a la FIFA desde 1980. Cuando Yemen se encontraba dividido en dos (Yemen del Norte y Yemen del Sur), cada región tenía su seleccionado de fútbol, al igual que Alemania cuando estaba dividida en Alemania Federal y Alemania Democrática. En 1989, cuando las dos partes se reunificaron, los seleccionados locales se disolvieron y se formó un nuevo equipo nacional, el cual se considera el sucesor de Yemen del Norte.Éste aún está lejos de igualar a selecciones como Emiratos Árabes Unidos, Arabia Saudita, Irak, Irán o Qatar, pero es un equipo que poco a poco se está empezando a sentir en los torneos asiáticos, ya que a pesar de ser uno de los países más conocido de Medio Oriente, también es uno de los países más pobres del Mundo Árabe, lo cual se refleja en sus representaciones deportivas.Se destacan los empates frente a Tailandia y Corea del Norte, y la victoria por 3 a 1 frente a Emiratos Árabes Unidos, todos por la clasificación al Mundial de Alemania 2006, del cual, sin embargo, no pudieron llegar a la 2ª ronda de clasificación.", "La nazionale di calcio dello Yemen è la rappresentativa calcistica dell'omonimo Stato mediorientale, posta sotto l'egida della Yemen Football Association ed affiliata all'AFC.Prima del 1990, quando la nazione era divisa in Yemen del Nord e Yemen del Sud, esistevano due nazionali. Dopo l'unificazione, la nazionale di calcio dello Yemen è considerata la prosecutrice della nazionale dello Yemen del Nord. In tal senso i risultati ottenuti da questa squadra fanno ora parte della storia della nazionale yemenita. La squadra della parte meridionale è invece scomparsa con l'unificazione.L'evento ricorda molto quello della nazionale di calcio tedesca, considerata a sua volta la prosecutrice della squadra della Germania Occidentale.Lo Yemen non ha mai partecipato ad un campionato mondiale o ad una Coppa d'Asia, obiettivo raggiunto invece dallo Yemen del Sud quando si qualificò per la Coppa d'Asia 1976.", "Reprezentacja Jemenu w piłce nożnej gra pod egidą Jemeńskiego Związku Piłki Noznej założonego w 1962. Do 1990 istniały dwie reprezentacje jemeńskie: reprezentacja Jemenu Południowego i reprezentacje Jemenu Północnego. Obecna reprezentacja jest spadkobierczynią reprezentacji północnojemeńskiej. Członkiem, AFC została w 1962; FIFA w 1980. Reprezentacja Jemenu nigdy nie uczestniczyła w mistrzostwach świata ani Pucharze Azji.", "Сборная Йемена по футболу — национальная футбольная сборная Йемена. Сборная управляется Футбольной Федерацией Йемена. До 1990 года представляла Северный Йемен. Первой игрой сборной после объединения был матч со сборной Китая, который состоялся 1 августа 1993 года и закончился со счётом 1:4.", "منتخب اليمن لكرة القدم هو المنتخب الوطني لليمن ويديره اتحاد اليمن لكرة القدم.قبل الوحدة سنة 1990 كان يوجد منتخبان ينتميان للدولتين المنفصلتين وهما منتخب اليمن الشمالي ومنتخب اليمن الجنوبي. بعد الوحدة يعتبر المنتخب الحالي هو منتخب كل اليمنيينلم يسبق لمنتخب اليمن أو منتخب اليمن الشمالي التأهل إلى بطولة كأس العالم.", "サッカーイエメン代表は、イエメンサッカー協会（YFA）によって編成されるサッカーのナショナルチームである。", "也門國家足球代表隊是也門的國家足球代表隊，由也門足球協會管理，現時屬於國際足協及亞洲足球協會成員國之一。也門至今仍未參加過任何國際大賽的決賽週，無論在世界盃及亞洲盃外圍賽階段從未取得過出線資格。"], "comment":"The Yemen National Football Team (Arabic: منتخب اليمني لكرة القدم‎), is the national team of Yemen and is controlled by the Yemen Football Association.When the nation was split into North Yemen and South Yemen before 1990, two national teams existed. After unification, the Yemen national football team is considered the successor of the North Yemen national football team.", "fifaTrigramme":"YEM", "homeStadium":"http://dbpedia.org/resource/Althawra_Sports_City_Stadium", "largestLoss":"16", "largestWin":"Yemen 11–2", "nickname":"Al-Yemen A'Sa'eed", "label":["Yemen national football team", "Jemenitisch voetbalelftal", "Jemenitische Fußballnationalmannschaft", "Nazionale di calcio dello Yemen", "Reprezentacja Jemenu w piłce nożnej", "Selección de fútbol de Yemen", "Seleção Iemenita de Futebol", "Équipe du Yémen de football", "Сборная Йемена по футболу", "منتخب اليمن لكرة القدم", "サッカーイエメン代表", "也門國家足球隊"], "homepage":"http://www.yemenfa.org/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Yemen_national_football_team"}