{"id":"http://dbpedia.org/resource/Yugoslavia_national_football_team", "docUri":"/teams/Yugoslavia_national_football_team.json", "abstract":[null, "The Yugoslavia national football team represented the Kingdom of Yugoslavia (1918–1943) and the Socialist Federal Republic of Yugoslavia (1946–1991) in association football. It enjoyed success in international competition. In 1992, during the Yugoslav wars, the team was suspended from international competition as part of a United Nations sanction. In 1994, when the boycott was lifted, it was succeeded by the Federal Republic of Yugoslavia national football team.Serbia national football team inherited Yugoslavia spot within FIFA and UEFA and it is considered by both organisations as the only successor of Yugoslavia.", "Het Joegoslavisch voetbalelftal was een team van voetballers dat het toenmalige Joegoslavië vanaf 1920 vertegenwoordigde in internationale wedstrijden tot het land in 1992 uit elkaar viel. Het betreft de volgende staten: Koninkrijk der Serviërs, Kroaten en Slovenen (1920-1929) Koninkrijk Joegoslavië (1929-1941) Federale Volksrepubliek Joegoslavië (1946-1963) Socialistische Federale Republiek Joegoslavië (1963-1992)In 1992 viel Joegoslavië uiteen. Bosnië en Herzegovina, Kroatië, Macedonië en Slovenië werden onafhankelijk en richtten hun eigen voetbalbond en -elftal op. De republieken Servië en Montenegro gingen echter samen door als de Federale Republiek Joegoslavië. In 2003 werd de Federale Republiek omgevormd tot de confederatie Servië en Montenegro. Dit artikel betreft echter niet het voetbalelftal van de Federale Republiek Joegoslavië; zie daarvoor het artikel voetbalelftal van Servië en Montenegro.Voor de opvolgers van Joegoslavië zie: Bosnië en Herzegovina Kroatië Macedonië Servië en MontenegroMontenegroServië Slovenië", "L'équipe de Yougoslavie de football, créée en 1920 et dissoute en 1992, est la sélection de joueurs yougoslaves représentant le pays dans les compétitions internationales de football masculin. Elle défend successivement les couleurs du Royaume des Serbes, Croates et Slovènes, du Royaume de Yougoslavie, de la République fédérative populaire de Yougoslavie et enfin de la République fédérative socialiste de Yougoslavie.Malgré plusieurs générations de joueurs renommés pour leur qualité technique, la Yougoslavie n'a remporté qu'un seul titre majeur, la médaille d'or des Jeux olympiques de 1960. Elle a cependant brillé régulièrement en compétition internationale, en atteignant les finales des Championnats d'Europe de 1960 et 1968, et l'une des huit premières places lors de sept des quatorze Coupes du monde qui se sont tenues entre 1930 et 1990.Avec la dissolution progressive de la Yougoslavie, l'équipe nationale laisse la place au début des années 1990 aux sélections de Croatie et de Slovénie, de Macédoine, de Bosnie-Herzégovine, de Serbie et du Monténégro (ces deux dernières rassemblées au sein de la République fédérale de Yougoslavie de 1992 à 2003). La Serbie est considérée par la Fédération internationale de football association (FIFA), le Comité international olympique et l'Union des associations européennes de football (UEFA) comme l'héritière juridique et statistique des sélections de l'équipe de Yougoslavie.", "La selección de fútbol de Yugoslavia era el equipo representativo de dicho país en las competiciones oficiales. Gestionada por la Asociación de Fútbol de Yugoslavia, era miembro de la UEFA. El equipo nacional representó, entre 1920 y 1992, a las distintas denominaciones del estado de Yugoslavia, que agrupaba a los actuales estados de Bosnia y Herzegovina, Croacia, Eslovenia, Macedonia, Montenegro, Serbia y el disputado Kosovo.Fue uno de los equipos más exitosos de Europa durante gran parte del siglo XX, siendo formado tras la creación del Reino de los Serbios, Croatas y Eslovenos (que en 1929 se denominaría oficialmente Reino de Yugoslavia). Su debut se realizó en los Juegos Olímpicos de Amberes 1920, donde fueron derrotados 7:0 por la selección de fútbol de Checoslovaquia. El mismo marcador se repetiría en dos encuentros siguientes con Uruguay en los Juegos Olímpicos de París 1924 y con Checoslovaquia en 1925. Yugoslavia fue uno de los cuatro primeros países europeos en participar en una Copa Mundial de Fútbol, llegando a la semifinal del primer torneo; dicho logro sería repetido en 1962. A nivel continental, obtuvo el segundo lugar en dos Eurocopas (1960 y 1968). La selección yugoslava también alcanzó la medalla de plata en los Juegos Olímpicos de Londres 1948 —una selección amateur obtendría el oro en 1960, pero no es considerado oficial—.Tras las Guerras Yugoslavas, diversos estados nacieron de Yugoslavia, creando nuevos seleccionados internacionales. Debido a dicho conflicto y al embargo internacional instaurado en su contra, su participación en la Eurocopa 1992 fue cancelada 10 días antes del inicio del torneo. Ese mismo año se jugó el último partido de Yugoslavia propiamente tal, aunque dicho nombre siguió siendo utilizado por Serbia y Montenegro entre 1992 y 2002."], "comment":"The Yugoslavia national football team represented the Kingdom of Yugoslavia (1918–1943) and the Socialist Federal Republic of Yugoslavia (1946–1991) in association football. It enjoyed success in international competition. In 1992, during the Yugoslav wars, the team was suspended from international competition as part of a United Nations sanction.", "homeStadium":"http://dbpedia.org/resource/Red_Star_Stadium", "largestLoss":"7", "largestWin":"Yugoslavia 10 - 0 Venezuela", "nickname":["Brazilians of Europe", "Plavi"], "label":["Yugoslavia national football team", "Joegoslavisch voetbalelftal", "Selección de fútbol de Yugoslavia", "Équipe de Yougoslavie de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Yugoslavia_national_football_team", "name":"Yugoslavia"}