{"id":"http://dbpedia.org/resource/Yugoslavia_national_football_team", "docUri":"/teams/Yugoslavia_national_football_team.json", "abstract":["The Yugoslavia national football team represented the Kingdom of Yugoslavia (1918–1943) and the Socialist Federal Republic of Yugoslavia (1946–1991) in association football. It enjoyed success in international competition. In 1992, during the Yugoslav wars, the team was suspended from international competition as part of a United Nations sanction. In 1994, when the boycott was lifted, it was succeeded by the Federal Republic of Yugoslavia national football team.Serbia national football team inherited Yugoslavia spot within FIFA and UEFA and it is considered by both organisations as the only successor of Yugoslavia.", "The Yugoslavia national football team represented the Kingdom of Yugoslavia (1918–1943) and the Socialist Federal Republic of Yugoslavia (1946–1991) in association football. It enjoyed success in international competition. In 1992, during the Yugoslav wars, the team was suspended from international competition as part of a United Nations sanction. In 1994, when the boycott was lifted, it was succeeded by the Federal Republic of Yugoslavia national football team.Serbia national football team inherited Yugoslavia spot within FIFA and UEFA and it is considered by both organisations as the only successor of Yugoslavia.", "A Seleção Iugoslava de Futebol representou a Iugoslávia na competições da FIFA.", "Die jugoslawische Fußballnationalmannschaft war eine von 1920 bis 1992 existente Fußball-Auswahl, die – teilweise sehr erfolgreich – an zahlreichen internationalen Fußballturnieren teilgenommen hat.", "Het Joegoslavisch voetbalelftal was een team van voetballers dat het toenmalige Joegoslavië vanaf 1920 vertegenwoordigde in internationale wedstrijden tot het land in 1992 uit elkaar viel. Het betreft de volgende staten: Koninkrijk der Serviërs, Kroaten en Slovenen (1920-1929) Koninkrijk Joegoslavië (1929-1941) Federale Volksrepubliek Joegoslavië (1946-1963) Socialistische Federale Republiek Joegoslavië (1963-1992)In 1992 viel Joegoslavië uiteen. Bosnië en Herzegovina, Kroatië, Macedonië en Slovenië werden onafhankelijk en richtten hun eigen voetbalbond en -elftal op. De republieken Servië en Montenegro gingen echter samen door als de Federale Republiek Joegoslavië. In 2003 werd de Federale Republiek omgevormd tot de confederatie Servië en Montenegro. Dit artikel betreft echter niet het voetbalelftal van de Federale Republiek Joegoslavië; zie daarvoor het artikel voetbalelftal van Servië en Montenegro.Voor de opvolgers van Joegoslavië zie: Bosnië en Herzegovina Kroatië Macedonië Servië en MontenegroMontenegroServië Slovenië", "L'équipe de Yougoslavie de football, créée en 1920 et dissoute en 1992, est la sélection de joueurs yougoslaves représentant le pays dans les compétitions internationales de football masculin. Elle défend successivement les couleurs du Royaume des Serbes, Croates et Slovènes, du Royaume de Yougoslavie, de la République fédérative populaire de Yougoslavie et enfin de la République fédérative socialiste de Yougoslavie.Malgré plusieurs générations de joueurs renommés pour leur qualité technique, la Yougoslavie n'a remporté qu'un seul titre majeur, la médaille d'or des Jeux olympiques de 1960. Elle a cependant brillé régulièrement en compétition internationale, en atteignant les finales des Championnats d'Europe de 1960 et 1968, et l'une des huit premières places lors de sept des quatorze Coupes du monde qui se sont tenues entre 1930 et 1990.Avec la dissolution progressive de la Yougoslavie, l'équipe nationale laisse la place au début des années 1990 aux sélections de Croatie et de Slovénie, de Macédoine, de Bosnie-Herzégovine, de Serbie et du Monténégro (ces deux dernières rassemblées au sein de la République fédérale de Yougoslavie de 1992 à 2003). La Serbie est considérée par la Fédération internationale de football association (FIFA), le Comité international olympique et l'Union des associations européennes de football (UEFA) comme l'héritière juridique et statistique des sélections de l'équipe de Yougoslavie.", "La Nazionale di calcio della Jugoslavia è stata, dal 1920 al 1992, la rappresentativa di calcio del Regno di Jugoslavia prima e della Repubblica Socialista Federale di Jugoslavia poi.", "La selección de fútbol de Yugoslavia era el equipo representativo de dicho país en las competiciones oficiales. Gestionada por la Asociación de Fútbol de Yugoslavia, era miembro de la UEFA. El equipo nacional representó, entre 1920 y 1992, a las distintas denominaciones del estado de Yugoslavia, que agrupaba a los actuales estados de Bosnia y Herzegovina, Croacia, Eslovenia, Macedonia, Montenegro, Serbia y el disputado Kosovo.Fue uno de los equipos más exitosos de Europa durante gran parte del siglo XX, siendo formado tras la creación del Reino de los Serbios, Croatas y Eslovenos (que en 1929 se denominaría oficialmente Reino de Yugoslavia). Su debut se realizó en los Juegos Olímpicos de Amberes 1920, donde fueron derrotados 7:0 por la selección de fútbol de Checoslovaquia. El mismo marcador se repetiría en dos encuentros siguientes con Uruguay en los Juegos Olímpicos de París 1924 y con Checoslovaquia en 1925. Yugoslavia fue uno de los cuatro primeros países europeos en participar en una Copa Mundial de Fútbol, llegando a la semifinal del primer torneo; dicho logro sería repetido en 1962. A nivel continental, obtuvo el segundo lugar en dos Eurocopas (1960 y 1968). La selección yugoslava también alcanzó la medalla de plata en los Juegos Olímpicos de Londres 1948 —una selección amateur obtendría el oro en 1960, pero no es considerado oficial—.Tras las Guerras Yugoslavas, diversos estados nacieron de Yugoslavia, creando nuevos seleccionados internacionales. Debido a dicho conflicto y al embargo internacional instaurado en su contra, su participación en la Eurocopa 1992 fue cancelada 10 días antes del inicio del torneo. Ese mismo año se jugó el último partido de Yugoslavia propiamente tal, aunque dicho nombre siguió siendo utilizado por Serbia y Montenegro entre 1992 y 2002.", "Reprezentacja Jugosławii w piłce nożnej – nieistniejąca już reprezentacja Jugosławii w piłce nożnej.Jugosłowiański związek piłkarski został założony w 1919 i w tym samym roku został przyjęty do FIFA. Najpierw reprezentował on Królestwo Serbów, Chorwatów i Słoweńców, później Królestwo Jugosławii a w końcu Socjalistyczną Federacyjną Republikę Jugosławii. Siedmiokrotny uczestnik finałów Mistrzostw Świata i czterokrotny uczestnik Mistrzostw Europy.Jugosławia była jednym z pierwszych uczestników Mistrzostw Świata w piłce nożnej. W MŚ 1930 dotarła do półfinału (nie rozgrywano wtedy meczu o trzecie miejsce). W MŚ 1962 Jugosławia zajęła 4 miejsce, co jest największym sukcesem w historii jugosłowiańskiej piłki.Podobnie było w mistrzostwach Europy w piłce nożnej. Na pierwszym turnieju w 1960 drużyna zajęła drugie miejsce po porażce z ZSRR. W 1968 drużyna powtórzyła wynik, przegrywając tym razem z Włochami. W 1976, kiedy turniej odbywał się w Jugosławii, drużyna zajęła 4 miejsce po przegranej z Holandią.Drużyna Jugosławii zdobyła na Igrzyskach Olimpijskich w Rzymie w 1960 złoty medal. Trzykrotnie (1948, 1952, 1956) zdobyła srebrny medal. Drużyna Jugosławii nosiła przydomek Plavi (Niebiescy).", "Сборная Югославии по футболу (серб. Фудбалска репрезентација Југославије) представляла единое государство Югославия в международных матчах и контролировалась Футбольным союзом Югославии. Команда провела свою первую игру в 1920 году и представляла последовательно Королевство сербов, хорватов и словенцев (КСХС, 1920—1929), Королевство Югославия (1929—1941), Федеративную Народную Республику Югославия (ФНРЮ, 1946—1963) и Социалистическую Федеративную Республику Югославия (СФРЮ, 1963—1992) вплоть до распада последней на несколько независимых государств. Правопреемником единой сборной считается команда, с 1994 года представлявшая в футболе Союзную Республику Югославия, в последние годы существования носившая название сборной Сербии и Черногории.", "منتخب يوغوسلافيا لكرة القدم هو الممثل لدولة يوغوسلافيا التي ظهرت بين عامي 1918-2006.", "サッカーユーゴスラビア代表はユーゴスラビアサッカー協会により編成されたサッカーのナショナルチームである。本項目では、セルビア、クロアチア、スロベニア、モンテネグロ、ボスニア・ヘルツェゴビナ、マケドニア共和国およびコソボにより構成されていたユーゴスラビアを代表するナショナルチームについて扱う。即ちその扱いはサッカーユーゴスラビア代表が崩壊する1992年までとし、以降2003年まで、ユーゴスラビアを名乗った、現在のセルビア・モンテネグロの枠組みでの「サッカーユーゴスラビア代表」（1992年-2003年）についてはサッカーセルビア・モンテネグロ代表に譲る。", "南斯拉夫国家足球队，是1920年至1992年间代表南斯拉夫的足球队，其名称在不同时期根据国家名称而变化，分别为：塞尔维亚人、克罗地亚人和斯洛文尼亚人王国（1920-1929年）、南斯拉夫王国（1929-1941年）、南斯拉夫联邦人民共和国（1946-1963年）、南斯拉夫社会主义联邦共和国（1963-1992年）。1992年至2002年间代表南斯拉夫的是南斯拉夫联盟国家足球队，2003年更名为塞尔维亚和黑山国家足球队，2006年黑山宣佈獨立後，改为塞尔维亚国家足球队。现在，处于原南斯拉夫境内并独立组队参加国际足球赛事的共有六个：塞尔维亚国家足球队、黑山国家足球队、斯洛文尼亚国家足球队、克罗地亚国家足球队、波黑国家足球队和马其顿国家足球队。1992年前进入南斯拉夫国家队的球员中有不少在联邦解体后选择加入了克罗地亚籍，不再代表南斯拉夫参赛。六年后，克罗地亚队取得了南斯拉夫国家队从未达到的世界杯季军的成绩。南斯拉夫足球隊過去以球員腳法細膩見稱，有『歐洲巴西』之譽，並多次打入世界杯決賽周次圈。南斯拉夫在1992年打入歐洲國家杯決賽周，但因波斯尼亞戰爭而被國際制裁，足球隊也被禁參賽，改為外圍賽同組的次名球隊丹麥頂替。南斯拉夫也成為自二次大戰後德國被禁參與國際賽後，首支因政治事件而被禁制參賽的歐洲國家足球隊。"], "comment":"The Yugoslavia national football team represented the Kingdom of Yugoslavia (1918–1943) and the Socialist Federal Republic of Yugoslavia (1946–1991) in association football. It enjoyed success in international competition. In 1992, during the Yugoslav wars, the team was suspended from international competition as part of a United Nations sanction.", "homeStadium":"http://dbpedia.org/resource/Red_Star_Stadium", "largestLoss":"7", "largestWin":"Yugoslavia 10 - 0 Venezuela", "nickname":["Brazilians of Europe", "Plavi"], "label":["Yugoslavia national football team", "Joegoslavisch voetbalelftal", "Jugoslawische Fußballnationalmannschaft", "Nazionale di calcio della Jugoslavia", "Reprezentacja Jugosławii w piłce nożnej", "Selección de fútbol de Yugoslavia", "Seleção Iugoslava de Futebol", "Équipe de Yougoslavie de football", "Сборная Югославии по футболу", "منتخب يوغوسلافيا لكرة القدم", "サッカーユーゴスラビア代表", "南斯拉夫国家足球队"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Yugoslavia_national_football_team"}