{"id":"http://dbpedia.org/resource/Zambia_national_football_team", "docUri":"/teams/Zambia_national_football_team.json", "abstract":["The Zambia national football team represents the country of Zambia in the sport of association football and is governed by the Football Association of Zambia. Before independence, they were known as the KK 11 after founding president Dr. Kenneth Kaunda fondly called KK who ruled Zambia from 1964 to 1991. When the country adopted multiparty politics the side is nicknamed Chipolopolo (the Copper bullets) as copper is one of the nation's main exports. The team has three Africa Cup of Nations final appearances to its credit. They were once holders of the Africa Cup of Nations, winning in the 2012 final against Ivory Coast. In addition to this 2012 cup triumph, its other memorable moments include a 4–0 victory over Italy in the 1988 Olympic football tournament in Seoul, South Korea that saw Kalusha Bwalya score a hat-trick. The current manager of the team is Frenchman Patrice Beaumelle.", "The Zambia national football team represents the country of Zambia in the sport of association football and is governed by the Football Association of Zambia. Before independence, they were known as the KK 11 after founding president Dr. Kenneth Kaunda fondly called KK who ruled Zambia from 1964 to 1991. When the country adopted multiparty politics the side is nicknamed Chipolopolo (the Copper bullets) as copper is one of the nation's main exports. The team has three Africa Cup of Nations final appearances to its credit. They were once holders of the Africa Cup of Nations, winning in the 2012 final against Ivory Coast. In addition to this 2012 cup triumph, its other memorable moments include a 4–0 victory over Italy in the 1988 Olympic football tournament in Seoul, South Korea that saw Kalusha Bwalya score a hat-trick. The current manager of the team is Frenchman Patrice Beaumelle.", "A Seleção Zambiana de Futebol representa a Zâmbia nas competições de futebol da FIFA. Também são conhecidos como Chipolopolo (\"Balas de Cobre\", no idioma bemba) em referência ao estilo veloz de jogo da seleção zambiana e ao metal cuja extração é vital para a economia do país.", "Die Sambische Fußballnationalmannschaft ist die Fußballauswahl des afrikanischen Staates Sambia. Sie wird auch Chipolopolo (\"die Gewehrkugeln\") genannt und durch den Sambischen Fußballbund kontrolliert. Die Mannschaft nahm das erste Mal zur Fußball-Weltmeisterschaft 1970 an den Qualifikationen zur Weltmeisterschaft teil, hat sich allerdings nie qualifiziert. 2012 erzielte die Mannschaft mit dem Gewinn der Afrikameisterschaft ihren bisher größten Erfolg. Durch den Titelgewinn konnte sich Sambia in der FIFA-Weltrangliste um 28 Plätze verbessern, erreichte damit im Februar 2012 Platz 43 und somit erstmals seit Februar 2001 wieder die Top 50.", "Het Zambiaans voetbalelftal is een team van voetballers dat Zambia vertegenwoordigt bij internationale wedstrijden zoals CECAFA Cup en de kwalificatiewedstrijden voor het WK en de Afrika Cup.De Football Association of Zambia werd in 1929 opgericht en is aangesloten bij de COSAFA, de CAF en de FIFA (sinds 1964). Het Zambiaans voetbalelftal behaalde in februari 1996 met de 15e plaats de hoogste positie op de FIFA-wereldranglijst, in februari 2011 werd met de 101e plaats de laagste positie bereikt.", "L'équipe de Zambie de football est constituée par une sélection des meilleurs joueurs zambiens sous l'égide de la Fédération de Zambie de football.", "La Nazionale di calcio zambiana è la rappresentativa calcistica dello Zambia, è posta sotto l'egida della Football Association of Zambia. I giocatori sono detti Chipolopolo (\"proiettili di rame\", uno dei maggiori prodotti d'esportazione del paese).Non ha mai partecipato a un mondiale di calcio.", "La selección de fútbol de Zambia es el equipo representativo del país en las competiciones oficiales. Su primer partido lo jugó como parte del protectorado de Rodesia del Norte, en 1946, y bajo su actual nombre en 1964.En 2012 fue campeona de la Copa Africana de Naciones, y ha logrado ser subcampeona en los años 1974 y 1994. También ganó 4 veces la Copa COSAFA.", "Reprezentacja Zambii – kadra Zambii w piłce nożnej mężczyzn.", "Сборная Замбии по футболу — представляет Замбию на международных футбольных турнирах и в товарищеских матчах. Контролируется Футбольной ассоциацией Замбии. По состоянию на 15 февраля 2011 года, команда занимает 43 место в рейтинге ФИФА. Основное достижение — победа в Кубке Африканских Наций 2012 года.", "منتخب زامبيا لكرة القدم، يمثل دولة زامبيا في بطولات كرة القدم القارية والدولية، وبطل كأس الأمم الأفريقية عام 2012 والتي حققها للمرة الأولى.", "サッカーザンビア代表は、ザンビアサッカー協会（FAZ）によって編成されるザンビアのサッカーのナショナルチームである。チームの愛称のチポロポロ(Chipolopolo)は銅の弾丸を意味し、同国の主要輸出品である銅に由来する。", "贊比亞國家足球隊（英语：Zambia national football team）是贊比亞的國家足球代表隊，由贊比亞足球協會管理，現時屬於國際足協及非洲足協成員國之一。贊比亞曾經14次參加非洲國家盃，並於2012年首次奪冠，不過至今仍未參加過世界盃決賽週。"], "comment":"The Zambia national football team represents the country of Zambia in the sport of association football and is governed by the Football Association of Zambia. Before independence, they were known as the KK 11 after founding president Dr. Kenneth Kaunda fondly called KK who ruled Zambia from 1964 to 1991. When the country adopted multiparty politics the side is nicknamed Chipolopolo (the Copper bullets) as copper is one of the nation's main exports.", "fifaTrigramme":"ZAM", "homeStadium":"http://dbpedia.org/resource/Levy_Mwanawasa_Stadium", "largestLoss":["9", 10], "largestWin":["Zambia 11–2", "Zambia 9–0"], "nickname":"Chipolopolo", "label":["Zambia national football team", "Nazionale di calcio dello Zambia", "Reprezentacja Zambii w piłce nożnej", "Sambische Fußballnationalmannschaft", "Selección de fútbol de Zambia", "Seleção Zambiana de Futebol", "Zambiaans voetbalelftal", "Équipe de Zambie de football", "Сборная Замбии по футболу", "منتخب زامبيا لكرة القدم", "サッカーザンビア代表", "贊比亞國家足球隊"], "homepage":"http://www.fazfootball.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Zambia_national_football_team"}