{"id":"http://dbpedia.org/resource/Zambia_national_football_team", "docUri":"/teams/Zambia_national_football_team.json", "abstract":[null, "The Zambia national football team represents the country of Zambia in the sport of association football and is governed by the Football Association of Zambia. Before independence, they were known as the KK 11 after founding president Dr. Kenneth Kaunda fondly called KK who ruled Zambia from 1964 to 1991. When the country adopted multiparty politics the side is nicknamed Chipolopolo (the Copper bullets) as copper is one of the nation's main exports. The team has three Africa Cup of Nations final appearances to its credit. They were once holders of the Africa Cup of Nations, winning in the 2012 final against Ivory Coast. In addition to this 2012 cup triumph, its other memorable moments include a 4–0 victory over Italy in the 1988 Olympic football tournament in Seoul, South Korea that saw Kalusha Bwalya score a hat-trick. The current manager of the team is Frenchman Patrice Beaumelle.", "Het Zambiaans voetbalelftal is een team van voetballers dat Zambia vertegenwoordigt bij internationale wedstrijden zoals CECAFA Cup en de kwalificatiewedstrijden voor het WK en de Afrika Cup.De Football Association of Zambia werd in 1929 opgericht en is aangesloten bij de COSAFA, de CAF en de FIFA (sinds 1964). Het Zambiaans voetbalelftal behaalde in februari 1996 met de 15e plaats de hoogste positie op de FIFA-wereldranglijst, in februari 2011 werd met de 101e plaats de laagste positie bereikt.", "L'équipe de Zambie de football est constituée par une sélection des meilleurs joueurs zambiens sous l'égide de la Fédération de Zambie de football.", "La selección de fútbol de Zambia es el equipo representativo del país en las competiciones oficiales. Su primer partido lo jugó como parte del protectorado de Rodesia del Norte, en 1946, y bajo su actual nombre en 1964.En 2012 fue campeona de la Copa Africana de Naciones, y ha logrado ser subcampeona en los años 1974 y 1994. También ganó 4 veces la Copa COSAFA."], "comment":"The Zambia national football team represents the country of Zambia in the sport of association football and is governed by the Football Association of Zambia. Before independence, they were known as the KK 11 after founding president Dr. Kenneth Kaunda fondly called KK who ruled Zambia from 1964 to 1991. When the country adopted multiparty politics the side is nicknamed Chipolopolo (the Copper bullets) as copper is one of the nation's main exports.", "fifaTrigramme":"ZAM", "homeStadium":"http://dbpedia.org/resource/Levy_Mwanawasa_Stadium", "largestLoss":["9", "10"], "largestWin":["Zambia 11–2", "Zambia 9–0"], "nickname":"Chipolopolo", "label":["Zambia national football team", "Selección de fútbol de Zambia", "Zambiaans voetbalelftal", "Équipe de Zambie de football"], "homepage":"http://www.fazfootball.com/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Zambia_national_football_team", "name":"Zambia"}