{"id":"http://dbpedia.org/resource/Zanzibar_national_football_team", "docUri":"/teams/Zanzibar_national_football_team.json", "abstract":[null, "The Zanzibar national football team is the national team of Zanzibar, and is controlled by the Zanzibar Football Association.", "Het Zanzibars voetbalelftal is een team van voetballers dat Zanzibar, (Tanzania) vertegenwoordigt bij internationale wedstrijden. Zanzibar is geen lid van de FIFA en is alleen geassocieerd lid van de CAF en is dus uitgesloten van deelname aan het WK en de Afrika Cup. Als lid van de CECAFA neemt het deel aan de CECAFA Cup.", "L'équipe de Zanzibar de football est constituée par une sélection des meilleurs joueurs zanzibarien sous l'égide de la Fédération de Zanzibar de football.", "La Selección de fútbol de Zanzíbar es el equipo representantivo de Zanzíbar (Tanzania) en las competiciones oficiales, es controlado por la Asociación de fútbol de Zanzíbar.Zanzibar es miembro asociado de la Confederación Africana de Fútbol, pero no de la FIFA, por lo que sus partidos no son reconocidos por esta entidad y no puede participar ni en la Copa Mundial de Fútbol pero sí en la Copa Africana de Naciones y sus clubes pueden participar en los torneos que organiza la CAF.Zanzíbar es miembro de la International Football Union y de la NF-Board. Su director técnico es el comediante alemán Oliver Pocher. Zanzíbar obtuvo el 2.º Lugar en la FIFI Wild Cup 2006, tras perder 4:1 en tanda de penales contra la República Turca del Norte de Chipre. El torneo incluyo a las selecciones de Tibet, Groenlandia, Gibraltar y los locales de República de St. Pauli.Zanzíbar no es aceptado como miembro de la FIFA bajo el argumento de que este lugar pertenece a Tanzania, y por ende son representados a nivel internacional por esa selección."], "comment":"The Zanzibar national football team is the national team of Zanzibar, and is controlled by the Zanzibar Football Association.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_the_zanzibar.svg?width=300", "label":["Zanzibar national football team", "Selección de fútbol de Zanzíbar", "Zanzibars voetbalelftal", "Équipe de Zanzibar de football"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Zanzibar_national_football_team"}