{"id":"http://dbpedia.org/resource/Zanzibar_national_football_team", "docUri":"/teams/Zanzibar_national_football_team.json", "abstract":["The Zanzibar national football team is the national team of Zanzibar, and is controlled by the Zanzibar Football Association.", "The Zanzibar national football team is the national team of Zanzibar, and is controlled by the Zanzibar Football Association.", "A Seleção de Zanzibar de Futebol representa o Zanzibar nas competições de futebol. É controlada pela Associação de Futebol de Zanzibar. Zanzibar é um membro associado da CAF, mas não pela FIFA, e os seus jogos não são reconhecidos por este órgão e não podem participar da Copa do Mundo, mas sim do Campeonato Africano das Nações.Zanzibar é um membro da União Internacional de Futebol e da NF-Board. Seu treinador é o comediante alemão Oliver Pocher. O time conquistou o segundo lugar no FIFI Wild Cup 2006, depois de perder 4:1 nos pênaltis contra a República Turca de Chipre do Norte. O torneio inclui equipes do Tibete, Groenlândia, Gibraltar e lojas República de St. Pauli.Zanzibar não é aceito como membro da FIFA, alegando que este lugar pertence à Tanzânia, e, portanto, são representados internacionalmente pela seleção.", "Die Sansibarische Fußballnationalmannschaft ist die Fußballnationalmannschaft von Sansibar, einem halbautonomen Teilstaat des ostafrikanischen Landes Tansania. Die Zanzibar Football Association ist seit Januar 2004 eigenständiges Mitglied der Afrikanischen Fußballkonföderation. Sie will auch die Aufnahme in die FIFA erreichen.", "Het Zanzibars voetbalelftal is een team van voetballers dat Zanzibar, (Tanzania) vertegenwoordigt bij internationale wedstrijden. Zanzibar is geen lid van de FIFA en is alleen geassocieerd lid van de CAF en is dus uitgesloten van deelname aan het WK en de Afrika Cup. Als lid van de CECAFA neemt het deel aan de CECAFA Cup.", "L'équipe de Zanzibar de football est constituée par une sélection des meilleurs joueurs zanzibarien sous l'égide de la Fédération de Zanzibar de football.", "La Selección de fútbol de Zanzíbar es el equipo representantivo de Zanzíbar (Tanzania) en las competiciones oficiales, es controlado por la Asociación de fútbol de Zanzíbar.Zanzibar es miembro asociado de la Confederación Africana de Fútbol, pero no de la FIFA, por lo que sus partidos no son reconocidos por esta entidad y no puede participar ni en la Copa Mundial de Fútbol pero sí en la Copa Africana de Naciones y sus clubes pueden participar en los torneos que organiza la CAF.Zanzíbar es miembro de la International Football Union y de la NF-Board. Su director técnico es el comediante alemán Oliver Pocher. Zanzíbar obtuvo el 2.º Lugar en la FIFI Wild Cup 2006, tras perder 4:1 en tanda de penales contra la República Turca del Norte de Chipre. El torneo incluyo a las selecciones de Tibet, Groenlandia, Gibraltar y los locales de República de St. Pauli.Zanzíbar no es aceptado como miembro de la FIFA bajo el argumento de que este lugar pertenece a Tanzania, y por ende son representados a nivel internacional por esa selección.", "La selezione di calcio di Zanzibar è la rappresentativa calcistica dell'omonimo arcipelago della Tanzania ed è posta sotto il controllo della Zanzibar Football Association.", "Piłkarska reprezentacja Zanzibaru w piłce nożnej – zespół, reprezentujący Zanzibar, który jest autonomiczną częścią Tanzanii i dlategonie może należeć do FIFA mimo tego, że nie należy do Tanzańskiego Związku Piłki Nożnej (jego kandydatura została odrzucona w 2005 roku. Należy do NF-Board, a od 2004 roku jest stowarzyszony z CAF. Stadion reprezentacji nazywa się \"Amaan Stadium\" (15 tys. miejsc). Według danych z 8 grudnia 2012 roku reprezentacja ta rozegrała 177 nieoficjalnych meczów z czego wygrała 42, zremisowała 24 i przegrała 111. Jedna z najlepszych drużyn niezrzeszonych z FIFA.Regularnie gra w Pucharze CECAFA, gdzie w 1995 roku zdobył tytuł, zwyciężając w finale z Ugandą 1:0.", "Сборная Занзибара по футболу — национальная футбольная сборная Занзибара, управляемая Футбольной ассоциацией Занзибара. Занзибар не состоит в ФИФА и является только ассоциированным членом КАФ (был полноправным членом этой организации до объединения Занзибара с Танганьикой в 1964). Занзибар не имеет права участия в ЧМ или Кубке Африки, однако в остальных турнирах на уровне сборных и клубов выступает отдельно от Танзании.", "サッカーザンジバル代表はザンジバルサッカー協会により編成されるザンジバルのサッカーのナショナルチームである。協会は、FIFAに加盟していないが、CAFの正会員である。1995年にはCECAFAカップ（東部および中部アフリカ地域のチームによる国際大会）で優勝している。", "桑吉巴足球代表隊是桑吉巴的官方足球代表隊，由桑吉巴足球協會管理，目前不屬於國際足協，但屬於非洲足協準會員。"], "comment":"The Zanzibar national football team is the national team of Zanzibar, and is controlled by the Zanzibar Football Association.", "thumbnail":"http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_the_zanzibar.svg?width=300", "label":["Zanzibar national football team", "Reprezentacja Zanzibaru w piłce nożnej", "Sansibarische Fußballnationalmannschaft", "Selección de fútbol de Zanzíbar", "Selezione di calcio di Zanzibar", "Seleção Zanzibarita de Futebol", "Zanzibars voetbalelftal", "Équipe de Zanzibar de football", "Сборная Занзибара по футболу", "サッカーザンジバル代表", "桑吉巴足球代表隊"], "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Zanzibar_national_football_team"}