{"id":"http://dbpedia.org/resource/Zimbabwe_national_football_team", "docUri":"/teams/Zimbabwe_national_football_team.json", "abstract":["The Zimbabwe national football team is the national team of the Republic of Zimbabwe and is controlled by the Zimbabwe Football Association. They were known as the Southern Rhodesia national football team from 1939–1964, then the Rhodesia national football team until 1980, when Rhodesia became Zimbabwe. They have never qualified for the World Cup finals, and did not qualify for their first African Nations Cup until 2004. They were Unofficial Football World Champions between their 2–0 win over Angola on 27 March 2005 and their 5–1 defeat to Nigeria on 8 October 2005.In November 2012, German third-division coach Klaus-Dieter Pagels was appointed head coach. His appointment followed the dismissal of Norman Mapeza, who was handed a six-month ban by the Zimbabwean FA for allowing players to take money to lose.", "The Zimbabwe national football team is the national team of the Republic of Zimbabwe and is controlled by the Zimbabwe Football Association. They were known as the Southern Rhodesia national football team from 1939–1964, then the Rhodesia national football team until 1980, when Rhodesia became Zimbabwe. They have never qualified for the World Cup finals, and did not qualify for their first African Nations Cup until 2004. They were Unofficial Football World Champions between their 2–0 win over Angola on 27 March 2005 and their 5–1 defeat to Nigeria on 8 October 2005.In November 2012, German third-division coach Klaus-Dieter Pagels was appointed head coach. His appointment followed the dismissal of Norman Mapeza, who was handed a six-month ban by the Zimbabwean FA for allowing players to take money to lose.", "A Seleção Zimbabuana de Futebol, apelidado de The Warriors (Os guerreiros) é o time que representa o Zimbabwe e é controlada pela Federação Zimbabuense de Futebol. Eles eram conhecidos como Seleção de Futebol da Rodésia do Sul de 1939 a 1964, e Seleção de Futebol de Rodésia até 1980, quando Rodésia tornou-se Zimbabwe.Nunca se classificaram para a Copa do Mundo, e a primeira vez que se classificaram para a Copa das Nações Africanas foi em 2004. Participaram ainda da edição de 2006, onde foi eliminado ainda na primeira fase, como em 2004.", "Die simbabwische Fußballnationalmannschaft, auch The Warriors genannt, ist die Nationalmannschaft von Simbabwe und wurde durch die Zimbabwe Football Association kontrolliert. Trainiert wird die Mannschaft seit 2010 von Klaus Dieter Pagels.", "Het Zimbabwaans voetbalelftal vertegenwoordigt Zimbabwe bij internationale wedstrijden zoals de CECAFA Cup en de kwalificatiewedstrijden voor het WK en de Afrika Cup. Voor de onafhankelijkheid in 1980 heette het land Rhodesië.De voorloper van de Zimbabwe Football Association werd in 1965 opgericht. De ZFA is aangesloten bij de COSAFA, de CAF en de FIFA (sinds 1965). Het Zimbabwaans voetbalelftal behaalde in april 1995 met de 40e plaats de hoogste positie op de FIFA-wereldranglijst, in oktober 2009 werd met de 131e plaats de laagste positie bereikt.", "L'équipe du Zimbabwe de football est constituée par une sélection des meilleurs joueurs zimbabwéens sous l'égide de la Fédération du Zimbabwe de football.", "La Nazionale di calcio dello Zimbabwe, i cui giocatori sono soprannominati I Guerrieri, è la rappresentativa di calcio dello Zimbabwe ed è affiliata alla FIFA e alla CAF ed è controllata dalla Zimbabwe Football Association. Era conosciuta come Nazionale di calcio della Rhodesia prima del 1980, quando la Rhodesia divenne, appunto, Zimbabwe.Uno dei giocatori migliori della storia della nazionale è Bruce GrobbelaarNon si e mai qualificata per il Campionato mondiale di calcio e ha ottenuto la sua prima qualificazione alla Coppa delle Nazioni Africane nel 2004. Si è qualificata anche per l'edizione 2006, in cui ha ottenuto un buon risultato, battendo il quotato Ghana (poi arrivato agli ottavi di finale dei Mondiali 2006) nel suo girone e costringendolo ad abbandonare anzitempo la manifestazione.Attualmente occupa la 87ª posizione nel Ranking mondiale FIFA.", "La Selección de fútbol de Zimbabue es el equipo representativo en las competiciones oficiales de este país, su organización esta a cargo de la Asociación de Fútbol de Zimbabue, perteneciente a la Confederación Africana de Fútbol.", "Reprezentacja Zimbabwe od 1965 roku jest członkiem FIFA, a od 1980 roku CAF-u. Kibice w Afryce nadali jej przydomek Warriors, czyli Wojownicy. Zdecydowana większość zawodników występujących w reprezentacji Zimbabwe gra na co dzień w klubach zimbabwejskich (głównie Caps United Harare, AmaZulu Bulawayo i Dynamos Harare. Co roku najlepsi z nich trafiają do ligi południowoafrykańskiej (obecnie prawie w każdym pierwszoligowym klubie z RPA znajduje się chociaż jeden piłkarz z Zimbabwe. Kiku gra na dobrym poziomie w klubach europejskich.Reprezentacja dwukrotnie awansowała do rozgrywek o Puchar Narodów Afryki - w 2004 i 2006 roku.Reprezentacja Zimbabwe zajmuje obecnie (18. maja 2011) 35. miejsce w Afryce.", "Сбо́рная Зимба́бве по футбо́лу — национальная футбольная сборная Зимбабве, контролируемая Футбольной ассоциацией Зимбабве. До 1980 года называлась сборной Родезии по футболу. Одна из слабейших сборных мира. Ни разу не участвовала в финальной стадии чемпионатов мира, но дважды участвовала в Кубке африканских наций.Однако она носила звание «неофициального чемпиона мира». Получила она его 27 марта 2005 года после победы над Анголой со счётом 2:0, лишилась звания 8 октября 2005 года, уступив с разгромным счётом 1:5 нигерийцам.В 2009 году, по направлению главы Федерации футбола Зимбабве Генриеты Рушвая, сборная отправилась играть несанкционированные товарищеские матчи с Таиландом, Сирией и Малайзией, а результаты были заранее оговорены с букмекерским синдикатом в Сингапуре. В скандале были замешаны приблизительно 80 человек.Федерация футбола Зимбабве распустила национальную сборную, а новая будет формироваться с игроков молодежных составов.", "منتخب زمبابوي لكرة القدم ملقب بالمحاربين وهو المنتخب الوطني في زمبابوي ويديره اتحاد زمبابوي لكرة القدم . كان الاسم السابق له هو منتخب جنوب روديسيا من 1939 إلى 1964 ثم منتخب روديسيا من 1964 إلى 1980 ثم أصبحت روديسيا زمبابوي . لم يسبق له التأهل إلى بطولة كأس العالم وكان أول تأهل إلى بطولة كأس الأمم الأفريقية في 2004 .", "サッカージンバブエ代表は、ジンバブエサッカー協会（ZIFA）によって編成されるジンバブエのサッカーのナショナルチームである。愛称はザ・ウォリアーズ。1985年にCECAFAカップ、2000年・2003年・2005年・2009年にCOSAFAキャッスルカップで優勝している。", "津巴布韦國家足球隊是由津巴布韋足球協會組織而成，綽號武士(The Warriors) ，津巴布韋國家足球隊於1980年之前稱為 羅德西亞國家足球隊，津巴布韋從沒有晉身過世界杯決賽周，直至2006年，津巴布韋只參與過2004年和2006年的非洲國家盃。津巴布韋的球衣贊助商是LEGEA。"], "comment":"The Zimbabwe national football team is the national team of the Republic of Zimbabwe and is controlled by the Zimbabwe Football Association. They were known as the Southern Rhodesia national football team from 1939–1964, then the Rhodesia national football team until 1980, when Rhodesia became Zimbabwe. They have never qualified for the World Cup finals, and did not qualify for their first African Nations Cup until 2004.", "fifaTrigramme":"ZIM", "homeStadium":"http://dbpedia.org/resource/National_Sports_Stadium_(Zimbabwe)", "largestLoss":"7", "largestWin":"0", "nickname":"The Warriors", "label":["Zimbabwe national football team", "Nazionale di calcio dello Zimbabwe", "Reprezentacja Zimbabwe w piłce nożnej", "Selección de fútbol de Zimbabue", "Seleção Zimbabuense de Futebol", "Simbabwische Fußballnationalmannschaft", "Zimbabwaans voetbalelftal", "Équipe du Zimbabwe de football", "Сборная Зимбабве по футболу", "منتخب زيمبابوي لكرة القدم", "サッカージンバブエ代表", "津巴布韋國家足球隊"], "homepage":"http://zimbabwefootball.info/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Zimbabwe_national_football_team"}