{"id":"http://dbpedia.org/resource/Zimbabwe_national_football_team", "docUri":"/teams/Zimbabwe_national_football_team.json", "abstract":[null, "The Zimbabwe national football team is the national team of the Republic of Zimbabwe and is controlled by the Zimbabwe Football Association. They were known as the Southern Rhodesia national football team from 1939–1964, then the Rhodesia national football team until 1980, when Rhodesia became Zimbabwe. They have never qualified for the World Cup finals, and did not qualify for their first African Nations Cup until 2004. They were Unofficial Football World Champions between their 2–0 win over Angola on 27 March 2005 and their 5–1 defeat to Nigeria on 8 October 2005.In November 2012, German third-division coach Klaus-Dieter Pagels was appointed head coach. His appointment followed the dismissal of Norman Mapeza, who was handed a six-month ban by the Zimbabwean FA for allowing players to take money to lose.", "Het Zimbabwaans voetbalelftal vertegenwoordigt Zimbabwe bij internationale wedstrijden zoals de CECAFA Cup en de kwalificatiewedstrijden voor het WK en de Afrika Cup. Voor de onafhankelijkheid in 1980 heette het land Rhodesië.De voorloper van de Zimbabwe Football Association werd in 1965 opgericht. De ZFA is aangesloten bij de COSAFA, de CAF en de FIFA (sinds 1965). Het Zimbabwaans voetbalelftal behaalde in april 1995 met de 40e plaats de hoogste positie op de FIFA-wereldranglijst, in oktober 2009 werd met de 131e plaats de laagste positie bereikt.", "L'équipe du Zimbabwe de football est constituée par une sélection des meilleurs joueurs zimbabwéens sous l'égide de la Fédération du Zimbabwe de football.", "La Selección de fútbol de Zimbabue es el equipo representativo en las competiciones oficiales de este país, su organización esta a cargo de la Asociación de Fútbol de Zimbabue, perteneciente a la Confederación Africana de Fútbol."], "comment":"The Zimbabwe national football team is the national team of the Republic of Zimbabwe and is controlled by the Zimbabwe Football Association. They were known as the Southern Rhodesia national football team from 1939–1964, then the Rhodesia national football team until 1980, when Rhodesia became Zimbabwe. They have never qualified for the World Cup finals, and did not qualify for their first African Nations Cup until 2004.", "fifaTrigramme":"ZIM", "homeStadium":"http://dbpedia.org/resource/National_Sports_Stadium_(Zimbabwe)", "largestLoss":"7", "largestWin":"0", "nickname":"The Warriors", "label":["Zimbabwe national football team", "Selección de fútbol de Zimbabue", "Zimbabwaans voetbalelftal", "Équipe du Zimbabwe de football"], "homepage":"http://zimbabwefootball.info/", "isPrimaryTopicOf":"http://en.wikipedia.org/wiki/Zimbabwe_national_football_team", "name":"Zimbabwe"}